{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desarrollan-test-detecta-coronavirus-minuto_0_XB3BGc9X0.html","date":"21/04/2020 - 13:28","title":"Desarrollan un test que detecta el coronavirus en menos de un minuto","abstract":"Lo hicieron especialistas extranjeros en nanotecnología. Está basado en campos eléctricos y puede detectar el virus en las fosas nasales.","author":[],"key_words":"Coronavirus","body":"Como todavía no existen medicamentos o vacunas específicos contra el coronavirus, muchos expertos consideran que el diagnóstico y el manejo tempranos son cruciales para contener la pandemia. En medio de la carrera por desarrollar pruebas de diagnóstico que sean más rápidas, fáciles y precisas que las actuales, un grupo de investigadores de Corea del Sur desarrolló un biosensor que promete detectarlo en menos de un minuto. La novedad fue publicada en la revista de la Sociedad Química Americana (ACS). Actualmente, la mayoría de los tests para diagnosticar el COVID-19 que se usan en el mundo –incluida la Argentina- se basan en una técnica llamada “reacción en cadena de la polimerasa en tiempo real” (RT-PCR). Pero este método demora al menos tres horas. Desarrollan un test que detecta el coronavirus en menos de un minuto (ACS Nano 2020) Los científicos Edmond Changkyun Park, Seung Il Kim, y su equipo quisieron desarrollar un test de diagnóstico más rápido, que pudiera analizar las muestras directamente desde un tubo que contenga los hisopos. Así, se ahorran los pasos de preparación de las muestras. Con ese objetivo, crearon un dispositivo de biosensores basados en transistores de efecto de campo (FET). Según los científicos, este tipo de biosensores tienen “varias ventajas”, incluida la capacidad de realizar mediciones instantáneas y altamente sensibles. Consideran que son potencialmente útiles en el diagnóstico clínico. Recubrieron láminas de grafeno, que se utilizan como área de detección. Y le agregaron la proteína “spike” purificada o el virus SARS-CoV-2 (que causa el COVID-19) cultivado. El resultado de esta unión fue un cambio en la corriente eléctrica. Para probar la técnica, los científicos recolectaron hisopos nasofaríngeos de pacientes con coronavirus y otros de personas sanas. El sensor pudo detectar qué muestras tenían la enfermedad y cuáles no. Los autores definen al nuevo test como \"prometedor\". Sin embargo, reconocen que cuenta con limitaciones. Fue de 2 a 4 veces menos sensible que la prueba de diagnóstico RT-PCR que se usa actualmente. Según los autores, se podrían explorar diferentes materiales para mejorar los resultados. “Nuestro dispositivo es un método de diagnóstico inmunológico altamente sensible para COVID-19 que no requiere pretratamiento ni etiquetado de la muestra”, analizan los investigadores. “Además, esta tecnología podría adaptarse para el diagnóstico de otras enfermedades virales emergentes”, concluyen. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//entremujeres/belleza/peluquerias-cuarentena-coronavirus_0_x_rWB2fVn.html","date":"21/04/2020 - 13:22","title":"Peluquerías, en crisis durante la cuarentena","abstract":"Distintos rubros y actividades cerrados por la cuarentena se preparan para cambiar sus lógicas de atención al público. El caso de las peluquerías.","author":[],"key_words":"CuarentenaCoronavirus","body":"La cuarentena obligatoria para prevenir la propagación del coronavirus<U+200B> cambió drásticamente las rutinas y nos adentró en un mundo diferente. Nadie hace lo que hacía hace uno o dos meses atrás, al menos, no de la misma manera. Distintos rubros, actividades comerciales y locales que hoy están cerrados se preparan para cambiar sus lógicas de atención al público, adaptarse a la nueva realidad y volver a abrir, con protocolos de acción y medidas de seguridad que contemplen las normas actuales de prevención de la enfermedad. Uno de ellos son las peluquerías y sus profesionales, quienes para ejercer su labor tienen un contacto estrecho con sus clientes y no pueden buscar otras alternativas para brindar su servicio, como el delivery o el modo virtual con el que sí pudieron adaptarse otros rubros. Cuggini Fabio, experto peluquero, expresó a Clarín su preocupación por la situación general de las peluquerías: \"Los comercios y los PyMES son los que sostienen al país, y hoy estamos totalmente afectados\". Reclamó, además, su necesidad de volver a trabajar: \"Necesitamos pagarles a los empleados, y para eso necesitamos trabajar\". Cuggini comparó su rubro con la odontología, por la cercanía del profesional con el cliente y el peligro que éste conlleva. \"Estamos en situación de riesgo; tenemos que tener barbijos, lavarnos las manos... Sabemos que el cuidado es esencial y tenemos que ser muy estrictos y claros\", dijo. \"¿Qué pasa si un empleado se contagia? ¿Pasamos todos a cuarentena? ¿Y cómo hacemos en ese caso?\", se preguntó el experto e insistió en la necesidad de una ayuda o subsidio del Estado para hacer frente a situaciones inesperadas o difíciles. Y agregó: \"Por ejemplo, si atenderemos por turnos, la peluquería no tendrá la rentabilidad que antes, entonces, el Estado tendrá que sostenerlo con algún subsidio para pagar los alquileres, una mora o un beneficio por cuatro meses en los impuestos... Tiene que venir acompañado de eso, si no, será muy difícil salir\".  El estilista Walter De Rocchi tiene una peluquería indoor y un salón de atención al público. En diálogo con Clarín, opinó que \"si podés ir a la verdulería, la farmacia o a pagar una factura, podés ir a la peluquería. Necesitamos trabajar para pagar las cuentas, y nos comprometemos a trabajar manteniendo todos los cuidados. En mi caso, uso un barbijo, una máscara plástica y guantes, esterilizo los materiales y se puede sumar la limpieza de los zapatos con lavandina antes de entrar al local. Es importante mantener a los clientes separados con turnos, y no achicar el horario, justamente para poder distanciar a los clientes. Todos tenemos que tener conciencia, el cliente y el profesional\". Cuggini sostuvo que, en lo que se refiere a la confección de los protocolos de acción y de seguridad, esa tarea debería estar a cargo del Estado nacional y/o municipal para que su aplicación pueda ser coordinada y alineada con las otras actividades. Nacho Acosta, ID Artist de L'Oréal Professionnel que tiene una peluquería en Martínez, hizo hincapié en el mismo punto y dijo a Clarín: \"Hoy hay muchas hipótesis, pero no hay medidas oficiales. Aguardamos lo que dictamine el gobierno, un protocolo de servicio de cobertura nacional. Mientras tanto, estamos trabajando con compras futuras, vendiendo servicios hoy que puedan usarse más adelante\". Así, en cuanto a los cuidados y precauciones necesarias para volver a abrir la actividad, desde la Mutual de Peluqueros y Peinadores Profesionales de Salta elaboraron un documento que delinea algunas medidas que contemplan algunos cuidados a tomar por los profesionales de la peluquería, así como sus clientes. Consultado por Clarín, Pablo Copa, presidente de dicha Mutual, dijo que la confección del protocolo fue una iniciativa que busca preparar, tanto a empleados como clientes, \"para el momento que nos den vía libre para trabajar. Como esto viene para rato, queremos que las peluquerías puedan abrir y tener ingresos\". Sobre el lugar y ámbito de trabajo, el modelo de protocolo señala la limpieza y desinfección de todos los elementos que estén en contacto con el trabajador y el cliente (por ejemplo, mesas, sillones, tijeras, navajas, secadores, recipientes de productos, etc.) al inicio y final de cada atención; de la misma manera, la higiene general y la ventilación del local, así como limitar el consumo de bebidas y comidas en el lugar. Sobre el funcionamiento y el contacto con los clientes, se destaca en la propuesta: - la incorporación de un registro de clientes, con nombre completo, DNI, domicilio y teléfono, para aplicar el protocolo a fin de contactarlos ante un caso de contagio; - la atención únicamente con turnos asignados previamente y la permanencia en el local de un cliente por profesional, así como el pedido de cancelar el turno ante algún síntoma; - la necesidad de concurrir al lugar con barbijo o tapaboca, y si no llevan uno, darles uno descartable, así como bata y toalla individual, higienizada y desinfectada luego de su uso; - el uso de tapaboca, delantal y cabello cubierto por parte del profesional, así como garantizar la higiene antes, durante y después de la atención; - priorizar el cobro electrónico. Cuggini señaló que, tras la apertura de los locales, el cumplimiento de un protocolo encarecerá los costos, por la necesidad de tener todos los elementos necesarios. Y cierra: \"Necesitamos volver a trabajar, necesitamos generar recursos para seguir viviendo. La peluquería es un comercio más, un rubro con particularidades, pero con el que muchos se sentirán identificados\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-marcelo-tinelli-esquel-polemico-viaje-hacer-cuarentena_0_2hLPndWY1.html","date":"21/04/2020 - 12:45","title":"Coronavirus en Argentina: Marcelo Tinelli se fue de Esquel tras su polémico viaje para hacer allí la cuarentena","abstract":"El conductor partió de Chubut este martes por la mañana. Seguirá el aislamiento en su casa de Buenos Aires.","author":"Carlos Guajardo","key_words":"ChubutCuarentenaCoronavirusCoronavirus En Argentina","body":"Finalmente, Marcelo Tinelli pudo dejar Esquel. Después de su fallido intento del lunes, el conductor y dirigente deportivo pasó por el pórtico de ingreso a la ciudad de la cordillera de Chubut a las 7.30 de este martes. Iba en una camioneta RAM junto a su familia. El lunes, Tinelli había iniciado el viaje de vuelta vía terrestre, amparándose en el decreto presidencial “Volver a Casa”, que permite a todos quienes quedaron varados por la cuarentena obligatoria del coronavirus<U+200B>, regresar a sus lugares de origen. Para pasar inadvertido, el conductor había elegido un camino alternativo conocido como el de “Los Rifleros” y que tiene su ingreso por la pequeña y coqueta localidad de Trevelin, ubicada a 12 kilómetros de Esquel. Es un camino de ripio que conduce a la ruta 40 y de allí, a la 25 para iniciar un recorrido de casi 2.000 kilómetros hasta la Ciudad de Buenos Aires, donde reside. El camino de Los Rifleros (con el que Tinelli evitaba ser visto a la salida de Esquel) es de ripio. Y al parecer, eso le jugó una mala pasada. Según informaciones recogidas por Clarín y que también publican medios locales, habría pinchado una cubierta a poco de salir. Y decidió regresar para no correr el riesgo de continuar el viaje sin rueda de auxilio. Tinelli y su familia pasaron la noche en su lujosa estancia ubicada en la zona de Río Percy y este martes muy temprano emprendieron el regreso a su lugar de residencia. La estadía del afamado conductor en Esquel no fue de lo más tranquila. Cuando llegó fue muy criticado porque lo hizo dos horas antes que el presidente Alberto Fernández anunciara la cuarentena obligatoria. Fue el 19 de marzo. Tinelli llegó alrededor de las 16 y le dijo a la prensa que “como vecino de Esquel desde hace 22 años vengo con mi familia a pasar la cuarentena obligatoria”. A esa hora, el presidente todavía no la había anunciado. Pero no fue lo único. El 10 de abril pasado, un avión privado llegó al aeropuerto cordillerano como “vuelo humanitario” como informó y confirmó Clarín. Supuestamente traía medicamentos para Tinelli y su hija Candelaria. Medicamentos, que, según el conductor, no se conseguían en Esquel, una ciudad de 25 mil habitantes. Cómo en el aeropuerto no había ninguna autoridad de sanidad, el jefe de la estación aérea Luis Alberto Cavero denunció ante las autoridades de la Policía de Seguridad Aeroportuaria (PSA) lo que consideró el menos, una irregularidad. De acuerdo a la información que obtuvo este diario en la valija de medicamentos, había ropa y chocolate. No se trataba de un vuelo “humanitario”, los únicos permitidos por la pandemia del coronavirus. Ofuscado por la noticia difundida por este diario, Tinelli usó una frase del kirchnerismo más duro: “Clarín miente”, dijo a un medio radial. Y ratificó que la valija traía medicamentos, sin aclarar más nada. Por el tema hay una causa penal, a cargo del juez federal de Esquel Guido Otranto. Chubut. Corresponsal. DD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anses-como-obtener-la-clave-de-la-seguridad-social_0_eOOjJIBRQ.html","date":"21/04/2020 - 12:43","title":"Anses: cómo obtener la clave de la Seguridad Social","abstract":"Requiere de una serie de pasos muy sencillos y el usuario queda habilitado para una gran cantidad de operaciones en la web.","author":[],"key_words":"AnsesSubsidiosPlanes Sociales","body":"La realización de trámites online en la Administración Nacional de la Seguridad Social (ANSES<U+200B>) necesita de la obtención de la clave de la Seguridad Social, que requiere de una serie de pasos muy sencillos y resulta la llave que permite disponer, de manera ágil y sin moverse de su casa, de una gran cantidad de soluciones para quienes están empadronados en este organismo. Entre los trámites que habilita contar con la clave de Seguridad Social, se encuentran todos los relacionados con la asistencia que otorga el Estado ante el aislamiento social, obligatorio y preventivo dispuesto por la pandemia del coronavirus, como por ejemplo el bono de 10 mil pesos, también conocido como Ingreso Familiar de Emergencia (IFE). Mientras que regularmente se puede solicitar el Crédito ANSES, conocer y aceptar la propuesta de Reparación Histórica, consultar liquidación previsional, historia laboral y cuándo y dónde se cobra una asignación o subsidio, y conocer expedientes de manera digital. Todas las dependencias de la ANSES se encuentran cerradas durante la cuarentena preventiva por el coronavirus. Hay tres opciones para obtener la clave, dos de ellas son a distancia y otorgan un nivel 2 de acceso, que permite hacer trámites esenciales pero no cubra todo el espectro. De ellas, la más sencilla es a través del sitio web www.anses.gob.ar; también se la puede conseguir por la Unidad de Atención Telefónica 130 del Canal de Comunicación Ciudadana. Hay una tercera variante, que es hacer el trámite en forma presencial, sin turno previo y en cualquiera de las oficinas de la ANSES de todo el país. Sin embargo, frente a la eventualidad del aislamiento social, preventivo y obligatorio por la pandemia de coronavirus, la propia ANSES aclara que “durante la emergencia sanitaria, solo se puede podés obtener la clave de Seguridad Social de manera online”. Para ello, se disponen de “cinco intentos para obtenerla”, y que “superados los mismos” se deben “esperar dos horas para volver a intentar”. Obtener la clave de Seguridad Social en Anses requiere de pasos muy sencillos y está al alcance de todos. Primero se tiene que entrar al micrositio Mi ANSES. Luego se debe hacer clic en Crea tu clave. Si se completaron correctamente estos pasos, ya se puede ingresar a Mi ANSES con el CUIL y la clave de la Seguridad Social. Hay que tener en cuenta que las claves habilitadas vía web tienen un nivel 2 de seguridad y algunos trámites, como el cambio de lugar de cobro, requieren nivel 3 que se obtiene sacando la clave en una oficina de ANSES. Quienes cuenten con número de CUIT al estar inscriptos como trabajadores independientes en la Administración Federal de Ingresos Públicos (AFIP), deben considerar que es el mismo número de CUIL que otorga la ANSES. Frente al olvido del CUIT para realizar la tramitación, se puede consultar dicho número e imprimir una constancia de manera sencilla con un trámite online. Hay que ingresar el tipo y número de documento, los nombres y apellidos completos, el género, la fecha de nacimiento y un número de seguridad que consta en la planilla del sitio. Se presiona Consultar y de inmediato aparece la constancia. Así es la planilla para realizar la consulta por el número de CUIL. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ponen-marcha-unidades-sanitarias-moviles-reforzar-atencion-provincia-buenos-aires_0_hnxpVxCl-.html","date":"21/04/2020 - 11:43","title":"Coronavirus en Argentina: ponen en marcha ocho unidades sanitarias móviles para reforzar la atención en la provincia de Buenos Aires","abstract":"Están en Ezeiza, Moreno, La Matanza, Lanús, Avellaneda, Lomas de Zamora, Almirante Brown y González Catan. Además, avanza la construcción de un hospital modular en Mar del Plata.","author":[],"key_words":"Salud PúblicaCoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"El Ministerio de Salud bonaerense puso en marcha ocho unidades sanitarias móviles en diferentes hospitales del conurbano para reforzar la atención a raíz de la pandemia de coronavirus. Además, el Gobierno avanza en la construcción de un hospital modular en Mar del Plata. Las nuevas unidades, que buscan reorientar el flujo de pacientes para su correcto ordenamiento, están instaladas en hospitales de Ezeiza, Moreno, La Matanza, Lanús, Avellaneda, Lomas de Zamora, Almirante Brown y González Catan. \"Nos parece importante fortalecer la atención sanitaria en las guardias de los hospitales provinciales, con el envío de las unidades sanitarias móviles para ser usadas según necesidades de cada Hospital\", destacó la directora provincial de Salud Comunitaria, Noelia López. Con esas unidades se logra descentralizar los vacunatorios hospitalarios para aislar a las personas sanas de las sintomáticas, realizar hisopados para confirmar o descartar casos de coronavirus y desarrollar un triage diferenciando los casos sintomático-febriles respiratorios de las consultas generales, para garantizar el ingreso diferenciado de los pacientes a la unidad hospitalaria. Los hospitales provinciales que ya cuentan con esta nueva herramienta son el Eurnekian de Ezeiza, Paroissien de La Matanza, Mariano y Luciano de la Vega de Moreno, Pedro Fiorito de Avellaneda, Simplemente Evita de González Catán, Lucio Meléndez de Almirante Brown, Gandulfo de Lomas de Zamora y Evita de Lanús. Con respecto al hospital modular, el Gobierno avanza en la construcción dentro del predio del Hospital Interzonal General de Agudos (HIGA), en Mar del Plata. La unidad cuenta con una superficie de 1.100 m2 y permitirá sumar 76 camas de internación y terapia intensiva para ampliar la capacidad de respuesta frente a la pandemia. El Ministerio de Salud bonaerense destacó que en las próximas semanas continuará la puesta en marcha de estas unidades sanitarias para uso exclusivo en hospitales provinciales en el caso de que aumenten las consultas por la contingencia sanitaria. Las unidades fueron provistas con un trabajo conjunto de las autoridades del Gobierno Nacional, Provincia de Buenos Aires y Autoridad Cuenca Matanza Riachuelo (ACUMAR), al que se sumaron integrantes del equipo de profesionales de la dirección de Salud Comunitaria de la cartera sanitaria: médicos, enfermeros, psicólogas, trabajadoras sociales y administrativos. El martes, el Gobierno bonaerense recibió una gran cantidad de insumos médicos proveniente de China para combatir la pandemia. El gobernador Axel Kicillof <U+200B>detalló que la aeronave trajo \"un millón de barbijos quirúrgicos, 150.000 barbijos KN95 y 120.000 antiparras para trabajo médico\", entre otros insumos que ya empezaron a distribuirse en los hospitales provinciales. Según fuentes provinciales, el próximo vuelo programado para buscar material médico llegará al país el jueves 23 de abril. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-quedo-varado-portugal-padre-murio-argentina-pudo-darle-ultimo-adios_0__I-quyRhn.html","date":"21/04/2020 - 11:01","title":"Coronavirus: quedó varado en Portugal, su padre murió en Argentina y no pudo darle el último adiós","abstract":"Gustavo Pagano está en Lisboa hace un mes. Junto a otros 300 argentinos piden volver.","author":"Marcelo Lopez Pereda","key_words":"Coronavirus","body":"El avance de la pandemia de coronavirus que azota al mundo encontró a miles de argentinos en el exterior. Y a más de un mes de que se iniciara la cuarentena obligatoria en el país, muchos de ellos aún siguen varados. Son los que no hicieron a tiempo para volver por sus propios medios, ni tampoco pudieron subirse a los vuelos de repatriación que instrumentó el Gobierno. Gustavo Pagano, de 54 años, está en Lisboa. Es hipertenso de gravedad, fue trasplantado de ambas córneas y está medicado, por lo que es un paciente con inmunodeficiencia constante. A fines de marzo, Pagano había contado a Clarín su situación y su apuro por volver. Su papá se encontraba gravemente enfermo e internado en la clínica de La Esperanza operado de cadera, con Parkinson, deficiencia cardíaca, respiratoria, y diabetes. Finalmente el domingo murió y su hijo no puede darle el último adiós. “Esto nos afecta enormemente porque ahora falleció mi padre, para mi todo esto es muy duro porque no puedo estar despidiéndome de él”, cuenta Gustavo a Clarín desde Portugal, donde se encuentra acompañado por su pareja. “Siento un dolor muy grande por no haberlo podido acompañar”, agregó. Gustavo Pagano con su pareja en un departamento en Lisboa. “Mi hermana es profesional del hospital Fernández y estuvo internada hasta la semana pasada porque pensaban que tenía coronavirus, pero finalmente no tiene. Una amiga de ella fue la que pudo contactarse conmigo y avisarme del fallecimiento”, aseveró Gustavo. “Acordamos que cremen a mi viejo y no pudimos ir ninguno de nosotros, obviamente desde la distancia no poder colaborar con nada es muy doloroso”, afirmó angustiado. \"Llamé a mi hija de 12 años, que no veo hace más de un mes para avisarle y estalló en llanto. Duele mucho no poder estar allá para contenerla. Es muy duro que me pregunte cuándo voy a volver y no poder darle una respuesta\". Al consultar si pudo contactarse con la embajada argentina para que revieran su situación, Gustavo dijo que este lunes habló con un funcionario que está en Portugal. Le respondió que lo lamentan mucho, pero que no pueden hacer nada. “Me dijo que son todas decisiones de las autoridades del Gobierno argentino y que los que estamos en Europa somos los últimos que vamos a volver. Desde el Ministerio de Salud tienen un preconcepto: que los que quedamos acá estamos infectados -cosa que no es cierto porque estamos en cuarentena- o tenemos mayor riesgo de infectar”, afirmó. “Siempre confiamos en las autoridades argentinas, pero en nuestro caso fue un error porque por eso ya estamos hace más de un mes varados acá en Lisboa. Somos 300 argentinos\", exclamó con cierta incertidumbre. Gustavo Pagano perdió a su papá y quiere volver a la Argentina cuanto antes. “Intentamos por todas las maneras que nos den bola y que se convierta un vuelo de LATAM en un vuelo de repatriación, porque Aerolíneas no llega hasta acá. Un solo vuelo nos ayudaría a que los 300 argentinos podamos volver. Hasta las autoridades portuguesas saben de nuestra situación. No se puede sostener en el tiempo indefinidamente\", agregó. Gustavo necesita sus medicamentos contra la hipertensión que ya se le están acabando; y a su vez afronta los gastos que representa hacer el aislamiento en el exterior: “Ahora estamos alquilando un departamento con nuestro propio dinero, pagamos en euros con tarjeta y, encima, viene con el 30%, compramos alimentos en los supermercados y mantenemos la cuarentena”. “Siento que es todo esto es un castigo, casi te diría, arbitrario. Nos molesta mucho la estigmatización de que nos traten de 'conchetos'. Yo voy a financiar la tarjeta cuando vuelva en 12 cuotas y cuando vuelva veré como pagar”, aseguró Gustavo con respecto a los gastos que viene teniendo durante este viaje. “También tengo cosas para pagar en Argentina como por ejemplo el contrato de alquiler que espero que entiendan mi situación y pueda seguir viviendo ahí”. “Dicen que dan ayudas económicas o alimentos diarios, pero yo no los puedo recibir porque tenés que ser indigente básicamente para poder acceder”, afirmó indignado. \"Siento mucha angustia\", finalizó Gustavo que quiere volver cuanto antes al país. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-tierra-fuego-habilitaran-solo-horas-ir-supermercado_0_q5euZdU-3.html","date":"21/04/2020 - 10:35","title":"Coronavirus en Argentina: en Tierra del Fuego se habilitarán solo tres horas para ir al supermercado","abstract":"La aplicación la creó un grupo de jóvenes fueguinos. Ya funciona en Android y solo falta la autorización de iPhone para que esté disponible en ambos sistemas operativos.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaSupermercados","body":"Hace diez días, a raíz del aislamiento social, preventivo y obligatorio por el nuevo coronavirus, los habitantes de Tierra del Fuego comenzaron a salir de acuerdo al último número del DNI, en el caso de los peatones, o de la patente, para los conductores. Pero jóvenes fueguinos ya estaban detrás de una aplicación para que el Gobierno provincial pudiese mejorar los controles y ahora solo resta la autorización de iPhone para ponerla en los dos sistemas operativos (IOS y Android) del celular. Esto permitirá, por ejemplo, monitorear el tiempo en que los vecinos están fuera de sus casas y establecer un rango horario para realizar las compras en el supermercado, que fue establecido por las autoridades en tres horas, incluidos los traslados. Así lo confirmó Adriana Chapperón, la ministra de Gobierno, en una entrevista realizada por La 97 Radio Fueguina. \"Estamos estableciendo que los supermercados no van a tener más de 3 horas para hacer la compra. Nosotros calculamos que son 2 horas máximo para realizar la compra y una hora más para ir y regresar con los controles policiales incluidos\", explicó. \"Está todo listo, solo falta la autorización de iPhone para tenerla en ambos sistemas operativos\", agregó Chapperón, al tiempo que dio a conocer que para farmacias, por citar otro ejemplo, se otorgarán dos horas de permiso. ¿Cómo funcionará la nueva app? La funcionaria detalló que \"se cargarán los datos de las personas dependiendo de la cantidad de horas que tengan registrado como trabajo: por ejemplo, los policías tendrán un permiso de circulación de unas 14 horas para estar fuera por la cantidad de horas de recargo que realizan\". Lo mismo aplicará para los otros trabajadores exceptuados por las disposiciones de Nación y el propio Gobierno fueguino. Por otro lado, aquellos que deseen tramitar su permiso para un trámite concreto, primero \"deberán contestar datos de salud, porque esta es una aplicación de salud\". \"La página te va a consultar si tenés síntomas y en caso de tenerlos, te pone en contacto con el 107<U+2033>, aclaró Chapperón. \"Si no hay síntomas y lo que querés es una autorización para hacer una compra se te va a dar la autorización, pero esta va a seguir regida por la patente y el número de documento\", completó la ministra. Según el último reporte provincial, Tierra del Fuego cuenta con 122 casos positivos de coronavirus, de los cuales 101 se registraron en Ushuaia. Además, 49 de ellos ya recibieron el alta médica. En la provincia no murió ningún paciente, aunque un fueguino falleció internado en Buenos Aires. #Salud <U+26A0><U+FE0F> PARTE DIARIO EPIDEMIOLÓGICO COVID-19<U+2714><U+FE0F> A la fecha no se han registrado nuevos casos en Tierra del Fuego.<U+0001F4CC>122 Casos<U+0001F4CC>Ushuaia: 101 casos<U+0001F4CC>Rio Grande: 10 casos<U+0001F4CC>Tolhuin: 0 casos<U+0001F4CC>Malvinas: 11 casos<U+27A1><U+FE0F> 48 pacientes recuperados en Ushuaia y 1 en Río Grande. pic.twitter.com/hMTyndVYwL JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-21-de-abril_0_DgUtpnM9d.html","date":"21/04/2020 - 10:11","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 21 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 21 de abril se registraron en Argentina 3.031 casos de infectados y 146 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 90 nuevos casos de coronavirus en Argentina. Además, en el día 32 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron ocho nuevas muertes por coronavirus. La progresión de casos llevó a que las infecciones de personas que contrajeron el Covid-19 en el exterior -que en el comienzo fueron la mayoría- ahora representen menos de un tercio. Del total de los casos positivos confirmados por laboratorio, \"863 (28,5%) son importados, 1.293 (42,7%) son contactos estrechos de casos confirmados, 576 (19%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\". El 48,8% son mujeres y el 51,2%, hombres, detalla el parte oficial. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires, Capital Federal, Córdoba, Santa Fe y Chaco. Catamarca, Chubut y Formosa continúan como las únicas que no presentan casos positivos de COVID-19. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-nuevas-muertes-145-victimas-pais_0_97gMXPF_P.html","date":"21/04/2020 - 9:09","title":"Coronavirus en Argentina: confirman cinco nuevas muertes y ya son 147 las víctimas en el país","abstract":"Se trata de dos mujeres y tres hombres. Ya se registraron más de 3.000 contagiados.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"Cinco nuevas muertes por coronavirus <U+200B>fueron confirmadas en la mañana de este martes, por lo que la cantidad de víctimas de la pandemia en la Argentina asciende a 147. En su reporte diario, el Ministerio de Salud de la Nación confirmó tres fallecimientos: una mujer de 53 años y dos hombres, de 64 y 84 años, respectivamente. Todos eran residentes de la provincia de Buenos Aires, el distrito más afectado del coronavirus. Casi al mismo tiempo, el ministro de Salud de La Rioja, Juan Carlos Vergara, informó la muerte de un hombre de 85 años que falleció a las 7.30 en el Hospital de Clínicas de la capital de esa provincia. En tanto, minutos más tarde trascendió el fallecimiento de una mujer riojana de 79 años. Según la información, el primero tenía enfermedades crónicas preexistentes y problemas cardiovasculares. En tanto, la mujer se encontraba internada en el Hospital de Clínicas con antecedentes cardiológicos y neurológicos. El martes, el número de contagios nuevos se estableció en 90 (incluyendo 11 de las Islas Malvinas) y el total se elevó hasta 3.031. Es decir, una tasa de 6,7 personas infectadas cada 100.000, con un 51% de varones y 49% de mujeres afectados. La edad promedio es de 44 años. La tasa de letalidad, en tanto, es del 4,8%, con un 68% de hombres como víctimas y apenas un 32% de mujeres. La edad promedio se elevó en los últimos días y quedó en 73 años. Por su parte, de los casos confirmados se supo que el 28,5% registra antecedentes de viaje, un 42% tuvo contacto estrecho con esas personas y un 19% refiere a la transmisión comunitaria, un número que crece día a día. Además, desde el Ministerio informaron además que 129 personas permanecen internadas en terapia intensiva, según el reporte de las provincias, y unos 840 pacientes ya fueron dados de alta en todo el país. También se comunicó que 28.298 casos sospechosos fueron descartados. En las últimas 24 horas también se vio un incremento en la cantidad de test, con 2.043 en el día, llegando a los 36.611 en total. La cifra de análisis realizados por cada millón de habitantes ahora es de 807, con una positividad del 9,72%. En la actualidad hay 80 laboratorios en todo el país que reportan al menos 10 muestras por día. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-tucuman-multa-200-mil-medico-violo-cuarentena-insulto-portero-barrio-privado_0_ACMFc3PiZ.html","date":"21/04/2020 - 8:25","title":"Coronavirus en Tucumán: multa de $ 200 mil para el médico que violó la cuarentena e insultó al portero de un barrio privado","abstract":"El dinero se usará para comprar insumos médicos para la atención de pacientes con Covid-19. El médico pidió disculpas.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaTucumánÚltimas Noticias","body":"Un médico que violó la cuarentena por el coronavirus e insultó a los guardias de seguridad que cumplen tareas en el acceso de un country de la ciudad de Tucumán pidió disculpas y deberá abonar una multa de 200.000 pesos, como parte de las sanciones impuestas por el Ministerio Fiscal Público. Se trata del médico Ernesto Prebisch, quien deberá abonar esa multa económica destinada al Sistema Provincial de Salud (Siprosa) para la compra de elementos para la atención de pacientes con coronavirus, informaron fuentes judiciales. Además, el profesional de la salud tuvo que publicar una solicitada en los medios locales en la que pidió disculpas a los guardias de seguridad de la portería del country \"Los Azahares\" y \"a toda otra persona que hubiere ofendido con mis dichos y comportamiento\", según señala el texto. El incidente tomó estado público días atrás, cuando se viralizó un video por las redes sociales y en cuyas imágenes se observaba a dos agentes de seguridad del barrio privado de Yerba Buena, ciudad ubicada en el límite oeste de la capital tucumana, que le impedían el ingreso al médico, en momentos en que ya estaba vigente la cuarentena en la provincia. El hombre los increpó con gritos e insultos y afirmó que era médico de la Policía, lo que posteriormente fue desmentido por las autoridades del área de seguridad de la provincia. A partir del programa \"Nadie en las calles\", el Ministerio Público Fiscal (MPF) inició 4.665 causas en contra de personas que habían violado las disposiciones oficiales de aislamiento. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ciudad-acata-fallo-mantendra-aviso-sistema-apoyo-mayores-70-anos-_0_iwHlz06eq.html","date":"21/04/2020 - 8:21","title":"Coronavirus en Argentina: la Ciudad acata el fallo pero mantendrá el aviso como “un sistema de apoyo a los mayores de 70 años”","abstract":"Lo confirmó Diego Santilli, quien resaltó que el lunes hubo más de 30.000 llamados al 147. Fernán Quirós admitió que la medida fue mal comunicada.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"Lo que iba a ser un permiso obligatorio que iban a tener que sacar los mayores de 70 años en la Ciudad de Buenos Aires para poder salir de sus casas, en medio de las medidas para frenar el avance del coronavirus, terminó siendo apenas un aviso. Pero ni siquiera ese cambio frenó la polémica. De hecho, en la tarde del lunes, un juez declaró inconstitucional la medida por discriminatoria. Al respecto, el vicejefe de Gobierno porteño, Diego Santilli, adelantó este martes que la Ciudad no apelará la decisión judicial, aunque afirmó que mantendrán el sistema como un apoyo para los mayores de 70 años. \"No vamos a apelar el fallo del juez Fastman. Quedará como un sistema de apoyo a los mayores de 70 años. Ayer evitamos que más de 12 mil salieran. Queremos que nos sigan llamando para evitar que salgan\", afirmó. En ese sentido, en declaraciones a radio La Red, el funcionario resaltó que el lunes hubo \"más de 33.000 llamados, y el 40% solicitaron algunas de las herramientas que pusimos a disposición y no salieron de sus casas\". \"Ojalá nos sigan llamando para evitar que salgan. Estamos convencidos de que es necesario cuidar al eslabón más golpeado por la pandemia. En promedio mundial 8 de cada 10 fallecidos son adultos mayores de 70 años\", agregó. El lunes, la Ciudad publicó la resolución por la que estableció que los mayores de 70 años debían comunicarse al 147 antes de salir de sus domicilios, con el fin de avisar y, a la vez, recibir las alternativas que ofrece el Gobierno porteño para evitar que salgan a la calle. Por su parte, el ministro de Salud porteño, Fernán Quirós, también defendió la medida, aunque admitió que fue mal comunicada. \"Como Gobierno nosotros no hemos comunicado bien la medida; la gente la tomó de una manera diferente a su contenido. La medida tiene que ver con darnos la oportunidad de entender la actividad que te lleva a salir de tu casa y ver si te podemos ayudar\", dijo en declaraciones a radio Futurock. \"Por supuesto que los mayores no son tarados; la medida que estamos implementando no tienen que ver con eso\", añadió. Por último, Santilli destaco que están potenciando el sistema sanitario del país para hacer frente a la pandemia: \"Hicimos una búsqueda pública de entre 400 y 500 médicos y de entre 700 y 1000 enfermeros. Ellos se fueron incorporando a las unidades febriles y a los hoteles donde permanecen los enfermos leves\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-jujuy-primera-provincia-permitir-actividad-fisica-aire-libre-cuarentena_0_ZTYptJ1ix.html","date":"21/04/2020 - 7:38","title":"Coronavirus en Argentina: Jujuy será la primera provincia en permitir la actividad física al aire libre en cuarentena","abstract":"A partir de este miércoles se podrá caminar y trotar en parques y plazas. Las condiciones que tendremos que cumplir.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaGerardo Morales","body":"Luego de 17 días sin registrar casos nuevos de coronavirus<U+200B>, Jujuy se convertirá este miércoles en la primera provincia del país en permitir la actividad física en lugares públicos mientras se mantiene el aislamiento obligatorio por el coronavirus. La decisión fue anunciada por el gobernador Gerardo Morales,<U+200B> quien a través de las redes sociales celebró la situación que vive su provincia: “Nuestro esfuerzo nos permitió flexibilizar el aislamiento social, preventivo y obligatorio”. Junto a su mensaje, Morales dio a conocer el protocolo que deberán seguir los ciudadanos jujeños para poder realizar actividad física al aire libre, que establece que solo estarán habilitadas las caminatas y trote “de no más de dos personas” dentro de la franja horaria de las 8 de la mañana y las 20 horas, de acuerdo con la terminación del DNI, que rige para todo tipo de circulación. Las condiciones a cumplir para poder realizar actividad física al aire libre. La actividad podrá realizar en parques y plaza donde haya bajo tránsito vehicular, y siempre que el ambiente esté \"soleado\". Además, se deberá mantener el distanciamiento de un metro y medio lateral, y de 10 metros anterior y posterior; habrá que usar \"ropa adecuada\"; y no se podrán compartir botellas de agua. Asimismo, tal como ocurre para circular por la vía pública, para realizar caminatas como trotes en parques y plazas, rige el uso obligatorio de barbijo. El mismo miércoles comenzará a regir en la provincia de Jujuy la restricción para circular de acuerdo a la terminación del DNI. De esta forma, desde mañana podrán circular “los que finalizan en un número impar” (1, 3, 5, 7 y 9) y a partir del jueves los que terminan en número par (0, 2, 4, y 6), alternativamente. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
