{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-importa-nueva-reaccion-agrega-facebook-messenger_0_pAaHEuHjN.html","date":"17/04/2020 - 18:53","title":"“Me importa”: cómo es la nueva reacción que se agrega a Facebook y Messenger","abstract":"La función llega como para que los usuarios compartan su apoyo entre sí durante la cuarentena por coronavirus.","author":[],"key_words":"FacebookFacebook MessengerCuarentenaCoronavirusRedes Sociales","body":"Facebook sigue siendo la red social más utilizada en todo el mundo, y durante la pandemia de coronavirus y la cuarentena<U+200B> se volvió especialmente importante para que las personas puedan mantenerse comunicadas. Teniendo esto en cuenta, el gigante de Mark Zuckerberg anunció que sumará una nueva reacción: \"me importa\", que será una cara típicamente de emoji abrazando un corazón, que aparecerá junto a la lista de reacciones que pueden utilizar los usuarios. Se trata de la la primera adición a la lista de reacciones desde que se amplió desde el simple botón de \"like\" en 2015, para dar a la gente respuestas más empáticas y rápidas a los mensajes. \"Estamos lanzando la nueva reacción de 'me importa' en Facebook y Messenger como una forma de permitir que la gente comparta su apoyo entre sí durante este tiempo sin precedentes\", explicó en Twitter Alexandru Voica, Gerente de comunicaciones técnicas de Facebook. \"Esperamos que estas reacciones den a los usuarios formas adicionales de mostrar su apoyo durante la crisis del #COVID19\". agregó. Los nuevos emojis comenzarán a aparecer en la aplicación principal de Facebook a partir de la semana que viene, mientras que la nueva reacción ya puede verse en Messenger en algunos países en forma de corazón palpitante. Se puede ver el nuevo corazón presionando sobre una reacción existente para cambiarla, o creando una nueva reacción en un chat. Facebook está sumamente activo durante la pandemia de coronavirus, y entre otras novedades también lanzó Community Help, un novedoso reducto dentro de la plataforma donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos al COVID-19. Desde la red social aseguran que esta herramienta fue desarrollada como respuesta para afrontar la crisis sanitaria, como así también una manera de facilitar las acciones de las personas ante necesidades urgentes. Por ello, conectará a personas en un radio de 100 kilómetros a través de categorías específicas desde alimentación y transporte, hasta voluntariado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-incorporo-mutantes-marvel-conseguir-deadpool-psylock-cable-domino_0_XRtxbWPfM.html","date":"17/04/2020 - 18:15","title":"Fortnite incorporó a los mutantes de Marvel: cómo conseguir a Deadpool, Psylock, Cable y Domino","abstract":"Nuevos personajes se sumaron al famoso videojuego del género Battle Royale.","author":[],"key_words":"FortniteVideojuegos","body":"Una nueva sociedad entre Epic Games y Marvel se materializó en Fortnite, que continúa recibiendo constantes actualizaciones para su Temporada 2 del Capítulo 2. Tras la llegada reciente de Deadpool, tres nuevos superhéroes se incorporaron para revitalizar aún más el videojuego lanzado en 2017. Los mutantes llegaron este viernes a través de un combo llamado \"X-Force\", en alusión al grupo de superhéroes antagónico a los X-Men, que se encuentra disponible a través de la tienda oficial del juego. El anuncio fue acompañado de un tráiler donde se pueden ver en acción a los personajes. Estos nuevos personajes elegibles son Cable, el líder curtido en mil batallas de la X-Force que proviene de un futuro distópico; Psyloke o Mariposa Mental, la maestra de las artes marciales con poderes telequinéticos; y Domino, la mercenaria de élite a la que siempre sonríe la suerte. Pero el que se lleva toda la atención, sin dudas, es el alocado mutante de los comics que fue interpretado por Ryan Reynold en la pantalla grande: Deadpool. Para desbloquearlo, en primer lugar, hay que comprar el Pase de Batalla de la Temporada 2 de Fortnite Capítulo 2, el cual cuesta 950 paVos -la moneda digital del juego- en la tienda del juego. Cabe destacar que 1000 paVos tienen un valor de 9.99 dólares. También está la posibilida de poder adquirirlo en forma gratuita siempre y cuando se haya alcanzado el nivel 100 de experiencia en el juego. Desde el 3 de abril se puede conseguir a Deadpool en Fortnite a través de diversos desafíos que se agrupan en el videojuego a lo largo de diez semanas. Actualmente, la Temporada 2 del Pase de Batalla de Fortnite Capítulo 2 transcurre la novena. #FortniteChapter2 - Desafío de Deadpool de la Semana 9: saluda a los pantalones de Deadpool. pic.twitter.com/pQtPmySZkm En este caso, los desafíos implican reunir los pantalones de Deadpool y saludarlos para desbloquear el traje blanco al estilo X-Force. Una tarea fiel al personalidad irreverente del superhéroe de Marvel. Deadpool en Fortnite. Como suele ser habitual en la primera misión de los retos de Deadpool, el pantalón están escondidos en lugar del cuartel general que podremos acceder en el juego a través de los distintos menús y pestañas del lobby. Se encuentra en la sala de Midas, en la silla que encontrarás a la izquierda del agente, en el apoyabrazos. En Fortnite hay que saludar al pantalón de Deadpool. A lanzarse del avión deberemos caer con nuestro planeador en uno de los tejados de un edificio en la zona llamada Arenas Ardientes. Ahí veremos a modo de bandera la ropa interior de Deadpool, la cual deberemos. Una vez que lleguemos, simplemente debemos interactuar con estos pantalones que hacen las veces de una bandera: Deadpool sin máscara en Fortnite. También está la posibilidad de poder utilizarlo sin la máscara. Para ello vas a tener que que completar las misiones de la semana 8: encontrar su colchoneta y participar en su fiesta en el yate. El yate de Deadpool en Fortnite. Una vez en el barco, sólo hay que acceder con tu personaje de turno a su interior y en la planta baja verás la pista de baile. Alcanza con utilizar cualquiera de las expresiones del menú de baile para superar el desafío semanal. Desde hace un tiempo Fortnite tuvo una serie de colaboraciones con Marvel, las cuales llevaron incluso a que Thanos y los Avengers participen en diversos eventos especiales en el videojuego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcion-celular-puede-clave-combatir-coronavirus_0_TepmqF7Lx.html","date":"17/04/2020 - 15:00","title":"Por qué una función del celular puede ser clave para combatir al coronavirus","abstract":"Los planes de Google, Apple y el Instituto de Tecnología de Massachusetts en medio del temor a la vigilancia social y la pérdida de la privacidad.","author":[],"key_words":"GoogleAppleCoronavirusTelefonía Celular","body":"La conocemos desde hace años y la llevamos todos en el bolsillo, a veces activada, a veces desactivada, pero esta tecnología aparentemente anodina podría convertirse en nuestro mejor aliado en la lucha contra la pandemia del coronavirus: el Bluetooth. Durante las últimas semanas, tomó relevancia, especialmente en Estados Unidos, la posibilidad de llevar a cabo el famoso rastreo de contactos a personas infectadas mediante Bluetooth, en lugar de los sistemas de geolocalización que se utilizaron en países asiáticos y que levantaron grandes dudas acerca de la privacidad. <U+200B> Esta es la apuesta del último proyecto contra el Covid-19 del Instituto de Tecnología de Massachusetts (MIT), así como de los dos principales desarrolladores de sistemas operativos para teléfonos móviles del mundo, Google y Apple<U+200B>, y viene apoyada por expertos tanto en tecnología como en epidemiología. Para reducir las infecciones de Covid-19, como en cualquier pandemia, la táctica más elemental de la que se sirven los profesionales sanitarios es el llamado rastreo de contactos, es decir, averiguar con quién interactuó la persona infectada durante los días previos a la detección del virus para pedirles que se pongan en cuarentena y si es necesario hacerles el test, respectivamente. Google y Apple se unieron . REUTERS/Dado Ruvic/Illustration Con este fin, en países asiáticos que lograron aplanar la curva de contagios como Corea del Sur, Singapur, Taiwán o la propia China -origen del brote-, las autoridades accedieron a datos personales y de movilidad de los ciudadanos a través del GPS de sus teléfonos para determinar cuáles fueron sus movimientos. <U+200B> Aunque aparentemente el sistema dio buenos resultados, son muchas las voces que lo criticaron por excesivamente intrusivo en la privacidad de las personas (al fin y al cabo, permite al Gobierno conocer e incluso hacer públicos todos los movimientos de un individuo) y parece difícil su implementación en países donde la sensibilidad con la privacidad es mucho mayor. Ahí es donde entra en juego el Bluetooth, que puede desempeñar un papel similar al del GPS sin facilitar al Gobierno datos de localización e incluso manteniendo el anonimato de las personas infectadas y de sus contactos. La clave es entender que la información vital para luchar contra la pandemia no son los lugares que visitó una persona, sino con quién entró en contacto. Aunque a veces estas dos cosas se confundan, no son lo mismo, y el Bluetooth permite obtener la segunda sin recurrir a la primera. Un usuario de iPhone mientras activa la opción de Bluetooth en su teléfono. (Foto: EFE/ Marc Arcas) El Bluetooth es una tecnología inalámbrica de comunicación basada en ondas radiofónicas de baja frecuencia que se usa para transmitir datos entre dos dispositivos electrónicos que se encuentran en una misma área (por ejemplo, de un teléfono a otro o a una computadora y viceversa). Así la aplicación creada por el MIT y las que proponen Google y Apple usan estas señales que emiten los teléfonos móviles que llevamos en el bolsillo para detectar contactos entre personas. Básicamente, cuando dos individuos estén cerca el uno del otro, sus celulares lo reconocerán mediante Bluetooth. Los móviles conservarán en su memoria la información de todos los aparatos con los que hayan entrado en contacto y, cuando una persona dé positivo por coronavirus, bastará con que el médico le proporcione un código QR (código de barras bidimensional que puede almacenar datos cifrados) para escanear con su móvil e inmediatamente la aplicación avisará a todos los que hayan estado en contacto con esa persona. <U+200B> Y todo ello sin que ni el Gobierno ni las autoridades sanitarias tengan acceso a los datos de movilidad de los ciudadanos y sin que se identifique personalmente los contactos, ya que ¿el Bluetooth permite asignar a cada dispositivo un código que se renueva cada 15 minutos, de manera que los móviles irían cambiando de \"pseudónimo\" constantemente. Este sistema innovador aún siembra dudas sobre su fiabilidad -al basarse solo en la proximidad entre dispositivos podrían darse falsos positivos entre dos personas que se encuentran separadas por una pared-, como de su implementación, ya que para que sea efectivo un porcentaje muy alto de la población debería descargarse voluntariamente la aplicación. Pese a estos problemas potenciales, es la apuesta tecnológica que más tracción está ganando en EE.UU. en las últimas semanas y, si se prueba que es efectiva, es una buena alternativa a un método muy intrusivo y que plantear serias dudas legales en Occidente como la geolocalización.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/que-hacer-en-cuarentena-7-videojuegos-gratis-en-el-celular-para-disfrutar-esta-semana_0_ePuKI0zSZ.html","date":"17/04/2020 - 13:55","title":"Qué hacer en cuarentena: 7 videojuegos gratis en el celular para disfrutar esta semana","abstract":"El celular, que va siempre con nosotros, es también el mejor compañero en el aislamiento. Lista de videojuegos gratis.","author":[],"key_words":"VideojuegosTelefonía CelularAndroidApple IOSAplicaciones Móviles","body":"Más que nunca antes, y eso es mucho decir, el aislamiento social obligatorio para evitar la propagación del coronavirus, hizo del celular, un aliado tan fundamental como imprescindible. Es esencial para sentirse un poco más cerca de los afectos y, para aquellos que pueden continuar con sus compromisos laborales a la distancia, es el ítem clave en el escritorio (o la mesa de casa que sirva a tal fin). Pero el teléfono esconde también otra característica: es una fuente invaluable de entretenimiento in house y mucho más si nos preguntamos qué hacer en cuarentena en tiempos de coronavirus. A continuación, te proponemos 7 videojuegos gratis en el celular para disfrutar esta semana. Todas ellas disponibles para Android e iOS. Entre tanta angustia de la cuarentena algún costado positivo debe haber: este videojuego, la joyita del momento, es uno de ellos. Aunque es usualmente pago, el estudio a su cargo, Ustwo Games, se está haciendo eco de la solidaridad mundial, permitiendo su descarga gratuita. El Monument Valley es un juego que se renueva año a año. Pero no hay que dormirse en los laureles. Es por tiempo limitado, y no fue detallada aún la fecha límite para poder hacerlo. Vale la pena. Monument Valley 2 es una propuesta de puzzles, cuya trama invita a ponerse en el papel de Ryo y su hija, guiándolas a través de arquitecturas mágicas donde descubrirán caminos imposibles y asombrosos rompecabezas geométricos. Es un juego ideal para relajarse y mantener la cabeza ocupada, dejándose envolver por su fantástica banda de sonido. En tiempos en que jugar Pokemon Go no es posible sin violar el aislamiento social obligatorio, Nintendo satisface a sus usuarios con este otro videojuego de estética animé. Un chico juega en su celu el videojuego Clash of Royale. Parte de una larga saga que comenzó en las consolas allá por 1990, Fire Emblem Heroes es un juego de rol por turnos para el celular, que requiere una alta capacidad táctica y una buena conexión a Internet. Su concepto gira en torno a un mundo en el que coexisten dos potencias: el Imperio de Embla, que busca someter a los héroes de otros mundos, y el Reino de Askr, que se opone a sus planes. Solo queda luchar. Pero, una advertencia: puede volverse adictivo muy rápidamente. Lanzado en 2016, pero con una evolución permanente que lo hace cada vez más amigable con el usuario, es una propuesta multiplayer en tiempo real. Clash Royale es muy sencillo de jugar. Se deben conseguir una gran variedad de cartas de personajes, tropas, hechizos y defensas, que serán los medios para destruir al contrincante, en partidas que no duran más de tres minutos (o alguno más, si el duelo resulta empatado). Clash Royale es un juego de estrategia en tiempo real donde los jugadores escogen y actualizan diversas cartas que se basan en los personajes del universo de Clash of Clans. Los críticos lo definen como un juego frenético y divertido, con una estética visual exquisita. Quienes hayan alguna vez participado del desafío de ir a una sala de escape o de alguna iniciativa de juegos mentales en vivo y en directo, tienen aquí una buena opción para revivir la adrenalina, pero a través de la pantalla del celular. Aunque ya es un clásico entre los entretenimientos de puzzle, la entrega 11° de Puedes escapar de la habitación 100, trae 50 nuevos desafíos de los que hay que lograr huir. ¿Las armas disponibles? La observación aguda, el buen juicio y el cálculo estratégico. Pese a sus sencillas gráficas, no hay que dejarse engañar por los prejuicios. The Battle of Polytopia es un videojuego premiado, elegido por millones de jugadores de todo el mundo. Desarrollado en Suecia, es uno de los más complejos videojuegos de estrategia gratuitos para celular. Propone una experiencia en la que se comienza con un pequeño pueblo, que hay que ir desarrollando durante varios turnos, al decidir cómo recolectar y gastar los recursos. En medio, habrá que luchar contra tribus enemigas, descubrir nuevas tierras y aprender a controlar nuevas tecnologías. Es ideal para quienes gustan de propuestas como Civilization o Age of Empires. De tipo arcade, transporta dentro de casa la experiencia del ruido a motor, la adrenalina y esas hoy anheladas épocas en que se podía salir a disfrutar de la ruta. Las carreras de autos son un clásico. Y hay muchos videjuegos para elegir. Todo esto, con el gustazo adicional de conducir algunos de los más renombrados modelos de coches del mundo, como Ferrari, Porsche o Lamborghini, ¡y con estilo personalizado! Asphalt 9 se trata precisamente de eso, de la experiencia. Como si se tratara de un juego para consola, pero en la palma de la mano, ofrece imágenes increíbles, coches que pueden derrapar, dar volteretas y usar potenciadores, mientras compiten por lograr la victoria en carreras llenas de acción. Como un buen vino añejo o un vestido de cóctel negro, los clásicos no pasan de moda. El mismo criterio puede aplicarse, cuando se trata de videojuegos para celular. De los creadores de Candy Crush Saga, Bubble Witch 3 Saga es tan simple como entretenido. La bruja Stella necesita ayuda para derrotar a un simpático pero engañoso personaje, Wilbur, en una aventura que consiste en superar diferentes niveles de dificultad, disparando y emparejando por color, unas ya típicas bolas mágicas. Aquí, la precisión lo es todo. ¿Estás listo para el desafío? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanza-adelanto-proxima-actualizacion-windows-10_0_c6WhLYOk3.html","date":"17/04/2020 - 13:00","title":"Microsoft lanza un adelanto de la próxima actualización de Windows 10","abstract":"Forman parte del paquete (20H1) que llegará en mayo a las computadoras. Qué novedades trae.","author":[],"key_words":"Windows 10Microsoft","body":"Los participantes del programa Windows Insider de Microsoft<U+200B> tienen a su disposición desde este jueves la última versión previa de la actualización de mayo del sistema operativo, que introducirá mejoras en seguridad y en el subsistema de Windows para Linux. El programa de pruebas de versiones preliminares del sistema operativo de Microsoft sigue con el calendario de actualizaciones de Windows 10. Por eso, planean distribuir el próximo mes la actualización de mayo (20H1), como detalló la compañía en su blog oficial. La barra de búsqueda de la Home contará con las \"búsquedas rápidas\" sobre: tiempo, noticias destacadas, efemérides novedades en cartelera. También se ha actualizado la vista previa de los resultados de búsqueda. También mejora el uso del disco para la búsqueda de Windows, con mejoras que se  enfocan en el uso excesivo de la CPU, los problemas generales de rendimiento y el bajo valor percibido del indexador. Así, un nuevo algoritmo detectará el alto uso y actividad para identificar los picos y mejorar la gestión del indexador. Otras novedades incluyen la posibilidad de resetear el ordenador desde la nube, de mover la ventana de conversación del asistente inteligente Cortana, más control sobre las aplicaciones vinculadas al reinicio del sistema, o mejoras están relacionadas con el subsistema de Windows para Linux. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-trabaja-auriculares-inalambricos-diseno-retro-personalizable_0_zuRqHTjnT.html","date":"17/04/2020 - 12:21","title":"Apple trabaja en unos auriculares inalámbricos con diseño retro y personalizables","abstract":"La compañía piensa instalarlos en el segmento premium para que compita con marcas reconocidas","author":[],"key_words":"AppleAuriculares","body":"Una vez más, las filtraciones vuelven a ser protagonistas a la hora de revelar los próximos productos de Apple que llegarán al mercado. En este caso, la tecnológica californiana trabaja en un par de nuevos auriculares inalámbricos que tendrán un diseño modular, para introducir elementos a modo de personalización. Según publicó la agencia de noticias Bloomberg, la compañía tecnología apostaría por un diseño retro para sus nuevos auriculares de gama alta, que tendría dos variantes, una con acabado premium basado en un tejido similar al cuero y otra mas enfocada para los fanáticos de la actividad física. Los auriculares tendrán una forma ovalada y se unirán a la vincha mediante un sistema magnético, lo que permitirá el reemplazo de las partes. Este diseño modular, según las fuentes consultadas, podría servir también para usarlos con o sin la sujeción de la vincha. Los AirPods, el último auricular inalámbrico de Apple. La compañía emplearía en ellos tecnología de cancelación de ruido y sincronización inalámbrica similar a la que ya usan los AirPods. También podrán conectarse con el asistente Siri, aunque combinarán el control por voz con el control táctil. Según el medio citado, estos auriculares llevan en desarrollo desde 2018, y se espera que la compañía los presente a finales de año. Mientras que otros rumores, como el que se filtraron en Twitter, sostienen que Apple lo haría en la Conferencia Mundial de Desarrolladores (Worldwide Developers Conference, en inglés) en junio, con un precio establecido que rondaría los 350 dólares, colocándolos en el rango de los auriculares Beats Studio 3 y Bose 700. Apple tiene como objetivo apuntar al mercado de audio de alta gama con el dispositivo, lo que podría explicar los retrasos en curso en el proceso de fabricación a medida que la compañía intenta perfeccionar el diseño. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/juegos-disponibles-gratis-siempre-just-cause-4-wheels-of-aurelia_0_ejOnPvOTL.html","date":"17/04/2020 - 12:13","title":"Just Cause 4 y Wheels of Aurelia gratis en Epic Store: cómo reclamarlos","abstract":"Epic Games Store los regala para hacerle frente a la cuarentena.","author":[],"key_words":"VideojuegosCoronavirus","body":"Luego de que varias compañías regalen juegos con la consigna de “jugá en casa”, para ayudar a sobrellevar el aislamiento social por la cuarentena que instauró el coronavirus<U+200B>, ahora es el turno de dos de Epic Games Store, la tienda online de la compañía que hizo Fortnite: Just Cause 4, a pura acción, y Wheels of Aurelia, un indie narrativo. Ambos en PC y para siempre. La manera de “reclamar” estos juegos gratis es muy simple: hay que hacerse una cuenta en Epic Games si es que no tenemos, entrar a la “store” digital y descargar el “launcher”, esto es, la plataforma de Epic, para poder descargar el juego de forma gratuita. Esta semana supimos que Playstation regalaba, también, más juegos: la colección de Uncharted y Journey (para los usuarios PS Plus). Y sucede que hay dos formas en las compañías los regalan: una, por tiempo limitado. Esto es, descargamos el juego y lo tenemos para disfrutarlo hasta una fecha determinada. La otra -y claramente la mejor-, es esta otra: te lo regalan y te lo quedás para siempre. Sólo hay que descargarlo dentro de las fechas que las compañías lo estipulan. Eso sí, hay tiempo para reclamar estos juegos hasta el 23 de abril. Según se lee en la web de Epic Games Store, luego de esa echa aparecerán dos nuevos juegos gratis y uno de ellos ya fue revelado: For the King. Just Cause 4 nos lleva a un ficticio país sudamericano llamado Solís, en el cual Rico Rodríguez, protagonista del videojuego, se enfrentará a un grupo paramilitar llamado Black Hand, quienes planean poner en marcha el peligroso Proyecto Illapa. El planeta está en grave peligro, pues este proyecto se basa en crear núcleos meteorológicos que le permitirán controlar el clima a tal nivel que podrá generar terribles tormentas. Just Cause 4 es un videojuego de mundo abierto: suele dar libertad para moverse por donde uno quiera más allá de las misiones. Autos, motos , furgonetas, lanchas e incluso helicópteros son parte del universo del juego. Desde que inicia, la acción está asegurada, pues en los primeros minutos ya te enfrentas a los soldados de Black Hand. <U+200B> Wheels of Aurelia es un videojuego narrativo en el que juegas como Lella, una ciudadana que irá manejando por toda la costa italiana de los años 70. Durante este viaje, conversarás con varias personas que te harán conocer la realidad del país. Además de descubrir acontecimientos muy importantes de la vida de la protagonista que habían quedado en el pasado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plan-whatsapp-destronar-zoom-prepara-llamadas-grupales-participantes_0_olXTjfN0w.html","date":"17/04/2020 - 10:26","title":"El plan de WhatsApp para destronar a Zoom: prepara las llamadas grupales con más participantes","abstract":"La plataforma, propiedad de Facebook, quiere ser la principal vía de comunicaciones en un contexto de aislamiento por la pandemia de Covid-19.","author":[],"key_words":"WhatsappZoom Video CommunicationsInternetCoronavirus","body":"El servicio de mensajería WhatsApp quiere ponerle un freno a la aplicación de videollamadas Zoom, el furor en esta época de aislamiento por la pandemia de coronavirus: planea extender el límite de usuarios en sus llamadas de voz o de video, que actualmente es de cuatro personas. Como en tantas otras ocasiones, el sitio WABetaInfo especializado en el mensajero detectó esta nueva función en el código de las últimas versiones betas de la aplicación para móviles iOS (2.20.50.23) y Android (2.20.128), y ha asegurado que \"es una decisión ya tomada\". Desde su llegada en el año 2018, las llamadas grupales entre usuarios de WhatsApp, tanto si son solo de voz como si son videollamadas, permiten un máximo de cuatro participantes. Ahora, con el auge de las videollamadas debido al confinamiento por la pandemia de coronavirus, WhatsApp planea ampliar ese límite, aunque por el momento no se conoce el nuevo máximo de participantes. Por ahora, la nueva función no se encuentra presente en la versión estable de WhatsApp, pero el código de las betas de la aplicación sugiere que llegará tanto a iOS como a Android<U+200B> con la última actualización disponible. Asimismo, la aplicación de mensajería incorporó a sus últimas betas un nuevo aviso en su panel de llamadas que recuerda a los usuarios de que también están encriptadas de extremo a extremo, al igual que los mensajes. La semana pasada, Whatsapp añadió un nuevo botón en los chats grupales para simplificar la realización de las videollamadas que hasta ese momento, para participar cuatro personas, dos debían iniciarla e invitar a los otros participantes a unirse. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/que-hacer-en-cuarentena-7-videojuegos-de-pc-gratis-para-disfrutar-esta-semana_0_dJ3bW0N8e.html","date":"16/04/2020 - 22:10","title":"Qué hacer en cuarentena: 7 videojuegos de PC gratis para disfrutar esta semana","abstract":"Una selección de grandes videojuegos gratis para la computadora que vuelven divertidos los días de aislamiento.","author":[],"key_words":"VideojuegosPCCuarentenaESports","body":"Este tiempo de aislamiento social obligatorio para ayudar a frenar el coronavirus en Argentina<U+200B>, supone para muchos un enorme desafío tanto a la paciencia, como a su capacidad para entretenerse puertas adentro. En este contexto, en el que los libros y el sinfín de tutoriales y programaciones live parecen no alcanzar, las estrellas empiezan a ser los videojuegos para PC que, hay que reconocerlo, ya no son exclusividad de los gamers. Por fortuna, a la hora de qué hacer en cuarentena la oferta es abundante: a continuación, te contamos 7 videojuegos gratis en PC para disfrutar esta semana. Un hábito que no pasa: los videojuegos y la PC. CS:GO, como lo conocen los entendidos, es de esos clásicos eternos, para quienes gustan de los videojuegos con una buena dosis de acción y violencia. Pero como sucede con el mundillo tecno, no es exactamente el mismo juego que podrían recordar sus fans de hace dos décadas atrás, cuando fue lanzado por primera vez. La versión contemporánea expande la experiencia de entretenimiento en equipos, con nuevos mapas, personajes y armas. Tanto en Windows como en iOS, Counter-Strike: Global Offensive se consigue en la aplicación de escritorio de Steam, la principal plataforma de videojuegos para PC. Otro de los grandes elegidos de Steam y de los usuarios. Lanzado en 2013, ya se consagró como el videojuego más usado de la plataforma, con millones de jugadores en todo el mundo. El concepto de Dota 2 es sencillo: se debe elegir uno de sus más de cien héroes y, con una alineación formada en dos equipos con cinco contendientes cada uno, se entra en batalla. El resto, sin embargo, no es tan lineal. Sus creadores se jactan de que siempre tiene algo nuevo por descubrir (sí, incluso si ya se han jugado mil horas antes) y de ofrecer actualizaciones tan frecuentes, que la propuesta está siempre en evolución. Dota 2 es, sin dudas, un videojuego muy atractivo para los que disfrutan de la estrategia. Pasión de la PC, los equipos más poderosos juegan campeonatos con público. Rival indiscutido de Dota 2, League of Legends es un videojuego que mueve pasiones en el mundo. Y nuestro país, no es la excepción. A comienzos de este año, por ejemplo, la liga nacional en éste deporte electrónico (e-sport), que es Master Flow, reunió en las salas del Abasto Shopping a diez de los equipos más poderosos en LOL, para disputar ante el público, una nueva batalla. ¿Cuál es su gran atractivo? League of Legends es un juego de estrategia y acción altamente competitivo, con un estilo de juego rápido. No obstante, hay que tener en cuenta que puede resultar algo exigente al comienzo, puesto que tiene muchos detalles que aprender y el ritmo de batalla no es fácil de seguir. Por lo demás, su concepto es semejante al de Dota 2: se hace equipo con otros cuatro jugadores, para enfrentar a otros cinco, eligiendo entre una amplia gama de personajes con singulares habilidades. Desde su página oficial, se puede descargar para sistema Windows o iOS. De inspiración vintage, permite rememorar los recreos escolares jugando al Magic, ese juego de cartas coleccionables que tan de moda estuvo entre los niños (y no tanto) allá por los ’90. Incluso su visual, es muy parecida. Hearthstone es un videojuego de cartas coleccionables en línea, centrado en el universo de Warcraft y sus nueve héroes, cada uno con sus particulares habilidades o poderes. Las partidas se dan por turnos entre dos oponentes y, al igual que en el juego analógico, se va armando la colección de cartas. Todos los jugadores comienzan con una colección básica, pero con el correr de las partidas, pueden ir ganando nuevas, de diferente rareza. Además, al ir completando las misiones, se va acumulando oro, para adquirir más sobres. Si bien todos ellos son de descarga gratuita, sus creadores ofrecen la posibilidad de hacer pagos en dinero real, para completar la colección más rápido y acceder a contenidos extra. Es un juego tanto para PC como para tablet, disponible en Amazon appstore, Apple Store y Google Play. Apenas encender el juego, el usuario es transportado a un oscuro mundo de fantasía. Se ha convertido en un exiliado, luchando por sobrevivir en el continente de Wraeclast, mientras busca ganar poder para, finalmente, concretar su venganza contra aquellos que lo han perjudicado. Con un concepto atractivo, Path of Exile es una creación de gamers expertos. Pero, antes de empezar, hay que estar advertido. Es un videojuego solo para adultos. Sus acciones de combate son viscerales, los ítems de batalla son poderosos y no le faltan escenas y caracterizaciones por momentos, innecesariamente subidas de todo. Nada de todo esto, sin embargo, le resta valor como una verdadera joya entre los videojuegos de su clase. Solo está disponible para computadoras con sistema Windows. Otra de las grandes novedades de la creadora Valve: el lanzamiento de Dota Underlords, inspirado en el modo Auto Chess de Dota 2 para celulares, llega gratis a la PC. De esta manera, jugando contra siete participantes, uno puede empezar su batalla en PC y terminarla en el celular, ya sea usuario de Android o iOS. O empezar en el celular y seguir en la PC. Esto es: la batalla nos acompaña donde estemos. Este videojuego es una gran novedad en la lucha de Dota contra League of Legends que seguirá sorprendiendo, y mucho. La aplicación tiene de 35 MB y la descarga del Dota Underlords ocupa 450 MB. Con cyber-ninjas espaciales como protagonistas, este videojuego de acción futurista se destaca por sobre otros que también consisten en completar misiones, pero están mucho más centrados en disparar. En cambio, los personajes de esta entrega, poseen habilidades especiales con las que pueden caminar por las paredes, deslizarse y realizar otro tipo de piruetas, en el afán de evitar a sus enemigos o esquivar sus ataques. Warframe tiene una estética muy efectiva, con contenido siempre en crecimiento, que promete muchas horas de entretenimiento. Es una alternativa ideal, en estos tiempos de encierro y aislamiento social. Se consigue gratis en su sitio web oficial en español. Game on! COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/youtube-desarrolla-nueva-herramienta-asemeja-instagram_0_fT6JWf2IG.html","date":"16/04/2020 - 15:42","title":"YouTube desarrolla una nueva herramienta que lo asemeja a Instagram","abstract":"Si bien aún está en fase de prueba, permitirá crear videos cortos en la plataforma de Google.","author":[],"key_words":"YoutubeGoogleInternet","body":"YouTube, propiedad de Google, presentó este jueves una nueva herramienta, YouTube Video Builder, que permite crear videos de corta duración y de forma rápida para facilitar a las empresas la producción de contenidos durante la crisis del coronavirus. YouTube Video Builder es una función gratuita y en fase beta que permite animar elementos estáticos, como imágenes, texto y logos y combinarlos con la música de la biblioteca de YouTube, como ha informado Google, propietaria de la plataforma de vídeo, en un comunicado. La nueva herramienta permite elegir entre una variedad de diseños según el mensaje y sus objetivos, con colores y fuentes personalizables, y genera de forma rápida videos cortos de YouTube de 6 o 15 segundos, que tienen justamente la misma duración que las Historias de Instagram. Video Builder se orienta especialmente a las empresas que necesitan nuevas formas de crear contenido para campañas publicitarias, páginas web y correos electrónicos, debido a la imposibilidad de realizar grabaciones en los países con medidas de confinamiento por la pandemia de COVID-19. La herramienta genera \"videos suplementarios y ligeros\", y busca especialmente ayudar a las empresas pequeñas que no hayan producido contenidos de este tipo hasta el momento. Las empresas interesadas en utilizar la beta de Video Builder puden registrarse en su web. Desde YouTube aseguraron que procesará las peticiones y responderá por correo electrónico cuando apruebe el acceso. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/furor-trapero-lit-killah-extendio-apps-videojuego-descargado-argentina_0_4rspUPeRT.html","date":"16/04/2020 - 13:36","title":"El furor por el trapero LIT killah se extendió a las apps: cómo es el videojuego más descargado de Argentina","abstract":"El estudio que lo desarrolló utilizó una tecnología para capturar sus movimientos reales. Es gratuito en dipositivos iOS y Android.","author":[],"key_words":"VideojuegosAplicaciones Móviles","body":"LIT killah, uno de los cantantes de rap y trap<U+200B> argentinos más destacados de la escena, tiene su videojuego oficial para tabletas y smartphones que causa furor entre los cenntenials. El salteño Mauro Román Monzón, de 20 años, es el protagonista de LIT killah – The Game, que está disponible en forma gratuita desde el 9 de abril en la App Store (iOS) y Google Play (Android). El juego es un desarrollo de Game Ever Studio (Juanito Arcade Mayhem, Las Canciones del Zoo) y Warner Music Argentina. Con una mecánica similar al clásico juego de consolas y fichines Guitar Hero, en LIT killah – The Game deberás afinar tus reflejos para pulsar las notas de los temas más populares del trapero, como “Bufón”, “Apaga el celular”, “Si te vas”, “Eclipse” y “Tan Bien”, entre otros. El juego de LIT Killah necesita de tus reflejos para presionar la nota musical en el momento correcto. Además, cuenta con la peculiaridad de ser el primer videojuego argentino que llega al mercado con captura de movimiento del propio LIT, para que lo que veas en la pantalla de tu celular o tableta sean movimientos reales. El juego cuenta con 50 niveles que deberás superar para progresar en el juego. Cada uno de estos tiene sus desafíos, 12 niveles de dificultad, y además cuenta con un creador donde podés hacer tus propios niveles. Y no solo eso, ya que en LIT killah – The Game vas a poder personalizar tu avatar, desbloquear accesorios y obtener muchos artículos exclusivos del trapero. Con más de 400.000 descargas dispositivos móviles, la app se encuentra actualmente en el sexto lugar de Argentina solamente superada por Zoom, TikTok o Mercado Pago en su versión para Android. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descubren-aplicaciones-iphone-cobran-suscripciones-sepa-usuario_0_7KudTGGeE.html","date":"16/04/2020 - 12:09","title":"Descubren aplicaciones para iPhone que cobran suscripciones sin que lo sepa el usuario","abstract":"Lo reveló un informe realizado por la firma de ciberseguridad Sophos, quien las identificó en la tienda oficial App Store.","author":[],"key_words":"AppleAplicaciones MóvilesSeguridad Informática","body":"La compañía de seguridad informática Sophos identificó al menos 30 aplicaciones poco éticas, denominadas como \"fleeceware\", en la tienda de descargas oficial App Store que cobran suscripciones elevadas sin que los usuarios de iPhone estén enterados. Estas aplicaciones, que fueron instaladas en 3,6 millones de dispositivos, se encuentran presentes en la tienda de descargas App Store oficial de Apple<U+200B>, según informaron los laboratorios de SophosLabs en un comunicado. Entre las 30 aplicaciones se encuentran editores de imágenes, lectores de horóscopos, teléfonos de la suerte, lectores de futuro en la palma de la mano, escáneres de códigos QR o códigos de barras y hasta filtros faciales. En la mayoría de los casos, las apps utilizan los anuncios dentro de otras aplicaciones para difundirse, y a menudo cuentan con valoraciones falsas de cinco estrellas. Aplicaciones de fleeceware para iPhone. En algunos casos cuentan con suscripciones semanales de pago que alcanzan los 9,99 dólares, lo que equivale a 520 dólares al año. \"Los desarrolladores de estas aplicaciones aprovechan las practicas de monetización ampliamente utilizadas por las aplicaciones gratuitas legítimas, pero llevándolas un paso más allá\", según Jagadeesh Chandraiah, investigador principal de seguridad de los SophosLabs y autor del informe. <U+200B> Estas aplicaciones no contienen virus informáticos (malware), solo se aprovechan de los vacíos legales de las tiendas de descargas -Google Play Store o App Store- para quedarse con el dinero de los usuarios sin que lo sepan. Suelen tener pruebas gratuitas, pero van seguidas de suscripciones que suman cientos de dólares al año y las compras dentro de la aplicación son necesarias para el buen funcionamiento del software, en lugar de proporcionar mejoras opcionales como debería suceder. Sophos ya alertó anteriormente de la presencia de este tipo de aplicaciones fraudulentas en teléfonos Android, con 20 apps que en enero de 2020 se habían instalado en cerca de 600 millones de dispositivos a través de Google Play. Sophos recomienda a los usuarios una serie de medidas de seguridad para evitar este tipo de software, que pasan por instalar solo aplicaciones de las tiendas oficiales App Store o Google Play e incluso en estas plataformas, examinar con cuidado las nuevas o las que accedieron a través de anuncios. Otro aspecto importante para los usuarios es que sepan cómo cancelar las suscripciones, ya que no basta con borrar la aplicación del dispositivo, y que sigan las instrucciones de la App Store o Google Play. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
