{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vecinos-arriba-obra-plaza-subira-gratis-sabado-11_0_DZhMorCvI.html","date":"11/04/2020 - 12:30","title":"Cómo es Los vecinos de arriba, la obra que La Plaza subirá gratis el sábado 11","abstract":"Para reírse sin parar. Florencia Peña, Diego Peretti, Rafael Ferro y Julieta Vallina protagonizan esta comedia ideal para debatir sobre el matrimonio tradicional, la sexualidad, el amor y la convivencia.","author":[],"key_words":"CuarentenaDiego PerettiFlorencia PeñaTeatro","body":"La pandemia de coronavirus paralizó la actividad teatral y generó que decenas de productores decidieran subir el contenido teatral grabado para ver desde casa. Muchos discuten si eso es teatro, pero en circunstancias extremas el debate no tiene sentido. El teatro llega a los hogares para acariciar, distraer y hacer reflexionar, más allá de una butaca. La Plaza anunció su temporada teatral online, que dará comienzo el sábado 11 de abril (se extenderá durante cada sábado de abril y mayo, a las 20.30). Grandes funciones grabadas, una selección de los éxitos de los últimos 15 años que subieron a escena en el complejo La Plaza y en el Metropolitan Sura. Cada función podrá verse en cualquier dispositivo, ingresando a la web del Paseo La Plaza: www.paseolaplaza.com.ar o directamente a www.laplazaonline.com.ar. Hoy debuta en este formato online Los vecinos de arriba, de Cesc Gay, que estará online por 24 horas. Se trata de una comedia fresca llena de réplicas brillantes sobre agonía del matrimonio tradicional, la sexualidad, el amor y las mil formas de abordar la convivencia. La obra \"Los vecinos de arriba\". Los conflictos de pareja, abordados con humor, y con un planteo inicial que descoloca: ¿Qué pasa si tus vecinos que viven en el piso de arriba ofrecen a vos y tu pareja una sesión de sexo grupal? <U+200B>El matrimonio conforman Diego Peretti y Florencia Peña reciben la propuesta de parte de la pareja compuesta por Rafa Ferro y Julieta Vallina. Tras la oferta... todo puede pasar... Con versión y dirección de Javier Daulte, la historia fue un verdadero éxito de público. Se despidió de los escenarios argentinos en 2019 luego de tres años en cartel en el teatro Metropolitan Sura (y tras realizar una gira nacional). A lo largo de sus distintas temporadas, también contó con la actuación de Muriel Santa Ana en lugar de Peña. Vallina y Peretti en \"Los vecinos de arriba\". Para quienes deseen agradecer la función virtual con una donación, habrá un link al que se podrá entrar para colaborar con la Cruz Roja Argentina. Los vecinos... se estrenó originalmente en catalán en 2015, en Barcelona, bajo el título Els Veïns de Dalt. Fue en el Teatro Romea, convirtiéndose en el gran suceso de la temporada, agotando todas sus localidades a lo largo de 61 funciones y convirtiéndose en el récord en la historia de Teatro Romea. La versión en español se estrenó en abril de 2016 en el Teatro de La Latina en Madrid, repitiendo el suceso de público y crítica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-madonna-devastada-muerte-seres-queridos-solo-dia_0_ZfylG3SfP.html","date":"11/04/2020 - 12:28","title":"Coronavirus: Madonna devastada por la muerte de tres seres queridos en un solo día","abstract":"La cantante posteó un video en el que habla del dolor que le producen esas pérdidas, y cuenta cómo se siente en medio de la cuarentena.","author":[],"key_words":"MadonnaCoronavirusCuarentena","body":"\"Diario de cuarentena, número 9. No siempre podemos tener un buen día\". La voz de inconfundible voz de Madonna se desprende de su posteo con una naturalidad, o más bien \"neutralidad expresiva\" que estremece. Sentada frente a la cámara, en penumbras, mientras tipea en una vieja máquina de escribir, la artista continúa con su relato. Cuenta que ya ha pasado la medianoche, que es entonces tiempo de decir buenas noches, pero sigue... Y confiesa que fue una jornada en la que se sintió \"disfuncional\", y que su \"marcador de dolor\" llegó a 10. \"Y cuando ese indicador llega a 10, necesito, deseo, tengo que salir de mi cuerpo\". “Una lanza ardiente se abre paso en mi interior y se desliza por mi pierna, y no puedo concentrarme en nada excepto en la idea de una solución, y me pregunto qué forma tomará”, dice entonces la cantante. ............... #quarantine #covid19 #stayhome #staysafe @ncrfilms Una publicación compartida de  Madonna (@madonna) el 9 Abr, 2020 a las 3:49 PDT Pero Madonna no se detiene ahí. Al contrario, avanza sobre las causas de ese dolor. \"En las últimas 24 horas murió mi primo, murió el hermano de mi guardaespaldas, murió Orlando Puerta, una persona que jugó un rol muy importante en mi vida, en términos de llevar mis remixes a tener un lugar en los charts de música bailable, lo cual ocurrió debido a la pasión y el compromiso que tuvo Orlando hacia mi música\", cuenta. Y concluye en que esas tres muertes, ocurridas en el transcurso de tan solo 24 horas, afectaron su estado de ánimo. Acto seguido, la diva exhibe frente a la cámara la imagen de una pequeña escultura que cabe en la palma de su mano. Es la silueta de un cuerpo hecho un ovillo, encogido. \"Esta soy yo. Así es cómo me siento cada día, cómo duermo todas las noches, así es cómo me baño, así es cómo hago ejercicio; así es como vivo en este momento”, dice Madonna, quien entonces admite sentirse intolerante, y se despide arrancando la hoja de la máquina. Frente a una vieja máquina de escribir, la artista actualiza su estado de situación. Días atrás, la cantante advirtió acerca de los cambios a los que llevará la pandemia que actualmente mantiene al mundo en una especie de compás de espera global, mientras se renuevan los esfuerzos por dar una respuesta a los efectos devastadores del coronavirus. \"Obviamente, individualmente y globalmente estamos viviendo un estado de emergencia; debo admitir que me tomó un tiempo aceptar y procesar y modificar mi propio estilo de vida...\", confesó entonces. Para luego anunciar que se sumaría a los esfuerzos de la fundación Bill & Melinda Foundation para encontrar una droga que logre prevenir y curar el Covid-19. \"Necesitamos proteger la salud de nuestros trabajadores, de los más vulnerables, y la de todos nuestros amigos y familias\", señaló la artista, cuya contribución de un millón de dólares es apenas uno de los aportes que vienen realizando diferentes figuras de la música, como Rihanna y Lady Gaga, entre otras. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/patricia-sosa-historia-cuarentena-llevo-convivir-vez-oscar-mediavilla_0_pgTov1LW3.html","date":"11/04/2020 - 10:15","title":"Patricia Sosa: historia de una cuarentena que la llevó a convivir otra vez con Oscar Mediavilla","abstract":"Un viaje a los Estados Unidos, tres vuelos suspendidos y un regreso que cambió sus planes: del noviazgo en casas separadas a habitar otra vez bajo el mismo techo.","author":"Marina Zucchi","key_words":"Patricia SosaCuarentena","body":"Recién cuando el avión que regresaba de Miami rozó el cemento de Ezeiza, Patricia Sosa sintió que los martillazos que daba su corazón volvían a recuperar la categoría de latidos. Un viaje relámpago terminó en una carrera desesperada contra el cierre de las fronteras. Tres vuelos suspendidos, un retorno finalmente a Buenos Aires y una declaración jurada: la cuarentena sería en su casa de Córdoba, con el hombre con el que se casó y se divorció. Y con quien reinventa el concepto de noviazgo. La historia de amor de Oscar Mediavilla y Patricia es elástica, mutante, giratoria. Puede no resistir análisis, pero es el vínculo irrompible de dos que se construyeron musicalmente juntos, que decidieron ser padres, que pusieron punto final a la pareja y que cuando estamparon la firma en el acta de divorcio, se miraron como quien sabe que algo queda pendiente. El reenamoramiento, hace 20 años, se fue edificando bajo la premisa de techos separados. Como en un cuento romántico, la cuarentena llegó para unirlos en la casita de Córdoba, donde ella -vegetariana- elige cocinar polenta y guiso de lentejas para él, mientras prepara sus hamburguesas de garbanzo. En su casa de Córdoba, mientras canta, cocina y se reúne vía Zoom. (Instagram). \"Fuimos por cuatro días a los Estados Unidos para arreglar cuestiones de mi sello digital y terminó convirtiéndose en una película de terror. Nos cancelaron tres veces el vuelo. Cuando llegamos pensé que lo mejor era firmar que haríamos la cuarentena en Córdoba, porque vivo con mi madre de 90 y no quería perjudicarla\", cuenta,  mientras Mediavilla musicaliza el silencio del refugio con vista al Uritorco. \"A mi vuelta, estuve dos días llorando. Estaba estresada, no podía ni meditar. Se cortaron todos los shows y hasta los festivales de septiembre. Mi escuela, El templo de la voz, cerró hasta que se reanude todo, aunque los profesores dan clases online, y mi centro cultural también sufrió el cierre, con el gasto que todo implica\". En medio del cachetazo a la industria, ella sigue el camino de tantos músicos: la reinvención, los recitales vía streaming, las redes sociales como estadios virtuales donde montar shows domésticos. Siempre juntos y ahora más que nunca. Sosa y Mediavilla. (Foto: Andres D'elia). Lavandina, alcohol en gel y mucho entrenamiento de la voz. Su enésima \"luna de miel\", la más desinfectada de la historia, transcurre entre meditaciones diarias enviadas desde la India y canto subido a Instagram. Patricia sabe que cuando el virus se esfume y todo vuelva a la \"normalidad\" si es que el concepto normalidad puede aplicarse, quedarán como recuerdos de un \"acuartelamiento\" dulce sus conversaciones, pantalla partida en ocho, con Elena Roger, Lucía Galán, Julia Zenko, Sandra Mihanovich, Marcela Morelo, Marilina Ross y Virginia Tola. El casamiento de Patricia Sosa y Oscar Mediavilla. Luego vino el divorcio y la reconciliación. -La industria musical sufrió más que un golpe, un nocaut. ¿Cómo imaginás el futuro de la actividad artística a mediano plazo? -Para los que dependemos de una convocatoria va a ser durísimo. Somos 500 mil personas afectadas en el mundo de la música, entre artistas, jefes de prensa, sonidistas, productores, jefes de escenario y demás. Los que pudimos ahorrar veremos hasta dónde tiramos. El resto está en una situación lamentable porque no se puede salir ni a tocar a la calle. Llegó el momento de mirar al costado. -¿El streaming es una salida provisoria? ¿Se puede monetizar? -Es complejo, con Instagram conseguimos sponsor, pero en un contexto así nadie \"esponsorea\". YouTube sí se monetiza. Yo estuve subiendo material a mi canal. Vivo el ahora, tengo un cartel en la puerta de casa que dice \"Mi vida es hoy\". Imagino que recién se reanudará todo cuando empiece el calor y hagamos recitales al aire libre, manteniendo las distancias. Patricia Sosa y la forma de sacarle provecho al encierro. -¿Qué sensación te gana, el miedo al \"afuera\" o el ahogo del encierro? -Va fluctuando, a veces gana el miedo. Pero yo tengo una vida espiritualmente profunda, creo, rezo mucho. Saqué la conclusión de que estamos en un mundo violento, donde la gente no se deja cuidar. Y ahora, justamente, hay que dejarse cuidar y cuidar al otro. En Miami los argentinos se me tiraban encima para sacarse fotos, me decían \"no hay problema con el coronavirus, somos argentinos\". Quedé como una agreta, pero en ese momento que empezaba todo, no se podía dar abrazos y ellos no tomaban conciencia todavía. -¿Te angustia entender que vamos a perder la cultura del abrazo y el beso? -Me duele. Yo que soy tan abracera y que necesito el abrazo de mi mamá y de mi hija, Marta, que está haciendo sola su cuarentena. Lo lindo es que Marta está plena, en un encierro recontra creativo, dictando y tomando clases, pasándola bien. En un punto todo esto es una prueba. -¿La prueba de la convivencia definitiva con Oscar? -Yo sé que habrá una futura convivencia. Lo veníamos pensando hace un año, no es el momento, hay que analizar el tema de las mudanzas. Pero esta convivencia obligatoria nos hizo dar cuenta de que nos llevamos bárbaro. Que estamos juntos desde los 16, cada uno con su mambo, y esos mambos se completan perfectamente. Todos los días me pregunto: ¿Por qué será que nos tocó esta experiencia terrenal, cuál es la misión? Los ríos más cristalinos, las toneladas de pajaritos que aparecen y nunca vimos. Todo esto es doloroso. Pero por algo tiene que ser.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-techo-fiebre-tomaron-_0_Nxx9RMrJt.html","date":"11/04/2020 - 10:01","title":"Cómo es el coronavirus de los sin techo: “Ni la fiebre me tomaron”","abstract":"Lejos del “Quedate en casa”, la historia de Cristina conmueve e invita a reflexionar.","author":"Hernán Firpo","key_words":"Coronavirus En ArgentinaPobrezaPorteñosCoronavirus","body":"-¿Sentiste dolor de cabeza? -No -¿Fiebre? -No. -¿Febrícula? -No. -¿Qué consejo le darías a los que tienen techo y temen contagiarse el coronavirus? -Yo al coronavirus no le tengo miedo, porque no tengo problemas serios de salud. Imaginate si estuviera enferma andando con todos estos cacharros que arrastro… -¿A qué le tenés miedo? -A nada, duermo en la calle. ¿A qué le puedo tener miedo durmiendo en la calle? Sólo a un esquizofrénico le daría la cara para atentar contra una persona como yo. -Miedo al coronavirus, no. -¿Yo? No. Se está buscando una lógica un poco exagerada para curar a un niño de un empacho. -¿Eso es lo que pensás? ¿No crees en la gravedad de todo esto? -Prefiero no creer. -Dormís en la calle cuando la consigna prioritaria es quedarse en casa… -Sí, soy rebelde, estoy llevando la contra (sonríe). No soy audaz, vivo por la generosidad de gente que me da un abrigo. Voy para mi invierno 22 durmiendo en la calle. Hoy me siento más segura en la vereda que en una pensión de mala muerte. Estoy más a la vista, no paso desapercibida. Cristina cuenta cómo es vivir sin techo en estos tiempos de coronavirus. -¿No te sentís más cuidada en estos días? -No, no hay ni una ley que me proteja a mí. Cristina es una figura emblemática en la zona del Viaducto Carranza. Como dijo ella: 22 años viviendo en la calle. Representa algo así como el encuentro cercano del tercer tipo solidario para los que vivimos en las cuadras salvadas. En tiempos de ciudadanía responsable, además, puede que reciba billetes de 100. O un paraguas. O un barbijo. Después del mito de \"Pechito\" en Barrio Norte, tratándose de “pobres conocidos”, está el de Cristina. Pechito, ustedes saben, fue un indigente que vivió sobre Scalabrini Ortiz casi Santa Fe. Se escribió de todo sobre Alejandro “Pechito” Ferreiro. Hasta tiene placa recordatoria en la puerta del banco donde pasó sus mejores días de linyera: sillón, sommier, perro de raza, televisión por cable, equipo de música, amplificadores. La noticia de su muerte apareció en los medios de alcance nacional. De Cristina se escribió menos. “Yo no me considero pobre”, le dijo a este mismo diario hace cosa de dos años. #Quedate en casa, ruega el eslogan. La ves sentada ahí. Duerme en esa posición por pudor. “No me gusta el piso. Dormí como dos años acostada. Eso fue al principio. Cubría el banco de una plaza con un plástico”. -¿Mendigás? -No hace falta. La gente que te ve te da sola. Cambió de lugar varias veces en el transcurso del último año. Estaba sobre Santos Dumont y ahora pasó circunstancialmente a la esquina de Maure y Cabildo, justo en la puerta de una inmobiliaria que no abrirá hasta que esto haya pasado. Cristina se protege con barbijo, pero vive en la calle. “Hola, Cristina”. La saludan y ella responde con un ademán de su cabeza. O le llevan pan con manteca, “mi plato preferido”. Su pobreza es fotogénica. Podría hablarse hasta de un perfil de belleza ideal para que una parte de este barrio la patrocine con afecto. Cristina no toma alcohol, no se muestra excesivamente religiosa, no se droga. Se la ve en sus cabales. Más que sano es su juicio. Cuando habla, lo hace en un hilo de voz. Tiene buena dicción y se las arregla para estar limpia y –fíjese usted- hasta coqueta. Le encanta la charla. “Yo me enteré del coronavirus porque dejé de ver chicos en la calle. Así me fui dando cuenta de que algo raro estaba pasando. Nadie me había dicho ni una palabra. Después sí, después puse la radio y me escuché las noticias”. Clava el dial en FM 100.7, Blue. El aparato es blanco y moderno, ancho como una tarjeta de crédito. Cristina se impone de un sólo golpe de vista. Es una presencia grisácea en torno a los edificios. Todo el barrio sabe de ella, como se sabía de Pechito unas cuadras más allá. Está está acostumbrada a los ruidos conocidos y a los intempestivos. Dice que ahora las ambulancias sólo pasan a alta velocidad y con la sirena puesta. “Algo raro había, pero no me daba cuenta del todo. Me decía: ¿desaparecieron los chicos? ¿Dónde están? ¿No van más al colegio? Tardé un poquito en darme cuenta, sí, es verdad…” Cristina vive afuera y, por su edad (67) y condición, es una persona altamente vulnerable en este contexto, y otros. El famoso “grupo de riesgo”. Pocos como ella saben tanto acerca del frío y el calor. Tiene aguante y hasta algo de mundo. Conoce de comida japonesa por una vecina que le llevaba viandas. Comió sushi. “Soy costurera. Trabajé en talleres”, cuenta. -¿Vino alguien especialmente a verte: médicos, enfermeros, gente del gobierno porteño…? -Nadie más que un policía que me dijo que me quedara quietita acá. Yo me siento respaldada por algunos vecinos que trabajan en hospitales y me consiguen lo que necesito como remedios de venta libre, aspirinas... La misma gente que me trajo esto –y muestra un barbijo impecable y un frasco de alcohol en gel-. -¡¡Tenés alcohol en gel!! -Sí. Con sus pares no se lleva ni bien ni mal. “Por lo de la pandemia me doy cuenta que los que duermen en la calle van y vienen, van y vienen, como si los sacaran de un lugar y los pusieran en otro. A mí ya me echaron. Un policía me dijo que me quedara acá, y otro me sacó. -Alguna vez contaste que te traían comida de instituciones benéficas…. -Ah, sí, sí, pero ahora pasan medio a la disparada y nos dan cualquier cosita como diciendo “no nos olvidamos de ustedes”. -El barbijo está intacto. ¿No lo usás? -No sé cómo usarlo. -¿Te ayudo? -Bueno. -¿En serio no vino nadie a controlar cómo te sentías? -Ni la fiebre me tomaron –sonríe-. Nadie. -¿Cambió algo tu vida en estos días? -No, sigo haciendo mis cosas. -¿Tenés jabón? -Por supuesto. -¿De dónde sacás agua? -Me lavo con las mangueras cuando los porteros salen a baldear a la mañana. Y también les pido un poco para tener en mis baldes. -¿Se te hace largo el día a día? -A veces sí. Hoy estuve lavando la ropa, enjuagándola y colgándola al sol. -¿Oíste hablar de Juan Carr? -¿Quién? -Juan Carr, de la Red Solidaria. -No. Cristina lleva sus bultos empaquetados con una prolijidad digna de Marie Kondo. Tiene cartones doblados como para un cuadro de Berni. De un sobre de plástico guardado dentro de otro aparece el barbijo perfectamente doblado. -¿Así que no tenés miedo de contagiarte? -Para nada. Escucho gente muy preocupada. El coronavirus está haciendo destrozos en algunos países como Inglaterra, Estados Unidos… No sé si nos va a llegar con la fuerza de un tornado. Ojalá que no. Aparte las noticias graves vienen de lejos. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/casa-papel-belen-cuesta-actriz-protagonizo-mayor-polemica-cuarta-temporada_0_N7Jof96GX.html","date":"11/04/2020 - 9:31","title":"La casa de papel: Quién es Belén Cuesta, la actriz que protagonizó la mayor polémica de la cuarta temporada","abstract":"Ganadora del Goya, hace de Julia, más conocida como Manila, uno de los ases en la manga del Profesor, un personaje que armó revuelo.","author":"Gaspar Zimerman","key_words":"Griselda SicilianiLa Casa De PapelVis A VisNetflixGoyaInternacional","body":"Paren el mundo, me quiero bajar. Habrá quienes estén viendo ese deseo cumplido, pero seguramente Belén Cuesta no se encontraba entre ellos. No ahora, por lo menos, cuando está en la cresta de la ola de su carrera. Viene de ganar un merecidísimo Goya por su actuación en La trinchera infinita. Y después de unos cameos en la tercera temporada, acaba de ganar terreno en una de las series españolas más populares de la historia: La casa de papel. Pero ahora, como gran parte del planeta, está recluida en su casa de Madrid con su novio, sin saber hasta cuándo durará el encierro. “He perdido la cuenta de los días, pero ya llevamos un rato aquí. Lo vengo llevando bastante bien, porque soy casera, sobre todo en el invierno. Aunque ahora viene la primavera, empieza a hacer sol y me quiero echar a la calle. Pero la cosa está bastante seria por aquí, ves las noticias y es horroroso, así que estamos concientizados de que adentro es el sitio donde tenemos que estar ahora”, cuenta a Clarín través de una videollamada. “La primera semana ha sido la más desconcertante. Estábamos en shock, y nos la pasamos haciendo videoconferencias con amigos y familia: todos necesitábamos hablar de lo que estaba ocurriendo, porque ha sido muy loco. Ahora ya entramos en una rutina: hacer ejercicio a la mañana, intentar comer bien, leer, ver alguna serie o película y por la tarde seguir hablando con nuestros amigos. A veces quedamos a tomar el aperitivo juntos, intentamos pequeñas reuniones en este periodo de soledad”. Belén Cuesta, al ganar el Goya por \"La trinchera infinita\". Cuesta nació hace 36 años en Sevilla pero se crió en una ciudad pequeña, Fuengirola. En la escuela secundaria descubrió su vocación actoral y empezó a viajar a Málaga para estudiar teatro. Ya en la Universidad, empezó Derecho, pero lo abandonó por Arte Dramático. Cuando terminó, cumplió con el cliché de emigrar a la gran ciudad, en este caso Madrid, en busca de una oportunidad. Belén Cuesta, cuando estuvo nominada a mejor actriz revelación en los Goya por \"Kiki, el amor se hace\". Al principio combinaba papeles en obras del under madrileño con trabajos temporales de cajera, vendedora o camarera. Hasta que en uno de los bares se hizo amiga de otro mozo, que resultó ser Javier Ambrossi, integrante –junto a su pareja, Javier Calvo- del dúo autoral conocido como Los Javis. Ellos le escribieron un papel en para La Llamada, un musical que resultó un éxito. Y ellos fueron los creadores de Paquita Salas, la serie cómica con la que se hizo famosa. Su curriculum muestra que brilló como protagonista de comedias emblemáticas del cine español reciente: Ocho apellidos catalanes; Villaviciosa de al lado; La llamada; Kiki, el amor se hace. Pero el bronce le llegó por un excelente drama, La trinchera infinita -disponible en Netflix- donde interpreta a la mujer de un hombre que debe permanecer más de tres décadas oculto en su casa por la persecución del franquismo. -¿Se premia más el drama que la comedia? -Siempre digo que a los Goya los damos los académicos, gente de la profesión, es decir nosotros, los mismos que decimos que la comedia es dificilísima. Pero se sigue premiando más el drama. No creo que una cosa sea más difícil que la otra: depende del proyecto. Es verdad que el reconocimiento por la comedia cuesta más. Yo estoy feliz de que me hayan dado el Goya por La trinchera infinita, porque amo la película, el personaje, los directores. Pero como actriz de comedia que soy también, me gustaría que se la valorara más. -¿En qué te cambió la vida haber ganado el Goya? -De momento lo único que ha cambiado es la decoración de la casa, que ahora está más bonita con el Goya aquí. Pero como diría Julio Iglesias: la vida sigue igual. Su aparición en La casa de papel fue una de las intrigas de la tercera temporada. Se la había visto en un par de tomas, como al pasar, entre los rehenes del Banco de España. Esos cameos despertaron las teorías de los seguidores de la serie: era evidente que una actriz de su talla tendría algún rol relevante, pero ¿cuál? Bunch <U+0001F4F8> @koldo_serra Una publicación compartida por  Belén Cuesta (@belen_cue) el 7 de Abr de 2020 a las 1:00 PDT Ahora sabemos que ella es Julia, más conocida como Manila, pero en el pasado se había llamado Juanito. A través de un flashback vimos que, mientras planeaban el golpe de la Fábrica de Moneda y Timbre, Moscú había intentado convencer al Profesor de que le diera un trabajo a Juanito, su ahijado. Luego, junto a Denver, se sorprendían cuando se encontraban con el tal Juanito y resultaba que se había cambiado de sexo y ahora era una mujer. “Es un personaje clave, como un as en la manga. El Profesor siempre tiene artillería guardada, y ella es uno más de esos trucos. Además, es un personaje que viene del pasado de Denver, y en el plano emocional jugará un papel importante. Estuve aprendiendo a trabajar en un género nuevo para mí, la acción, y fue muy divertido. Yo no sabía ni agarrar un arma”. Jura Cuesta que ella era una ávida televidente de La casa de papel, y que sumarse a un producto que venía sobre ruedas no fue traumático: “Da vértigo unirte a algo que has visto como espectadora, estar dentro y no sólo ver cómo se hace, sino hacerlo también tiene algo muy bonito. Yo conocía a muchos compañeros del elenco y también a parte del equipo de la productora, porque trabajé con ellos en Vis a vis. Fui la nueva de la clase, es cierto, pero se han portado súper bien conmigo, me han recibido con los brazos abiertos, ha habido muy buen rollo y buena química. Ha sido super fácil”. -¿Qué te sorprendió de la serie desde adentro? -De mi experiencia en Vis a vis yo sabía que ellos son muy cuidadosos, y que las escenas de acción las hacen muy bien. Vengo de filmar drama y comedia, y veo que para que salga muy bien, la acción lleva más tiempo. Cada plano toma más detenimiento, y hay gente que controla todo. Me gustó ver los profesionales que son. Por eso esta serie es grande: porque son meticulosos. También destaca el guion: a la hora de elegir a su personaje favorito, no puede decidirse. “Soy muy fan de Alba (Flores, Nairobi) y de Úrsula (Corberó, Tokio), las amo. Pero todos los personajes femeninos de la serie están muy bien escritos, son guerreras y tienen fuerza, un lado humano que me interesa mucho como actriz. También soy fan de Najwa (Nimri, Alicia Sierra Montes), me encanta esa cosa loca y arriesgada que tiene. Y Lisboa... No sabría quedarme con uno”. Lo que no esperaba es que Manila o Julia, ex Juanito, resultara el personaje más controvertido de esta cuarta temporada. Las críticas le llovieron tanto a la serie como a ella por interpretar a una transexual: la intención de los productores fue incluir un tema de moda y quedar bien con una minoría, pero el tiro les salió por la culata de la corrección política por no haberle dado ese papel a una auténtica transexual. Ante el revuelo que se levantó después del estreno, Belén Cuesta defendió su trabajo en una entrevista con El Español. \"Soy una mujer cisgénero (cuya identidad de género coincide con su sexo biológico de nacimiento) y estoy interpretando a una mujer transgénero. Pero en definitiva soy una mujer. Una actriz cisgénero puede hacer de mujer transgénero o una mujer transgénero puede hacer de una mujer cisgénero\". . . La casa de papel nos trae un nuevo personaje, MANILA. Una chica transexual que se une a la banda. La productora ha creido convenientemente que el papel no sea interpretado por una actriz transexual, pasando así de la identidad del personaje. Supongo que cuando unan a un nuevo personaje a la banda y sea africano, cogerán aún actor blanco y lo pintaran para caractarizarlo. Algo que entiendo que sería impensable y que el público rechazaría. ¿Y por qué lo rechazarían? Porque existen actores negros, y están capacitados para hacer ese papel. Lo mismo pasa con las transexuales. Existen actrices transexuales, y están capacitadas para interpretar ese papel. Te cito algunas: @mar1908 @abrilzamora11 @rlolad @raquelmartinezoficial @danielasantiago.oficial @dani.vega.h @isabeltorresofficial @laramartorelloficial @carla.antonelli ... Y muchas más que hay! . . Desde aquí mi gran reconocimiento a \"Los Javis\" @soyambrossi @javviercalvo por esa maravillosa serie donde no sólo se homenajea la vida de La Veneno, si no que se da visibilidad, trabajo y reconocimiento a las actrices transexuales! Más directores, y productoras como la de ustedes. . . ¿Y ustedes qué piensan? Os leo! <U+2764><U+0001F64B><U+0001F3FD><U+200D><U+2640><U+FE0F> Una publicación compartida por  Amor Romeira (@amorromeira) el 4 de Abr de 2020 a las 12:42 PDT Cuando pase la pandemia y los cines vuelvan a abrirse, a fines de este año o quizá 2021 a Belén Cuesta se la verá compartiendo pantalla con Griselda Siciliani. Justo antes de que el coronavirus obligara a mantener una cuarentena obligatoria, habían terminado en Barcelona el rodaje de Sentimental. Cesc Gay dirigió la adaptación cinematográfica de su propio éxito teatral, Los vecinos de arriba, que se representó tanto en España como en la Argentina, y también en Chile, Portugal, Colombia y México. Se rueda bien rodeada. <U+0001F3AC>SENTIMENTAL<U+0001F3AC> #sentimental #cescgay @javiercamara1 @griseldasiciliani #albertosanjuan Una publicación compartida por  Belén Cuesta (@belen_cue) el 12 de Feb de 2020 a las 3:17 PST Junto a ellas estarán Javier Cámara y Alberto San Juan para completar las dos parejas de esta comedia que muestra la relación entre dos matrimonios vecinos del mismo edificio que están atravesando momentos de la pareja diametralmente opuestos. Unos están desgastados por la convivencia de quince años, y los otros más jóvenes, los perturban con los sonidos de su pasión. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/jim-gordon-musico-eric-clapton-termino-matando-madre_0_uKzlDBWC0.html","date":"11/04/2020 - 8:01","title":"Jim Gordon: el músico de Eric Clapton que terminó matando a su madre","abstract":"Baterista y compositor, luchó contra el alcohol y la esquizofrenia. Tiene 74 años y está preso hace 36.","author":[],"key_words":"Eric ClaptonRockInternacionalSpot","body":"El rock tiene historias trágicas de todo tipo, una de ellas es la del baterista Jim Gordon (74 años) condenado de por vida en 1984 por haber asesinado a su madre en un brote de violencia producido por un profundo cuadro de esquizofrenia. Gordon era uno de los músicos más solicitados desde mediados de los años sesenta hasta casi 1980; baterista y compositor de una sensibilidad exquisita, pero también de una contundencia arrolladora. Creativo, con un estilo propio en los tambores también era un excelente pianista y compositor. Por ejemplo, es el autor del arreglo de piano del tema Layla, compuesto por Eric Clapton en sociedad con él y con el que ganaron un Grammy como Mejor Canción en Rock, en 1993, por el disco MTV Unplugged, del guitarrista. Jim Gordon nació en el valle de San Fernando, en California, en julio de 1945. Con 18 años comenzó como baterista de los Everly Brothers, desde donde saltó a diferentes grupos, además de ser considerado como uno de los más sólidos bateristas de sesión; estuvo con los Beach Boys,con Nancy Sinatra, con Carly Simon, participó de la banda de Delaney & Bonnie (donde conoció a George Harrison y a Eric Clapton); fue parte de la gira de Joe Cocker y Mad Dog & Englishman y luego grabó en dos grandes discos All Thing Must Pass, de Harrison y el álbum de Derek and The Dominos, Layla, con Clapton, entre muchos otros trabajos. Los problemas comenzaron en 1969, con 24 años, ya que a los excesos con el alcohol y las sustancias, en especial la cocaína, se sumó el comenzar a escuchar voces, síntoma que cada vez más fue encerrándolo en su enfermedad. Mientras que su entorno creía que esas alucinaciones se debían a las drogas y a la bebida, Gordon transitó más de diez años sin un diagnóstico certero que complicó su cuadro mental. Jim Gordon, con Eric Clapton en Derek and The Dominos. El baterista es el primero a la izquierda. A finales de los años setenta después de rechazar salir de gira con Bob Dylan, su alcoholismo asociado a las drogas lo obligó a internarse en varias ocasiones con muy poca suerte; su historia clínica indica que comenzó 15 tratamientos, de los cuales doce fueron con internaciones, pero lo que estaba por detrás de su adicción era una esquizofrenia que sólo se fue agravando. Ninguno de esos tratamientos le permitió escapar de la voz de su madre, que lo atormentaba de manera permanente; esa voz se había vuelto cada vez más implacable y hasta lo amenazaba, según declaró, con quemarle sus discos de oro. En 1981 dejó de tocar y se retiró de la música, pero los síntomas preocupantes de desdoblamiento de personalidad y las alucinaciones auditivas se fueron acentuando. El 3 de junio de 1983, Gordon subió a su automóvil y viajó hasta la casa de su madre para asesinarla con un martillo, para luego apuñalarla obedeciendo a una orden, según declaró. Recién en esta instancia fue diagnosticado correctamente como esquizofrénico agudo y juzgado en 1984 como enfermo mental. Se lo condenó a cadena perpetua con la posibilidad de pedir su libertad condicional a los 16 de años de haber permanecido en prisión, tiempo suficiente, según el tribunal de encontrar un tratamiento que le permita reinsertarse en la sociedad. En su batería. Jim Gordon tocó con Eric Clapton y George Harrison. Hoy, 36 años después, sigue encarcelado; en abril de 2018 le fue negada la libertad condicional por décima vez alegando la Junta de Audiencias de Libertad Condicional de California que Gordon sigue siendo peligrosamente inestable para la sociedad y un riesgo para su propia vida; por cierto en esta última apelación intervinieron los hijos del músico, pero del lado de la fiscalía, es decir, declararon en contra de su padre a quien no le reconocen ninguna mejora, aun sin visitarlo en la cárcel. Por cierto, la actitud de Gordon –que según su abogado defensor creía que estaba actuando en defensa propia cuando atacó en un brote psicótico a su madre- si bien no tiene antecedentes de violencia desde 2001, no ayudan, ya que se niega asistir a las audiencias y rara vez sale de su celda como también se niega sistemáticamente a tomar su medicina. Gordon recibe en concepto de regalías unos 4.000 dólares mensuales, que en ocasiones los terminó regalando en parte a sus compañeros de presidio y por lo que fue varias veces reprendido. Además de esquizofrenia con delirios sufre una afección cardíaca y sostiene que su madre aún sigue viva. La audiencia para su próximo pedido de libertad condicional está fechada en abril de 2021. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-maraton-the-big-bang-theory_0_4n1R9gxtL.html","date":"11/04/2020 - 7:01","title":"Cuarentena por coronavirus: Maratón de The Big Bang Theory","abstract":"Desde el mediodía, Warner Channel emitirá una selección de veinte de los mejores capítulos de la serie.","author":[],"key_words":"The Big Bang TheoryStephen HawkingKaley CuocoCuarentenaInternacionalSpot","body":"A casi un año de la emisión del último episodio de la serie, a partir del mediodía de este domingo 12 de abril Warner Channel dará un maratón de los veinte mejores episodios de The Big Bang Theory. Será un especial de Pascua de ocho horas para estar junto a Sheldon, Penny, Leonard, Howard, Raj, Amy y Bernadette. Todos los que extrañen las aventuras de este grupo de amigos tendrán la oportunidad de reencontrarse con las obsesiones y manías de los nerds más famosos de la televisión. Ente los capítulos estará ese en el que Howard y Bernadette se casaban, apurados ante la inminente partida del ingeniero al espacio. También, ese en el que Sheldon le prohibía a Penny entrar a su departamento, mientras Howard y Raj buscaban la residencia de las chicas de America’s Next Top Model. Una serie récord. Howard y Sheldon, dos de los personajes principales de The Big Bang Theory, que cada semana tenía 17 millones de espectadores. Otro de los más recordados y que no faltará en el especial es aquel en el que Raj, angustiado ante la posibilidad de que lo deportaran a la India, decidía trabajar para Sheldon. No puede dejar de figurar el episodio en el que Leonard se enteraba de que su novia creía en psíquicos. Ni ese en el que Sheldon le daba una mano a Koothrappali para que conquistara a una chica en una fiesta universitaria. También estarán el inolvidable momento en el que Sheldon conocía a Amy, el enfrentamiento de Sheldon con Will Wheaton en un torneo de cartas coleccionables, la visita de la mamá de Sheldon, el viaje de Leonard, Raj y Wolowitz a Las Vegas o el día en que Penny debía reemplazar a Raj en una partida de Halo. A lo largo de sus doce temporadas, The Big Bang Theory batió varios records. Tuvo un promedio de espectadores semanales que muchas veces superó los 17 millones. Y además se convirtió en la comedia más longeva en la historia de la televisión estadounidense, con 276 capítulos emitidos. Para completar los 22 minutos que duraba cada capítulo, se grababan de cinco a nueve horas. The Big Bang Theory debutó en 2007 y desde entonces logró popularizar a los nerds, hasta entonces personajes marginales. La sitcom creada por Chuck Lorre partió de la premisa de mostrar la vida de los físicos Leonard Hofstadter y Sheldon Cooper, cuya cotidianidad daba un giro inesperado cuando la bella Penny se mudaba al departamento de al lado. Y todo entre ellos empezaba a cambiar. A raíz de su popularidad, la sitcom se convirtió en la primera serie de la historia en tener su propio asterismo, llamado The Big Bang Dipper. Un asterismo es un grupo de estrellas un poco más pequeño que una constelación. Nadie esperaba que una serie sobre científicos resultara tan exitosa. Al principio, las reseñas no eran demasiado auspiciosas: los críticos de espectáculos no apostaban demasiado por la historia de dos amigos científicos, que fueron cuatro cuando a Sheldon y Leonard se les sumaron Howard y Raj, y una vecina linda (Penny). The Big Bang Theory empezó a ganar público a fuerza de comedia (sumó a Amy y Bernardette como parejas de Sheldon y Howard) y se anotó otro mérito impensado: logró que la imagen de físicos, microbiólogos, astrofísicos, neurobiólogos y diseñadores de robots se convirtiera en amigable y popular. Al punto que un día participó como invitado especial nada menos que el recordado Stephen Hawking, quien no tuvo reparos, aun con sus dificultades de movilidad y comunicación, de ponerse al servicio del show y avalar con su presencia ese romance entre público e investigadores de ficción. Sus protagonistas se hicieron mundialmente famosos, especialmente Jim Parsons (Sheldon), a quien acompañaban en los papeles principales Johnny Galecki, Kaley Cuoco, Simon Helberg, Kunal Nayyar, Sara Gilbert y Melissa Rauch. WD      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-casa-maraton-superheroes_0_ms1HxJfWV.html","date":"11/04/2020 - 0:15","title":"Cuarentena en casa: Maratón de superhéroes","abstract":"Este sábado 11 de abril habrá mucho Superman y algo de Batman, por Space.","author":[],"key_words":"CuarentenaCoronavirusSeries Y PelículasSupermanBatmanInternacionalSpot","body":"Por qué lo recomendamos: Porque es un día entero dedicado a las mejores hazañas de quienes no paran de luchar contra el mal y solucionar problemas que parecen imposibles. Durante el sábado 11 de abril se podrá ver Superman 2: Donner Cut. Es la segunda parte de la saga del Hombre de Acero. Zod, Ursa y Non, tres criminales del planeta Krypton, escapan de su pena y llegan a la Tierra. Allí planean controlar el planeta, pero antes deben enfrentar a Superman en una guerra espacial. Estará seguida por Superman Regresa. Después de cinco años, Superman vuelve y se encuentra con que nuestro planeta ya no cree que él sea su salvador. Superman extraña a la mujer de su vida, que está comprometida y tiene un hijo. Mientras, Lex Luthor (Kevin Spacey) prepara un plan malvado. El hombre de acero se emitirá a las 14.40 horas. Mientras lucha con las repercusiones de su origen y sus habilidades extraordinarias, el joven Clark Kent debe convertirse en un héroe y salvar a las personas que ama de una grave amenaza. La maratón se completa con Batman vs Superman: El origen de la justicia y Ant-Man: el hombre hormiga. Cuándo: Sábado 11 de abril, de 9.56 a 19.52. Dónde: Space. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-noche-glastonbury-rindio-pies-mejor-david-bowie_0_3kGnrsNih.html","date":"11/04/2020 - 0:15","title":"Cuarentena por coronavirus: la noche que Glastonbury se rindió a los pies del mejor David Bowie","abstract":"El registro del paso del artista británico por la edición del año 2000 del festival lo exhibe en su mejor versión, con una banda fenomenal y un repertorio sin desperdicio.","author":"Eduardo Slusarczuk","key_words":"CoronavirusCuarentenaDavid BowieGlastonbury","body":"Por qué te lo recomendamos No hace falta dar razones, cuando se trata de un artista como David Bowie. ¿O acaso sí? En todo caso, habrá que contar que el lanzamiento del disco pudo haber pasado algo desapercibido, ocho años después de grabado, y que la inyección de energía que significa es fenomenal. Pero aunque no sea dicho, es el Duque, y con eso basta. \"Con frecuencia me pregunta cuál fue el mejor set que vi aquí, en Glastonbury, y la presentación de Bowie en el 2000 es siempre una de las primeras en las que pienso. Fue fascinante\", declaró alguna vez Emily Eavis, hija y estrechísima colaboradora del legendario Michael, creador del no menos legendario Festival del Glastonbury, cuya celebración cincuentenaria fue frustrada por la pandemia de coronavirus. No era la primera vez que Bowie llevaba sus canciones a la granja de los Eavis. \"Justo había escrito esta canción la primera vez que toqué en Glastonbury, en 1971, dice el artista antes de ofrecer una versión fantástica de Changes, el tema que formó parte del álbum Hunky Dory, publicado el mismo año. Ah, el aplauso del recibimiento, durante la intro de Wild Is the Wind es sencillamente estremecedor. Changes es el cuarto tema del álbum Glastonbury 2000, que en una larga lista de 21, incluye muchos otros clásicos. Life on Mars? (Si alguien en la sala aún no se conmovió con la versión de Lorde en el homenaje a Bowie durante los Britt Awards de 2016, puede saldar su deuda clickeando en https://www.youtube.com/watch?v=C7l3y7LOzLc<U+200B>), China Girl, Let's Dance, Ashes to Ashes, Little Wonder, The Man That Sold the World, Ziggy Stardust, Fame, Rebel Rebel, Absolute Beginners, Heroes... ¿Cuántos van? Y faltan un par más... Sí, están todos; o casi. A la par, uno de los más recientes para la época: Hello Spaceboy, de Outside (1995), como para mostrar que todo eso de la música industrial y la cosa más electrónica también eran parte de su patrimonio. Sobre todo si se juntaba aunque más no fuera por un rato con Brian Eno. \"Glastonbury 2000\", uno de los mejores recitales en la historia del festival; y de los mejores editados de Bowie también. Pero en el primer Glastonbury del siglo, claramente la cuestión era celebrar una trayectoria que entraba a la nueva centuria con una admirable vigencia, y de la mano de uno de los mejores Bowie. Ese que a los 53 años no dejaba de exploraba nuevos territorios sonoros a la vez que mejoraba cada vez mejor los productos de su cosecha más temprana, sostenido por una banda sin fisuras, de una coherencia sonora que impresiona. Es verdad que uno podría argumentar que la gira del '97 era más audaz, que el \"greatest hits\" en vivo en artistas como él -o como Spinetta- parece ir en contra de los precepto de \"mañana es mejor\" o \"ya no mires atrás\". Pero también lo es que las casi dos horas de Glastonbury 2000 son tan perfectas y energizan de tal manera que lo que a veces es esgrimido como un principio no pasa del capricho. Y que a veces, sólo algunas veces, está buenísimo que la pasión le gane por goleada a la razón. Ésta es una de ellas. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/disney-trabaja-nueva-version-robin-hood-podria-estrenada-streaming_0_u3dYWaCOH.html","date":"10/04/2020 - 20:35","title":"Disney trabaja en una nueva versión de Robin Hood que podría ser estrenada por streaming","abstract":"La actualización de la versión estrenada en 1973 combinará la generación de imágenes digitales con la actuación de personajes de carne y hueso.","author":[],"key_words":"DisneyFrozenStreamingCoronavirus","body":"Disney está trabajando en una nueva versión de Robin Hood, una película de dibujos animados que estrenó en 1973 y que ahora actualizará en un renovado formato: combinará la técnica de imágenes generadas por computadora con la actuación de personajes de carne y hueso. Según una exclusiva publicada este viernes por el medio especializado The Hollywood Reporter, el gigante del entretenimiento habría comenzado el proyecto con la supervisión del mexicano Carlos López Estrada. Nacido en Ciudad de México, López Estrada dirigió anteriormente Blindspotting (2018), una peli llena de energía, estilo, humor y espíritu rapero. También se hizo conocido trabajando detrás de los videos de Billie Eilish y colaborado con los estudios de animación de Disney. Por su parte, como guionista de la futura película, la compañía fichó a Kari Granlund, quien ya escribió la nueva versión del clásico The Lady and the Tramp, estrenada en 2019 en la plataforma Disney+. Al parecer, también está previsto que esta actualización de Robin Hood sea estrenada directamente en el catálogo de la plataforma de streaming. La animación es el único formato que ha podido superar la cuarentena impuesta para evitar los contagios por COVID-19, que obligó a Disney a detener todos sus otros proyectos y rodajes. De hecho, esta semana la plataforma estrenará una serie de cortos sobre Olaf, el entrañable muñeco de nieve que acompaña a Elsa y Ana en las aventuras de Frozen, creados por sus trabajadores desde casa y con la voz grabada por Josh Gad. Gad actuó en Broadway pero sin dudas se hizo famoso por hacer la voz de Olaf en la popular realización de los grandes estudios. Robin Hood fue estrenada en 1973 como una película animada donde se reinventaba la leyenda como una comedia musical, desarrollada en un mundo poblado por animales antropomórficos: Robin es un zorro. Cuando se estrenó, fue un éxito de taquilla inmediato, y la película sigue siendo muy popular entre los fans de Disney. Estos grandes estudios planean estrenar otras remakes para el futuro. Lo que sigue es Mulan, cuyo estreno fue retrasado por la pandemia de coronavirus. E.S.<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-nueva-donacion-sociedad-ceo-twitter-violencia-domestica-coronavirus_0_LTkAWgOmt.html","date":"10/04/2020 - 19:11","title":"Rihanna: nueva donación y una sociedad con el CEO de Twitter contra la violencia doméstica durante el coronavirus","abstract":"La cantante hizo causa común con Jack Dorsey para ayudar a mujeres que quedan fuera de los centros de atención en Los Ángeles, que se encuentran desbordados.","author":[],"key_words":"RihannaCoronavirusPandemiaJack Dorsey","body":"Una vez más, en medio de la pandemia de coronavirus que mantiene en vilo al mundo, Rihanna hizo gala de su generosidad y compromiso, y donó 4.2 millones de dólares, que serán destinados para paliar la situación de las víctimas de violencia doméstica que fueron afectadas durante la cuarentena. Para llevar a cabo su cometido, la cantante nacida en Barbados se asoció con el CEO de Twitter, Jack Dorsey, para contribuir con los fondos con la Alcaldía de Los Ángeles. La decisión surgió a partir de un informe que indica que los refugios de la ciudad fueron desbordados durante la cuarentena, y que debe rechazar unas 90 personas por semana desde que se estableció el confinamiento en el ciudad. Los fondos estarán destinados proveer alojamiento, comida y asesoramiento jurídico para unas 90 personas, semanalmente, durante los próximos cinco meses. Extremadamente dura en sus críticas contra Donald Trump, Rihanna asumió una postura sumamente activa en la ayuda a las vítctimas del coronavirus, dentro y fuera de los Estados Unidos. (Foto: Angela Weiss / AFP) En el inicio de esta semana, Dorsey se comprometió a donar 1.000 millones de dólares para financiar una investigación del virus en un intento de \"desarmar esta pandemia\". Dorsey, cofundador de Twitter en 2006 y también creador de la compañía financiera Square confirmó que dispondrá a tal fin un billón de las utilidades de la empresa a favor de la entidad de caridad Start Small, en busca de un alivio global de la pandemia. El empresario y emprendedor de 43 años explicó que esa cantidad equivale a casi un tercio de su fortuna, y constituye la mayor donación personal orientada a la lucha contra el coronavirus. Y agregó: \"Después de desarticular esta pandemia, el foco deberá estar puesto en la salud de las chicas, la educación y el ingreso universal básico\". Jack Dorsey, co-fundador de Twitter y creador de Square, comprometió el aporte de la tercera parte de su fortuna para investigación. (Foto: David Paul Morris/Bloomberg) En tanto, Rihanna ya había donado 5 millones de dólares para ayudar a los países más empobrecidos en su batalla contra la pandemia, además de otros 700 mil, en ventiladores con destino a Barbados, donde la artista nació hace 32 años. Según reportó el sitio TMZ, la cantante realizó su aporte a través de su fundación Clara Lionel Foundation. El dinero será utilizado en la compra de comida, equipamiento médico para el personal médico y de enfermería, y para testeos de la enfermedad en países como Haití y Malawi. Además, la recaudación por la venta de dos de los productos de su línea de cosmética Fenty Beauty también se transformarán en fondos para la lucha contra la pandemia. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/harvey-weinstein-sumo-nueva-acusacion-violacion_0_o_UIQ3k3X.html","date":"10/04/2020 - 18:31","title":"Harvey Weinstein sumó una nueva acusación por violación","abstract":"El cargo contra el productor, que cumple una condena de 23 años, es por un hecho ocurrido en mayo de 2010, y agrava aún más su situación judicial.","author":[],"key_words":"Harvey WeinsteinAngelina JolieSalma HayekViolencia De GéneroMeTooAbuso Sexual","body":"El ex Nerón de Hollywood, Harvey Weinstein fue acusado de abusar sexualmente de una nueva víctima, que se suma al caso abierto en su contra en Los Angeles, según informó la fiscalía este viernes. Weinstein, de 68 años, ya cumple una condena de 23 años en Nueva York, donde una corte lo halló culpable de violación y abuso sexual, un proceso considerado un triunfo para el movimiento #MeToo. El nuevo cargo de \"agresión sexual por restricción\" formará parte de otro juicio que se prepara en Los Angeles, basado en denuncias de que abusó de varias mujeres en hoteles locales. La fiscalía ya solicitó el traslado del influyente y poderoso productor de cine a California para el juicio, cuya fecha de inicio aún no fue fijada. El productor, en su llegada a la Corte Criminal de Nueva York, el pasado 21 de febrero; 20 días más tarde fue condenado a 23 años de prisión. (Foto: REUTERS/Jeenah Moon) \"Seguimos construyendo y fortaleciendo nuestro caso\", dijo el fiscal de Los Angeles, Jackie Lacey. \"Si encontramos nuevas pruebas de un delito no denunciado anteriormente, como hicimos aquí, investigaremos y determinaremos si se deben presentar cargos penales adicionales\". El nuevo cargo alega que Weinstein agredió sexualmente a una mujer no identificada en Beverly Hills en mayo de 2010, justo dentro del tiempo de prescripción de 10 años. La víctima, según detalla la publicación Variety, entregó por primera vez su testimonio a las autoridades en octubre pasado y aportó pruebas de su denuncia, según confirmó la oficina del fiscal del distrito de Los Angeles. Ya había sido acusado por la violación y asalto sexual de otras dos mujeres, en noches consecutivas en 2013. Si es condenado por todos los cargos, deberá purgar una pena adicional de 29 años de prisión. <U+200B>El nuevo caso entraría por la ventana, debido a que las leyes estadounidenses dan plazo de una década antes de que el delito prescriba. De aceptarse, la sentencia de Weinstein sumaría otros cuatro años más de cárcel a la que cumple en una cárcel cercana a la ciudad de Buffalo, Nueva York. Durante décadas, Weinstein fue una figura imponente en Hollywood al punto que Meryl Streep lo llamó \"Dios\". Así fue la cronología del caso Harvey Weinstein, hasta ser sentenciado a 23 años de cárcel por violación y agresión sexual. Ahora, su condena se puede agravar más aún. (Foto: AFP / AFP) Tras el aluvión de denuncias de mala conducta publicadas en la prensa, el productor estrella fue expulsado de la Academia de Artes y Ciencias Cinematográficas, que le concedió a sus películas varios premios Oscar. Angelina Jolie y Salma Hayek son dos de las casi 90 mujeres que denunciaron décadas de un comportamiento depredador de Weinstein, quien siempre negó las acusaciones en su contra. En tanto, Weinstein, parece haber superado el cuadro de coronavirus del que se habría contagiado en una cárcel neoyorquina. \"Por lo que sabemos, pasaron 14 días desde las informaciones que hablaban del tema dentro de la prisión y ya no presenta ningún síntoma\", comunicó su vocera, Judy Engelmayer. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
