{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-da-luz-verde-habilitar-consultas-medicas-dentista-venta-ropa-delivery_0_jFxD47cyW.html","date":"17/04/2020 - 13:03","title":"Coronavirus en Argentina: el Gobierno da luz verde para habilitar las consultas médicas, el dentista y la venta de ropa por delivery","abstract":"Santiago Cafiero recibió los pedidos de los gobernadores y consensuó con los expertos de Salud el listado de rubros que podrán reactivarse desde el lunes.","author":"Ignacio Ortelli","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezCuarentena","body":"Aunque en las áreas más afectadas por el coronavirus sólo habrá algunas excepciones y mantendrá medidas muy restrictivas, el Gobierno define un listado de actividades que podrán reactivarse en la cuarentena que el presidente Alberto Fernández prorrogó, en principio, hasta el 26 de abril. Si bien dejará a disposición de cada provincia para abrir, hay algunos rubros que la Casa Rosada ya dio luz verde para que se implementen en todo el país: va a habilitar la venta online y las consultas médicas y odontológicas. No serán las únicas excepciones. Tras recibir los pedidos de los gobernadores, el jefe de Gabinete, Santiago Cafiero, realizará las últimas consultas con los expertos de Salud y este mismo viernes tiene previsto anunciar qué actividades se podrán realizar desde el próximo lunes, justo un mes después del inicio del aislamiento social preventivo y obligatorio que fijó Fernández. \"A partir del lunes se van a ir reanudando actividades en muchas provincias de la Argentina\", había dicho Cafiero este jueves a la noche en diálogo con la TV Pública. El ministro coordinador aclaró que será en \"localidades, zonas, jurisdicciones que no tiene casos ó que han tenido algún caso importado, donde no hay circulación viral, donde este ratio de duplicación de casos está mucho más alejado de los catorce días, promedio que tiene el país\". En efecto, aunque en la región metropolitana del Gran Buenos Aires y en las provincias más afectadas la idea es mantener las restricciones, desde el Gobierno admitieron que habrá excepciones generales. La última palabra para adherir correrá por cuenta de las provincias. Cafiero, por las dudas, descartó que la flexibilización de la cuarentena implique una apertura masiva. \"Se va a seguir avanzando con excepciones o con reanudar distintas actividades, pero siempre bajo protocolos y siempre teniendo en cuenta que el distanciamiento social\", aclaró. Más allá de que sólo un puñado de gobernadores hizo llegar pedidos para apertura o el pedido específico del sector de la construcción, el Gobierno tomó definiciones en más rubros. En el listado de excepciones al que pudo acceder Clarín y que el Gobierno anunciará en las próximas horas, figuran las consultas médicas y odontológicas programadas -las urgencias ya estaban habilitadas-, y la apertura de las ópticas, que deberán trabajar con turnos y cupos limitados. En cuanto al comercio, se extenderá la venta online y telefónica, con delivery, a otros rubros, como las pinturerías, casas electrónicas, jugueterías, ropa, marroquinerías y calzados. La apertura de cada actividad deberá ser pedida de forma individual por cada provincia, ya que serán quienes deban controlar el cumplimiento de las medidas sanitarias y de los protocolos de funcionamiento. El primero en confirmar públicamente el visto bueno del Gobierno para estas actividades fue el gobernador de Neuquén, Omar Gutiérrez, quien tras participar de la reunión que encabezó el Presidente con las provincias, indicó en diálogo con LU5 de Neuquén que en las próximas horas se anunciará \"una nueva medida para autorizar bajo un protocolo estricto\" distintas actividades, más allá de los pedidos puntuales que hicieron los mandatarios. Según pudo saber Clarín, también se concederá, a pedido de gobernadores e intendentes, la apertura de oficinas de rentas de municipios y provincias; así como el funcionamiento de las bocas de cobro de Pago Fácil y Rapipago, para descomprimir las colas en los bancos. En análisis todavía están las obras de construcción privadas, que tras la reunión que el Presidente mantuvo en la Quinta de Olivos con el gremio de la UOCRA y la cúpula de la Cámara Argentina de la Construcción podrían volver a operar en el corto plazo, aunque no desde el lunes. \"Se va a analizar durante la semana\", advirtieron fuentes oficiales. Es que resta definir el límite de empleados que podrán actuar en simultáneo, el cronograma de horarios para que haya un control más sencillo de la actividad y cómo garantizará cada provincia el cumplimiento del protocolo sanitario que le presentaron las partes al jefe de Estado. La hoja de ruta que tienen en el Gobierno contempla una definición inminente. \"Esta tarde habrá novedades\", indicaron altas fuentes oficiales. Será tras el encuentro en Casa Rosada de Cafiero con el gobernador bonaerense, Axel Kicillof, quien lejos de pedir una apertura masiva de actividades pedirá que cada excepción que se brinde sea \"transitoria\" y con \"evaluación permanente\". Y que se endurezcan los controles en el transporte público y en los accesos. También sugerirá restricciones para los adultos mayores, en la misma línea del permiso de circulación que impuso el jefe de Gobierno porteño, Horacio Rodríguez Larreta. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-obligacion-mayores-70-pedir-permiso-salir-casa-alcanza-capos-cgt_0_LGmFyoU5H.html","date":"17/04/2020 - 11:44","title":"Coronavirus en Argentina: la obligación a los mayores de 70 de pedir permiso para salir de casa alcanza a casi todos los capos de la CGT","abstract":"Hugo Moyano, Antonio Caló, Amadeo Genta y Armando Cavalieri, entre otros jefes sindicales tienen más de esa edad y residen en la Ciudad.","author":[],"key_words":"CGTCoronavirus En ArgentinaHugo Moyano","body":"La decisión del Gobierno porteño de exigir a los mayores de 70 años a tramitar un permiso de circulación para poder salir de sus hogares durante la cuarentena por la pandemia por coronavirus tuvo un efecto inesperado a nivel sindical: prácticamente todos los capos de la CGT quedaron alcanzados por la resolución de Horacio Rodríguez Larreta. Es que que la conducción de la central obrera peronista son pocos los sindicalistas menores de 70 años. \"Lo que no pudieron los milicos, lo va a lograr Larreta: que nos quedemos todos en casita\", bromeó un dirigente que ya pasó de los 70, pero que reside en la provincia de Buenos Aires. Así<U+200B>, no queda alcanzado por la resolución porteña. Entre la vieja guardia cegetista que tiene más de 70 y reside en la Ciudad de Buenos Aires están el metalúrgico Antonio Caló, el camionero Hugo Moyano (tiene 76 y vive en Barracas), Carlos West Ocampo (Sanidad), José Luis Lingeri (Obras Sanitarias), Rodolfo Daer (Alimentación), Amadeo Genta (Municipales) y el mercantil Armando Cavalieri<U+200B>. <U+200B>Otros popes sindicales también superan los 70 años, pero no viven en la Ciudad de Buenos Aires, como por ejemplo el gastronómico Luis Barrionuevo (vive en Villa Ballester) y el estacionero Carlos Acuña (reside en Presidente Perón). La obligación de pedir permisos para circular agarra a los dirigentes sindicales en medio de los graves problemas que atraviesan sus actividades por la emergencia por el coronavirus. Es más: varios de los sindicalistas vienen rompiendo la cuarentena en las últimas semanas porque deben ir a reuniones en sus gremios, con otros dirigentes cegetistas e, incluso, con funcionarios de la Ciudad, Provincia y Nación. Es que por el parate de la economía está en peligro el pago del salario de abril de los trabajadores de sus actividades. Además por la caída de los aportes, tienen en rojo las cuentas de sus gremios y de sus obras sociales. Reunión virtual de la conducción de la CGT, este jueves. Este jueves, la cúpula de la CGT mantuvo una videoconferencia para analizar estos temas y también los dos peligros que asoman en el horizonte de prolongarse la cuarentena: suspensiones y despidos de personal.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-1-100-presos-dejaron-carceles-federales-bonaerenses_0_IIYRkMnDh.html","date":"17/04/2020 - 11:21","title":"Coronavirus en Argentina: más de 1.100 presos ya dejaron las cárceles federales y bonaerenses","abstract":"Es la estadística oficial desde el inicio de la cuarentena por la pandemia, hace veinte días. Los jueces y tribunales de ambas jurisdicciones habían impulsado la medida.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaServicio Penitenciario BonaerenseServicio Penitenciario Federal","body":"El hacinamiento en las cárceles se convirtió en un factor de preocupación en medio de la pandemia por el coronavirus. El Servicio Penitenciario Bonaerense (SPB) cuenta con una sobrepoblación de más del 50%: 44.000 detenidos con capacidad sólo para 29.000. En las cárceles federales el número es inferior, pero la problemática es la misma: un 9% de presos por encima de lo que las instalaciones pueden contener. La Justicia de ambas jurisdicciones sugirió el otorgamiento de arrestos domiciliarios de aquellos casos de delitos leves. En 20 días en total de 1.183 internos abandonaros las unidades penitenciarias con un agravante: no hay tobilleras para todos. La imagen se reitera: pabellones sobrepoblados, no importa si se trata de una unidad penitenciaria federal o bonaerense. La situación de colapso se hizo más evidente en medio de la pandemia del COVID19, cuando muchos abogados defensores plantearon que el hacinamiento implicaba un riesgo elevado de contagio. No hay protocolo de distanciamiento social que pueda aplicarse dentro de las prisiones. Sí se reforzaron las medidas sanitarias y de higiene. Así y todo, tampoco cuentan con hospitales penitenciarios con grandes equipamientos y espacio físico para atender a los presos en caso de un brote intramuros. Los defensores se movieron con la velocidad que la emergencia ameritaba. Sólo en el fuero federal, en Comodoro Py, en dos semanas hubo 227 pedidos de excarcelación basados en la emergencia sanitaria. El 70% fue rechazado. El aluvión de pedidos se replicó en la justicia bonaerense, e incluso lo superó. Pero allí la respuesta fue diferente. Desde que inició la cuarentena obligatoria, el 20 marzo, un total de 915 internos dejaron las cárceles provinciales. No fueron liberados, sino que se les otorgó la prisión domiciliaria por orden de los jueces que los tenían a su disposición por delitos leves. El problema es que ya no hay tobilleras electrónicas, \"están todas al tope, se cuenta con 2.000 en total y hay lista de espera\", explicaron fuentes oficiales a Clarín. A ese universo de arrestos domiciliarios concedidos deben sumarse otros casos después de que el Tribunal de Casación Bonaerense ordenó que se otorgue masivamente ese beneficio para prevenir cualquier riesgo de contagio de coronavirus. Hasta el viernes pasado, había otros 650 presos habilitados. Sin embargo, hasta ahora sólo se les concedió la morigeración de la detención a unos 108 internos. ¿Por qué se avanzó con este criterio? Porque el SPB informó que cuenta con 2.468 presos de riesgo, entre quienes tienen tuberculosis (233), SIDA (476) y diabetes I y II (809). También hay 950 internos con enfermedades respiratorias tales como neumonía y EPOC, cáncer y afecciones que requieren diálisis. Las madres con niños y bebés dentro de las cárceles son 58 y las embarazadas, 20. Más los presos que superan los 65 años, que son 644. De esta manera, y luego de estos informes oficiales y resoluciones judiciales, ya dejaron las prisiones bonaerenses más 1.023 internos en las últimas semanas. La mayoría estaban presos por hurto, narcomenudeo, consumo de estupefacientes. La Justicia advirtió que esta política que busca descomprimir un poco la sobrepoblación, no debe aplicarse sobre los aquellos casos de delitos de gravedad (femicidios, abusos, narcotráfico, homicidios). A su vez, el Servicio Penitenciario Federal (SPF) tiene más de 13.000 presos, de los cuales 1.147 no tienen las comodidades mínimas de detención a raíz de la sobrepoblación. De este conjunto de personas -más de la mitad (51%) aún no tiene condena- un total de 1.280 son considerados presos de riesgo. Sobre ellos, la Cámara Federal de Casación Penal aconsejó a los jueces que los tienen a disposición que contemplen sus patologías y edades para eventualmente conceder arrestos domiciliarios. Según la información oficial a la que accedió Clarín, al menos 160 reclusos ya dejaron las cárceles federales con las decisiones judiciales de las últimas semanas. En este caso se trata de personas en su mayoría procesadas, aún sin condena dictada, y encarcelados por delitos de narcomenudeo, tenencia de estupefacientes, hurto, delitos contra la administración pública y algunos casos de lesa humanidad. Las cárceles federales se encuentran e este punto con una problemática similar a la del SPB: no alcanzan las tobilleras electrónicas para supervisar a todos los que deben cumplir su prisión en sus domicilios. \"Hay un stock muy reducido pero no alcanza para todos\", explicaron fuentes oficiales.. Para confeccionar el listado de riesgo, se tuvieron en cuenta las enfermedades preexistentes de los detenidos; por ejemplo, hay 206 internos que tienen EPOC o asma, de los cuales 178 no llegan 60 años. Con diabetes hay 265 presos, y de ellos 193 tiene menos de 60 años. Con 64 años, Lázaro Báez integra el grupo de 73 presos que sí reúnen las dos condiciones de riesgo. El SPF aloja a 83 reclusos que padecen insuficiencias cardíacas, 43 de los cuales son menores a 60 años. Quienes padecen insuficiencia renal crónica son cinco, tres de los cuales están por debajo de la edad de riesgo. Los enfermos oncológicos son 43, aunque sólo ocho de ellos superan los 60 años. En el grupo vulnerable por enfermedades preexistentes se encuentran quienes padecen VIH: 232 internos, casi todos (220) menores de 60. Con tuberculosis hay 31 detenidos, ninguno mayor de 60 años.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-habla-jefes-bloques-oposicion_0_OmvZN18uy.html","date":"17/04/2020 - 11:14","title":"Coronavirus en Argentina: Alberto Fernández habla con los jefes de bloques de la oposición","abstract":"La videoconferencia se da en medio de la discusión sobre cómo debe sesionar el Congreso y mientras se espera la presentación del proyecto para crear un impuesto “a las grandes riquezas”.","author":"Jazmín Bullorini","key_words":"Coronavirus En ArgentinaAlberto FernándezSergio MassaMario Negri","body":"Un día después de presentar la oferta de canje de deuda a los bonistas, el presidente Alberto Fernández encabezará este viernes una videoconferencia con los jefes de los bloques de Diputados y el presidente de la Cámara baja, Sergio Massa. En encuentro virtual será a las 17.30. Se espera que el mandatario brinde un informe sobre la gestión sanitaria y económica del Gobierno frente a la pandemia del coronavirus y que los titulares de los bloques -que tendrán tiempos para exponer- le lleven sus inquietudes y propuestas. \"Va a ser una charla de ida y vuelta\", afirmaron desde la Casa Rosada. Si bien la oferta a los bonistas no es parte de la agenda a discutir con los legisladores, en el oficialismo y la oposición reconocen que la actividad significará un \"doble respaldo\" para el Presidente tras el anuncio en Olivos, en el que participó el jefe de gobierno porteño, Horacio Rodríguez Larreta, del PRO, y los gobernadores radicales. \"Están dadas las condiciones para un arreglo favorable al país. Aún faltando conocer los detalles, creo que hay dos razones por las que hay que llegar a un acuerdo con acreedores. La primera: preservar nuestros recursos para la etapa de reconstrucción de la economía y recuperación de la producción y el empleo, superada la dura crisis que impone la pandemia. La segunda: evitar un nuevo default que comprometa esta recuperación que tanto necesitamos\", señaló el jefe de la bancada de Juntos Por el Cambio, Mario Negri. La reunión con los líderes parlamentarios se dará en medio de la discusión sobre cómo debería sesionar el Congreso y mientras se espera la presentación del proyecto oficialista para crear un impuesto extraordinario \"a las grandes riquezas\". La vicepresidenta Cristina Kirchner recurrió a la Corte Suprema para tener un aval sobre la constitucionalidad de las leyes aprobadas virtualmente, pero desde JxC ahora piden sesionar presencialmente, convocar a la comisión Bicameral de DNU para tratar los 32 decretos que emitió Fernández y exigir que el jefe de Gabinete, Santiago Cafiero asista a dar su informe. El último encuentro entre Fernández y los jefes de bloques opositores había sido el miércoles 18 de marzo, en Casa Rosada, 24 horas antes del anuncio de la cuarentena obligatoria. En ese entonces también participaron senadores, aunque en esta oportunidad no serán de la partida. A principio de mes, los líderes de Juntos por el Cambio le habían pedido una audiencia formal a Fernández y aunque después de eso Alberto Fernández se comunicó telefónicamente con Negri, la iniciativa no avanzó. Ese pedido incluía a la cúpula partidaria, entre ellos, a la ex ministra Patricia Bullrich, que ahora preside el PRO. Fernández prefirió evitarla y avanzar con el ala legislativa. Finalmente, con gestión de Massa -que compartió un almuerzo con el mandatario el martes-, decidió agendar la videollamada para este viernes. Será desde la sala de videoconferencia de Olivos y Massa y el jefe del bloque del Frente de Todos, Máximo Kirchner, irán para ahí. Desde sus casas, participarán virtualmente Mario Negri (UCR), Cristian Ritondo (PRO), Maximiliano Ferraro (Coalición Cívica); Eduardo \"Bali\" Bucca (Interbloque Federal), José Luis Ramón (Interbloque Unidad y Equidad Federal), Nicolás del Caño y Romina del Pla de la Izquierda. \"Le vamos a llevar nuestra enorme preocupación por la cantidad de despidos, suspensiones y rebajas salariales: todos los dias recibimos denuncias de trabajadoras y trabajadores y no puede ser que las empresas hagan lo que quieran o que utilicen un resquicio del DNU de prohibición de despidos para suspender con rebaja salarial y acuerdo de los gremios\", señaló Del Caño. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-repatriaran-2900-argentinos-varados-exterior-proximos-10-dias_0_Xf83R1w7s.html","date":"17/04/2020 - 10:50","title":"Coronavirus en Argentina: El Gobierno traerá la próxima semana a más de 2.900 varados en el exterior","abstract":"El ministro Felipe Solá publicó un nuevo cronograma, desde este viernes al 26 de abril. Serán 19 vuelos, entre charters, aviones de Aerolíneas Argentinas y de la Fuerza Aérea","author":"Natasha Niebieskikwiat","key_words":"CoronavirusÚltimas NoticiasAerolíneas Argentinas","body":"<U+200B>La Cancillería sigue tomada por la crisis que generaron los argentinos que quedaron varados en el mundo al cerrarse las fronteras, como una de las medidas centrales para detener el avance del coronavirus. Este viernes, el ministro Felipe Solá tenía en sus oficinas el nuevo cronograma de los aviones que partirán la próxima semana: en un comunicado posterior, el ministerio publicó un listado de 18 vuelos, en el que se repatriarán a un total de 2.915 ciudadanos varados en el exterior. \"Ante la pandemia de COVID-19, la Cancillería argentina continúa coordinando, junto a los ministerios de Transporte, Interior, Salud, Defensa y Seguridad, el regreso a nuestro país de argentinas y argentinos varados en diferentes países del mundo\", se lee en el comunicado difundido por la página oficial del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. Sin embargo, tal como ha publicado Clarín ya, se sabe que en estas decisiones sobre cuántos argentinos pueden entrar por día a Ezeiza y cuántos por tierra, la última palabra la tienen las autoridades sanitarias. Canciller Felipe Solá A la lista ya cerrada por Solá para los próximos días se le agregó una ruta de lo más curiosa que negoció el embajador en Berna, Luis María Kreckler. La empresa Edelweiss partía este viernes desde Zurich rumbo a Ecuador para levantar suizos allí, y embarcará este sábado a 100 argentinos en Ecuador. La aeronave vendrá desde esa escala en Quito, con los cien argentinos, a Buenos Aires, y desde aquí volará a Zurich de regreso con todos los suizos que logre embarcar. En este triangulo, los pasajeros volarán gratis. Ecuador es uno de los puntos más críticos de la pandemia en Latinoamérica. Y si bien en un principio había unos 600 turistas entre Quito y Guayaquil, fueron apareciendo más argentinos queriendo volver. Edelweiss -charteada por el empresario Eduardo Eurnekian- trajo a 100 médicos varados en Europa, en marzo pasado. La lista entregada por la Cancillería informa que este viernes también saldrá un vuelo con argentinos desde Sidney, Australia, operado por Latam. En Australia aparecieron numerosos ciudadanos que estaban trabajando allí, y al quedar desempleados piden volver. El sábado 18, Aerolíneas Argentinas traerá pasajeros de Miami, siendo Estados Unidos el epicentro del impacto del coronavirus hoy. Así como los miles de varados en España, los que están en EE.UU., están teniendo que esperar. En ambos sitios se muestran furiosos, sobre todo en las redes sociales. El domingo 19 habrá un charter desde Piura, Perú, otro charter desde Cusco, y un vuelo desde San Pablo, en un Fokker F28 de la Fuerza Aérea Argentina. El lunes 20 vendrán un vuelo de Latam desde Lima; un Hércules traerá argentinos desde Guayaquil, Ecuador; y el martes 21 habrá: un vuelo desde Lima de Aerolíneas Argentinas y otro de la Aerolínea Wingo (charteado) desde Cancún. De la misma ciudad mexicana, a donde veraneaban miles de argentinos cuando se restringían las entradas al país volará volará Aerolíneas Argentinas. Y ese miércoles 22, Copa hará un vuelo a Miami. Para el jueves 23 se esperan un vuelo desde Punta Cana operado por Aerolíneas Argentinas y otro desde La Habana, de Copa. Desde Cuba hubo previamente varios aviones charteados a Cubana de Aviación, ya que en la isla había 1500 argentinos al momento de cerrarse las fronteras. Y el viernes 24 habrá dos vuelos de un Hércules de la Fuerza Aérea a Guayaquil, y otro que irá en conjunto a traer pasajeros a Guatemala, Honduras, Costa Rica y Panamá. Lo operará un charter de Aerolinea Wingo. El sábado 25 Latam volverá a venir desde Cancún, y un Hércules vendrá el domingo 26 desde Guayaquil. Por ahora no hay vuelos que incluyan Madrid, donde hoy siguen de mínima casi 4.000 argentinos queriendo volver si se suman los pedidos que siguen haciendo los varados en Andorra, al caerse la temporada de esquí donde estaban trabajando. España sigue siendo zona de alto riesgo para las autoridades en salud de Argentina. El último vuelo de Aerolíneas Argentinas a la capital española fue el 27 de marzo. También aumentó el gasto para traerlos. Si Solá había dicho la semana pasada en la comisión de Relaciones Exteriores de Diputados que se habían gastado 1.172.000 dólares en los llamados vuelos especiales o humanitarios para traer varados en el exterior de manera excepcional, hoy la cifra llega 1.500.000 dólares. Y la asistencia pasó de 342.000 dólares a 500.000. El presupuesto es limitado, sobre todo en dólares. El pasado 26 de marzo, Alberto Fernández<U+200B>, había suspendido el operativo de repatriación \"hasta nuevo aviso\" y había asegurado que se reanudaría \"cuando el riesgo fuera menor\". Según la Cancillería argentina hay más de 10.000 argentinos varados en el exterior. De ellos, 2915 podrán regresar a su patria durante esta semana. Además, el martes pasado arribaron al país dos aviones desde Guayaquil, con 140 argentinos que ahora deben cumplir el aislamiento social, preventivo y obligatorio de acuerdo al protocolo sanitario de rigor para los que ingresan al país. Sin embargo, al persistir el impacto económico de la crisis, cada vez son más los argentinos que buscan volver al pais, y hasta ya se implementa el término de los \"nuevos varados\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-cumplir-deudas-puede-condicionar-presente-futuro-afirmo-alberto-fernandez_0_bwdIe3tOM.html","date":"17/04/2020 - 7:28","title":"“Cumplir con nuestras deudas no puede condicionar ni el presente ni el futuro”, afirmó Alberto Fernández","abstract":"Horas después de la presentación de la oferta a los bonistas, el mandatario difundió un video con fragmentos de la reunión previa que tuvo con los gobernadores.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCristina KirchnerDeuda Externa","body":"Horas después de anunciar la propuesta para reestructurar los pagos de los bonos en mano de los acreedores privados, el presidente Alberto Fernàndez<U+200B> afirmó que \"cumplir\" con las deudas del país \"no puede condicionar ni este presente ni la prosperidad del futuro\" e instó a \"estar unidos\". \"Cumplir con nuestras deudas no puede condicionar ni este presente ni la prosperidad del futuro. Por eso debemos estar unidos ante nuestros acreedores\", publicó a la medianoche en su cuenta de Twitter el presidente Fernández El jefe de Estado acompañó la publicación en su cuenta personal de la red social con un video que registra imágenes del acto del jueves en la residencia de Olivos junto a los gobernadores; al jefe de Gobierno porteño, Horacio Rodríguez Larreta; a la vicepresidenta Cristina Fernández de Kirchner y al titular de la Cámara de Diputados, Sergio Massa. \"En realidad nos propusimos también, porque es decisión del gobierno nuestro, que el pago de la deuda no suponga más postergación para la Argentina\", apuntó Fernández al explicar cómo fue la toma de decisión. En ese plano, el jefe de Estado aseguró que el objetivo es que \"asumir obligaciones con el mundo financiera no suponga más postergaciones para argentinos que la están pasando definitivamente mal\". \"Sabemos que tenemos un problema que resolver, sabemos que la economía del mundo se ha dado vuelta y nosotros con la misma buena fe que encaramos este debate con los acreedores, lo seguimos llevando adelante, y lo que más necesitamos ahora es, así como estamos unidos frente a la pandemia, estemos unidos a la hora de resolver el problema de la deuda\", concluyó. La propuesta elaborada por el ministro de Economía, Martín Guzmán, incluye tres años de gracia y una quita del 62 por ciento en los intereses. Se busca una quita del capital adeudado del 5%, equivalente a US$ 3.600 millones, y aplica para 21 bonos, que no fueron especificados, de los cuales 17 fueron emitidos en los últimos 4 años, sobre un un monto de US$ 66.238 millones. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cumbre-virtual-jefes-cgt-eje-rojo-obras-sociales-parate-economico_0_oXpMyvgRY.html","date":"17/04/2020 - 7:01","title":"Coronavirus en Argentina: cumbre virtual de los jefes de la CGT con eje en el rojo de las obras sociales y el parate económico","abstract":"Reclaman que se reúne el Comite de Crisis en el que participan el Gobierno, gremios y empresas.","author":"Carlos Galván","key_words":"CGTCoronavirus En ArgentinaCoronavirusGerardo MartínezVíctor Santa MaríaCarlos Acuña","body":"Con las cuentas en rojo por la parálisis en sus diferentes actividades por la cuarentena por el coronavirus, la cúpula de la CGT mantuvo este jueves por primera vez una videoconferencia. En el repaso de los problemas que enfrenta cada dirigente, saltó uno que golpea a casi todos por igual: el rojo en las cuentas de las obras sociales sindicales por la tremenda caída de aportes que se registran. Tras la reunión, la central sindical distribuyó un comunicado de prensa en el que expresó: \"Compartiendo el objetivo de fortalecer el Sistema de Salud, resulta imperativo garantizar el financiamiento adecuado de las Obras Sociales para garantizar la atención de todos los trabajadores\". Las obras sociales sindicales atienden a 13 millones de personas. En los hechos, los gremios de la CGT están partidos por la cuarentena. De un lado están los que no sufren problemas porque siguen en actividad al estar exceptuados de la cuarentena -Camioneros, Bancaria, Sanidad, Alimentación- y del otro los que se encuentran en jaque por la parálisis de a economía. Por eso, en la reunión de este jueves se habló de la importancia de que el próximo reparto de fondos que realice la Superintendencia de Servicios de Salud tenga en cuenta la necesidad de cada obra social. \"Este vez debe ser ecuánime\", dijo a Clarín un dirigente cegetista. En la CGT hay varios sindicalistas que aún siguen calientes por la distribución de fondos que hizo el mes pasado la Super y que favoreció de manera desmedida a la obra social de Hugo Moyano<U+200B>. \"Todas las obras sociales no están en la misma condición\", reforzó durante la cumbre de este jueves José Luis Lingeri, referente cegetista en el tema de las obras sociales sindicales. En el encuentro algunos dirigentes estuvieron presentes, como el estacionero Carlos Acuña, el estatal Andrés Rodríguez, el líder de la UOCRA Gerardo Martínez y el secretario general del SUTERH, Víctor Santa María, el sindicalista con más llegada a Alberto Fernández. Dirigentes cegetista participan de la videoconferencia, este jueves. El resto de la conducción cegetista participó por videoconferencia, a través de una aplicación. Para algunos sindicalistas fue toda una novedad: algunos no utilizan siquiera WhatsApp. El mandato que recibió la conducción de la central interceder ante el Gobierno para que no haya demoras en la aplicación de las medidas oficiales. Se planteó por ejemplo que hay una decisión de otorgar créditos a tasa baja para pagar salarios pero que el trámite es complicado y lento. \"Comprendemos las urgencias, pero vastos sectores sociales siguen esperando la implementación de las medidas que se anuncian. Las respuestas deben llegar a tiempo para atender las necesidades y la coordinación de las distintas áreas de gobierno debe funcionar armónicamente\", señaló el comunicado cegetista. También se habló de que el Gobierno deberá autorizar más temprano que tarde la reactivación de algunas industrias. \"¿Cuánto más va a poder emitir el Estado sin que haya un desmadre financiero?\", se preguntó un sindicalista que participó por video de la cumbre. Otros se quejaron de que el Comité de Crisis que reúne al Estado, a los gremios y a los empresarios aún no se reunió. En el tramo final de su comunicado, la CGT se refirió a eso: \"La preservación de los puestos de trabajo es un objetivo central de la política social pero muchos compañeros que viven en la economía del día a día, cuya única herramienta para ganarse el sustento diario es su fuerza de trabajo deben recibir la atención de algún programa social durante la emergencia. Debemos poner en marcha un Consejo Económico y Social para acordar la economía de la post pandemia. La Argentina es nuestro barco común y debemos atravesar la tormenta todos\".      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-rechazo-prision-domiciliaria-condenados-delitos-lesa-humanidad_0_4J_hQ4_2r.html","date":"16/04/2020 - 22:49","title":"Coronavirus en Argentina: la Justicia rechazó el pedido de prisión domiciliaria de Miguel Etchecolatz y otro genocida","abstract":"Casación ratificó los fallos de dos tribunales orales. La decisión alcanza también al represor Héctor Pedro Vergez.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaCuarentena","body":"La Sala IV de la Cámara Federal de Casación Penal, integrada por los jueces Mariano Hernán Borinsky y Javier Carbajo, rechazó en dos fallos diferentes la prisión domiciliaria de los genocidas Miguel Etchecolatz y Héctor Pedro Vergez. <U+200B>Las defensas habían alegado que forman parte del grupo de riesgo por el coronavirus. De este modo, Casación ratificó las decisiones de las instancias anteriores que habían fallado en ese sentido. En el caso de Etchecolatz, de 90 años, el Tribunal Oral en lo Criminal Federal N° 6 de la Ciudad de Buenos Aires había resuelto el 25 de marzo no hacer el lugar al beneficio de la domiciliaria, por lo que la defensa interpuso el recurso de Casación. \"La defensa invocó los dos motivos previstos en el art. 456 del Código Procesal Penal de la Nación. En lo sustancial, alegó que su defendido se encuentra en el grupo de riesgo más vulnerable al virus Covid-19 y, por ello, solicitó la habilitación de feria\", se lee en el fallo. El texto cita a a la representante del Ministerio Público Fiscal, María Ángeles Ramos, quien \"sostuvo que el defensor no introdujo ningún elemento distinto a los valorados en las anteriores oportunidades en que solicitó la concesión del mismo beneficio y que solo se limitó a hacer hincapié en la emergencia sanitaria declarada por la propagación del coronavirus en el país y en la circunstancia de que el imputado estaría comprendido en uno de los grupos de riesgo de contagio\". \"En ese sentido -sigue el argumento- expuso que las afecciones de salud que presenta Etchecolatz podían ser atendidas dentro del establecimiento carcelario donde se encuentra detenido y afirmó que en definitiva lo sostenido por el defensor, en cuanto al temor de contagio, tenía carácter potencial e hipotético, dada la no verificación de casos de Covid-19 en el HPC de Ezeiza\". En su fallo, finalmente, el texto <U+200B>encomienda que en la unidad carcelaria en cuestión \"arbitre los medios necesarios tendientes a dar cumplimiento y extremar las medidas de prevención, salud e higiene\". Entre otros cargas Etchecolatz fue condenado en 2018 a la pena de prisión perpetua por homicidio agravado por alevosía y por el concurso premeditado; violación, en grado de tentativa, en concurso real con abuso deshonesto; \"y privación ilegal de la libertad cometida por funcionario público agravada por mediar violencia o amenazas y tormentos agravados por la condición de perseguido político de la víctima\". En el caso de Héctor Pedro Vergez, de 76 años, el Tribunal Oral en lo Criminal Federal Nº 1 de Córdoba había resuelto el 30 de marzo no hacer el lugar al beneficio de la domiciliaria, por lo que la defensa también interpuso el recurso de Casación. El fallo cita: \"En este punto, cabe recordar que la asistencia técnica de Héctor Pedro Vergez solicitó que se dispusiera la prisión domiciliaria del ´imputado invocando que '… no solo que supera holgadamente la edad establecida (...) por la Jefatura de Gabinete de Ministros de la Nación, que fue fijada en 65 ´años, sino que ademas forma parte de aquellas ~  personas que padecen distintas patología por su ´ elevada edad'”. Añade: <U+200B>\"Y el fiscal refirió que del informe médico realizado sobre el incusado '… no surge que evidencie graves; que el 'SPF (Servicio Penitenciario Federal) cuenta con un protocolo de medidas COVID 19' y que 'hasta el momento no se registran casos en el ámbito donde se ´ encuentra alojado”. Entre otros cargos, Vergez fue condenado por homicidio doblemente calificado por \"privación ilegítima de la libertad<U+200B>; imposición de tormentos agravada por la condición de perseguido político de la víctima (ciento setenta y ocho hechos) y desaparición forzada agravada por resultar la muerte de la víctima (ciento treinta y seis hechos)\".               COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/guzman-modo-politico-scrum-defender-oferta_0_VrMPWkl0C.html","date":"16/04/2020 - 22:07","title":"Oferta de canje de la deuda: un anuncio con Martín Guzmán rodeado de un scrum de voceros multicolor","abstract":"Se trabajó para lograr una foto con gobernadores de todas las fuerzas. El ministro dijo que se vienen días difíciles. Cristina se instaló sola en el chalet.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMartín GuzmánCristina KirchnerDeuda Externa","body":"Cuando se cortó la transmisión oficial Martín Guzmán<U+200B> tomó el micrófono y se despojó, sin abandonar su aire glacial, del traje de técnico para hacer un planteo de política cruda: pidió respaldo, habló de consenso, y anticipó que se vienen días difíciles. \"Habrá sectores interesados en que (el canje) fracase, que no se haga\", apuntó el ministro de Economía que 40 minutos antes había ingresado con Alberto Fernández y Cristina Kirchner al quincho de la quinta de Olivos para anunciar, sin la letra chica, la oferta de renegociación. Guzmán siguió al detalle el plan inicial que trazó Fernández para acumular músculo político y lograr un robusta plataforma institucional que defienda una oferta que el Gobierno dice que será la única y la última. \"Tómalo o déjalo\", apunta un albertista puro y duro que como el Presidente elogia los dones de Guzmán. \"Es la mejor oferta que se podía hacer: le tapa la boca a los que decían que el plan A era un default y  fija un horizonte de cumplimiento posible\", completa. Fernández y su ministro tejieron la foto de Olivos para reducir los márgenes de disidencias locales, criollas. Causa nacional, le ponen épica en el oficialismo. Santiago Cafiero y Eduardo \"Wado\" De Pedro, habituales interlocutores con los gobernadores, hicieron la costura previa para lograr un scrum de voceros multicolor que respalden la oferta de Guzmán. Un peronista silvestre como el cordobés Juan Schiaretti, y los radicales Rodolfo Suárez (Mendoza) Gerardo Morales (Jujuy) y Gustavo Valdés <U+200B>(Corrientes), fueron los primeros que movieron. Al atardecer, en Olivos, decían que era cuestión de horas que hable el jefe de Gobierno porteño, Horacio Rodríguez Larreta,<U+200B> la figura más visible y expuesta del PRO. Martín Guzmán anuncia la propuesta para reestructurar la deuda. Lo mira Cristina Kirchner. Sergio Massa<U+200B>, que pivotea entre terminales políticas y tiene vínculos con fondos de inversión, fue un portavoz designado: habló a la salida de Olivos mientras Fernández y su vice charlaban, café y té de por medio, en el chalet presidencial. <U+200B>Cristina -que aplica un protocolo sanitario propio y rígido- llegó sola y se instaló en la casa presidencial lejos del tumulto de gobernadores y diputados. Entró al quincho junto al presidente y se fue con él. Estuvieron reunidos, después, hasta casi las 8 de la noche. Más tarde, el Presidente se refugió en la oficina que más usa, la de jefatura de Gabinete, con Cafiero, Julio Vitobello y el vocero Juan Pablo Biondi. Se sumó el gobernador de Misiones, Oscar Herrera Ahuad, un médico al que el presidente escucha por tema coronavirus. Guzmán iba y venía de una oficina vecina donde revisada papeles con su equipo, sobre la presentación de este viernes. Fernández leyó cada declaración de dirigentes a favor del canje. Llamó y mandó mensajes para agradecer. Alberto F. se siente a gusto en esa centralidad mansa, con poco ruido, que le construyó la crisis del coronavirus y le facilitó el escenario para renegociar la deuda. A esa hora, la lista de respaldos era larga: iba del santiagueño Gerardo Zamora al santafesino Omar Perotti, de Ricardo Alfonsín a Mario Negri, jefe del bloque de la UCR en Diputados. \"Va a ser dura como toda negociación\", apuntó un operador del PJ a Clarín. \"Es ésta o ésta, no habrá otra oferta\" vocea un ultimátum un funcionario que habita el primer anillo presidencial. La gobernadora de Río Negro, Arabela Carreras, se retira de la Quinta de Olivos. Foto Télam Este viernes se conocerán los detalles finos de una propuesta de bonos que, en promedio, serán a 20 años. <U+200B>\"Es lo que Argentina, creciendo al 3% en el mejor de los casos, puede comprometerse a pagar, de acuerdo a sus producción y sus exportaciones\", proyecta un funcionario. Guzmán, en modo político, desplegó ante gobernadores y diputados otros argumentos, y hasta repitió un slogan de Fernández: \"Deuda nunca más\", dijo. A pesar de anticipar 20 dias difíciles, el ministro habló del \"día después\" y dijo que una vez superada la instancia de la renegociación -tiene fecha tope el 20 de mayo- se debe cambiar el paradigma sobre el rol del Banco Central y del sistema financiero. \"Bancos que den créditos a la producción\", invitó antes de recluirse para ver el detalle último del texto que presentará este viernes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-martin-guzman-aseguro-impuesto-grandes-fortunas-necesario-absolutamente-razonable-_0_5Xkk0t8Ta.html","date":"16/04/2020 - 21:43","title":"Coronavirus en la Argentina: Martín Guzmán aseguró que el impuesto a las grandes fortunas “es necesario” y “absolutamente razonable”","abstract":"El ministro de Economía defendió la iniciativa que diseñan los diputados del Frente de Todos para ampliar los recursos del Estado frente a la crisis que generó la pandemia.","author":[],"key_words":"Coronavirus En ArgentinaMartín GuzmánÚltimas Noticias","body":"El ministro de Economía, Martín Guzmán, aseguró este jueves que es \"necesario\" y \"absolutamente razonable\" el impuesto a las grandes fortunas que impulsan los diputados del Frente de Todos con el aval del presidente Alberto Fernández<U+200B>. \"Es una medida totalmente necesaria en este contexto. Se necesitan tomar medidas para proteger a la población y hay que encontrar maneras de financiar estas medidas\", remarcó el funcionario. El titular de la cartera económica defendió así la propuesta que elabora el diputado Carlos Heller y que impulsó el titular del bloque del Frente de Todos, Máximo Kirchner, para crear un impuesto que se aplicaría por única vez sobre las grandes riquezas. \"La situación genera que quienes estén en situación de mayor solvencia, más fuerte, más protegida, contribuyan a sostener una sociedad\", consideró Guzmán. En declaraciones a C5N, el ministro remarcó que \"la contribución que se está pidiendo es absolutamente razonable y que recae sobre un sector por demás pudiente de la sociedad\". Guzmán participó del encuentro que encabezó el presidente Fernández con Heller y con Kirchner para analizar los avances del proyecto de ley. Durante esa reunión, tal como lo reveló Heller, se acordó que el canon se aplicará sobre los patrimonios que superen los 3 millones de dólares. De esta manera, el oficialismo busca ampliar los recursos frente al accionar del Gobierno nacional para asistir a los sectores más expuestos frente a la crisis que profundizó la pandemia del coronavirus. \"En las próximas dos semanas vamos a estar anunciando nuevas medidas. A medida que las circunstancias evolucionan y cambian, las medidas económicas se van adaptando. Necesitamos actuar con flexibilidad y con los principios de buscar proteger a la gente y el saber hacer de las empresas porque el día que no esté más el coronavirus vamos a necesitar que esas empresas sigan vivas. Es importante salir de esta crisis bien parados con la posibilidad de que el país se recupere\", amplió Guzmán. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/coronavirus-argentina-produccion-alimentos-mayores-problemas-dijo-basterra_0_CCMil18NF.html","date":"16/04/2020 - 21:23","title":"Coronavirus en Argentina: “La producción de alimentos está sin mayores problemas”, dijo Basterra","abstract":"El ministro de Agricultura dijo que en los puertos exportadores es “normal” el funcionamiento. Y anticipó “nuevos protocolos”.","author":[],"key_words":"Coronavirus En ArgentinaLuis BasterraAlimentación","body":"El ministro de Agricultura, Ganadería y Pesca, Luis Basterra, afirmó este jueves que la producción de alimentos en Argentina se lleva adelante \"sin mayores problemas\" en medio de la cuarentena por la pandemia de coronavirus. Y recalcó que en los puertos exportadores es \"normal\" su funcionamiento. También indicó que el Gobierno nacional y la cadena agroindustrial \"están definiendo\" nuevos protocolos de trabajo para que \"la producción no se interrumpa\" de cara a la posterior \"etapa de mitigación\" de la pandemia en el país. \"A la fecha, la producción de alimentos está sin mayores problemas. Se está llevando adelante de manera continua, donde está primando, en esta primera etapa, las acciones preventivas atentos de que no hemos tenido la etapa exponencial\" de la enfermedad, indicó Basterra durante su disertación en una conferencia online de la FAO sobre el Covid-19. Basterra explicó ante representantes del organismo dependiente de Naciones Unidas y su par mexicano, Victor Villalobos, que el Gobierno nacional argentino decidió implementar una cuarentena ante el avance de la pandemia, en el cual exceptuó al sector agropecuario y de elaboración de alimentos, entre otros. Por tal motivo, Basterra indicó que se decidió \"intervenir con los actores (de la cadena) de estos procesos de manera muy directa\". \"Tal es así es que tuvimos un contacto con la agricultura familiar y con la que tiene escala empresarial. Trabajamos para que las patronales junto a los sectores del trabajo acuerden lineamientos protocolizados para garantizar la salud de los trabajadores y de la población\", comentó, al mismo tiempo que sostuvo \"la producción agropecuaria hoy no es una actividad privilegiada sino que tienen la responsabilidad de sostener el flujo de mercaderías que garanticen la alimentación en todo el territorio nacional\". En la misma línea, remarcó que \"hemos trabajado para garantizar que el flujo de productos hacia el mundo siga sin mayores inconvenientes\". \"Es importante destacar que Argentina tuvo que trabajar férreamente para garantizarle a los trabajadores portuarios la seguridad (sanitaria). Hoy no tenemos ninguna restricción y están operando de la misma forma previa a la pandemia\", explicó. Si bien el funcionario nacional indicó que en base a las medidas tomadas por el Gobierno \"estamos atravesando una curva achatada\", consideró que \"ya empieza a haber circulación viral y el aumento de casos positivos nos va a llevar a una segunda instancia que es la de mitigación\" de la enfermedad. En base esto indicó que \"están definiéndose por consenso entre las patronales, los trabajadores, el estado nacional y las provincias los protocolos para la etapa de mitigación, de forma tal que la producción y transformación de alimentos no se interrumpa\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-test-axel-kicillof-dio-negativo-infectado_0_vBmAVrKCj.html","date":"16/04/2020 - 20:22","title":"Coronavirus en Argentina: el test de Axel Kicillof dio negativo y no está infectado","abstract":"Se hizo el estudio tras haber visitado un hospital donde se detectaron 15 casos de coronavirus.","author":[],"key_words":"CoronavirusAxel KicillofÚltimas Noticias","body":"El test de coronavirus que le hicieron al gobernador bonaerense, Axel Kicillof, dio negativo. Le hicieron estudio tras haber visitado un hospital de San Martin donde se detectaron 15 casos positivos de la enfermedad. \"Estoy en la residencia de La Plata, en mi casa\", dijo Kicillof y añadió: \"Tengo la noticia, me dio negativo, no tengo Coronavirus\". Minutos más tarde llegó el comunicado oficial: \"El test realizado a Axel Kicillof arrojó resultado negativo. El cuerpo médico que asesora al mandatario le comunicó la novedad. De esta manera, el Gobernador continuará normalmente con la agenda de actividades previstas para los próximos días\". El cuerpo médico me comunicó que el test realizado esta mañana arrojó resultado negativo. Continuaremos trabajando con la agenda de actividades previstas. Agradezco la sincera preocupación que surgió alrededor de este episodio. En su cuenta de Twitter, Kicillof expresó minutos más tarde: \"El cuerpo médico me comunicó que el test realizado esta mañana arrojó resultado negativo. Continuaremos trabajando con la agenda de actividades previstas. Agradezco la sincera preocupación que surgió alrededor de este episodio\". \"Como Gobernador no podría estar en mi casa viendo cómo esto avanza; sabiendo que los trabajadores de la seguridad, la salud, la educación, están más expuestos. Estoy recorriendo, viendo las obras, qué se necesita. Me eligieron para esto y lo voy a seguir haciendo\", añadió el gobernador. En la noche de este jueves, entrevistado por C5N y TN, Kicillof sostuvo que va a \"seguir recorriendo la Provincia tomando todos los recaudos y protocolos\". <U+200B>El gobernador se mostró molesto con las \"acusaciones que generaron miedo y división\" en torno a la posibilidad de que tuviera coronavirus. \"No estuve en contacto con ningún infectado del hospital Belgrano y tampoco estuve adentro, siempre en la zona donde ahora estamos construyendo espacios para poner 40 camas nuevas. No era parte de la población sospechosa y de riesgo con la que estuve\", aclaró. Y lanzó: \"Por las redes hay algunos que no se qué partido están jugando que tratan de generar miedo e incertidumbre\". Contó además que van a \"aprovechar hasta último minuto\" el achatamiento de la curva -producto de la cuarentena- para reforzar el sistema de salud: \"No me van a detener\". Por precaución, el mandatario provincial no había asistido al encuentro en Olivos donde el presidente Alberto Fernández junto con Cristina Kirchner presentó la propuesta argentina a los bonistas.<U+200B> \"Ante la aparición de casos, decidí no ir porque quería antes hacerme el hisopado para sacarme las dudas y seguir normal con mi actividad\", explicó. El mandatario provincial había visitado el viernes pasado el centro de salud, en el que este miércoles se confirmaron los positivos de coronavirus de 15 trabajadores y se puso en aislamiento a otros 20 empleados. Este jueves se confirmaron 10 nuevas muertes y 98 infectados por coronavirus en la Argentina. Según el reporte difundido por el Ministerio de Salud de la Nación, ya son 122 fallecidos y 2.669 contagiados desde el comienzo de la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
