{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miles-millones-dolares-costara-japon-postergacion-tokio-2020_0_jNSxvkqV-.html","date":"13/04/2020 - 12:24","title":"Los miles de millones de dólares que le costará a Japón la postergación de Tokio 2020","abstract":"Los fondos saldrán de los contribuyentes, luego de la decisión de que la cita deportiva se realice dentro de un año.","author":[],"key_words":"Thomas BachComité Olímpico InternacionalJuegos Olímpicos Tokio 2020Juegos OlímpicosCuarentenaCoronavirus","body":"El Comité Olímpico Internacional afrontará costos adicionales de \"cientos de millones de dólares'' por el aplazamiento de los Juegos de Tokio 2020<U+200B>, pero la peor parte se la llevó Japón como país organizador, ya que deberá pagar la enorme mayoría de los 2.000 a 6.000 millones de dólares estimados. Salvo por la parte del COI, todos los gastos correrán a cargo del lado japonés, según un acuerdo firmado en 2013, cuando Tokio obtuvo en Buenos Aires la organización de la mayor cita deportiva, indicó Thomas Bach<U+200B>, el presidente del organismo, en una entrevista publicada por el periódico alemán Die Welt. \"Es imposible decir por ahora' a cuánto ascenderán los gastos adicionales del COI derivados de la pandemia del coronavirus. Acordamos con el primer ministro que Japón seguirá corriendo con los gastos que habría asumido y que el COI seguiría siendo responsable de su parte de los gastos'', dijo Bach. Antes del aplazamiento, los organizadores japoneses estimaron el costo oficial de los Juegos en 12.600 millones de dólares. Sin embargo, un reporte de auditoría del Gobierno en 2019 indicó que era al menos el doble. Salvo 5.600 millones de dólares, todo es dinero de los contribuyentes. Cuando la ciudad obtuvo la organización de los Juegos hace siete años, dijo que costarían 7.300 millones de dólares. El primer ministro Shinzo Abe usa barbijo en Tokio.\nFoto: EFE El director general del Comité Organizador dijo el viernes que la pandemia había provocado algunas dudas sobre si el evento se celebraría el año que viene. \"No creo que nadie pueda decir si va a ser posible controlarlo para el próximo julio o no - dijo Toshiro Muto, hablando a través de un intérprete-. Desde luego, no estamos en posición de darles una respuesta clara''. Bach no respondió directamente a una pregunta sobre la posibilidad de otra demora, aunque dijo que los organizadores japoneses y el primer ministro Shinzo Abe le dejaron \"muy claro que Japón no podría asumir un aplazamiento más allá del próximo verano, como tarde''. Cuando se le preguntó a Bach si la pandemia planteaba la oportunidad de que algunos deportistas incumplieran las normas antidopaje, al no haber amenaza de controles, el alemán respondió que el retraso permitiría desarrollar nuevos métodos de control. También señaló que los análisis hechos antes de los Juegos se guardarían durante 10 años para poder repetir pruebas. \"Nadie debería confiarse en que no le atraparán'', dijo. En la entrevista también se planteó la posición de Rusia para los Juegos de 2021. Rusia fue sancionada el año pasado con cuatro años de veto de las competiciones internacionales, incluidos estos Juegos, por un escándalo de dopaje. Sin embargo, se esperaba que muchos deportistas rusos pudieran competir si podían demostrar que estaban limpios. \"La cuestión rusa está bajo consideración del TAS, el independiente Tribunal de Arbitraje del Deporte, de modo que no estaría bien que yo lo comentara'', indicó Bach. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-padecimientos-ascenso-eslabon-vulnerable-vida-futbol_0_c_-hTS3wi.html","date":"13/04/2020 - 11:40","title":"Coronavirus en Argentina: los padecimientos del Ascenso, el eslabón más vulnerable en esta vida sin fútbol","abstract":"Los jugadores de las categorías menores viven días complejos: desde la duda por el pago de salarios hasta el poco espacio y la falta de recursos para entrenarse.","author":"Franco Giummarra","key_words":"Fútbol ArgentinoAFAPrimera B MetropolitanaCampeonato De Primera DPrimera CSuperliga ArgentinaCoronavirusCoronavirus En Argentina","body":"La pelota dejó de rodar y trajo complicaciones. Mucho se habla de la economía de los equipos de la Superliga y de los campeonatos top de Europa. Que reducción de salarios sí; que reducción de salarios no. Y se muestran las nuevas metodologías de entrenamiento, ahora dentro de las casas y seguidas con aplicaciones a distancia. ¿Cómo repercute este nuevo escenario en el Ascenso, el eslabón más vulnerable del fútbol en Argentina? Fuerte, muy fuerte, por las condiciones son muy distintas. \"El Ascenso es muy difícil. Es un esfuerzo muy grande el que tenemos que hacer desde los jugadores y el cuerpo técnico hasta los utileros, los médicos y los dirigentes. Es muy sacrificado. Lo sabemos y estamos agradecidos de tener trabajo, pero nos cuesta mucho sobrevivir día a día. De la Primera B para abajo vivimos al día y cuando dejamos de cobrar un mes, nos cuesta muchísimo a todos\", relata Pedro Monzón, ex jugador de la Selección y entrenador de Argentino de Quilmes, de la Primera B Metropolitana<U+200B><U+200B>, a Clarín. En las categorías más bajas, se trabaja a pulmón. Lejos de manejar fortunas, quienes lo integran viven con el mango justo. El miedo de no poder cobrar está a la vuelta de la esquina y la gran mayoría de los jugadores, a los que nadie les quita el amor al deporte, suelen tener otra ocupación para poder llevar el pan a sus familias. \"Nosotros tenemos unos chicos en Argentino de Quilmes que son recolectores de basura con mucha dignidad\", cuenta Monzón. Ahora, con los campeonatos frenados, las instituciones manejarán menos presupuesto del habitual y crece el riesgo a no poder pagar los sueldos crece. Pedro Monzón, entrenando a Argentino de Quilmes. Juan Carlos Horvat, jugador de Berazategui, de la Primera C, habla sobre el tema salarial, sobre todo de marzo y abril. \"Creo que la AFA, por ingresos de la TV, iba a depositar el dinero\", aseveró mientras explica que espera una notificación del club. \"En mi caso, mi señora también trabaja y desde la computadora trata de hacer lo suyo. Así vamos llevándola. Pero se hace difícil. La llevamos, lo sostenemos y tratamos de salir adelante, como la mayoría de los chicos del Ascenso y de las categorías menores”, expresa. Monzón, quien tiene la suerte de estar al día, al igual que sus dirigidos, se suma a la reflexión sobre este problema. \"Se nos hace muy difícil en lo económico con este parate en el fútbol. Cuando se decretó la cuarentena, casi en ningún club del Ascenso se habían podido cobrar los haberes y ninguno se pudo mover de sus casas para ir a los clubes y pedir algo de plata -comenta-. No tenemos tarjeta o una cuenta para que nos depositen. Estamos acostumbrados a ir al club y a medida que vamos llegando al día estipulado, cobramos\"- Si el parate se extiende mucho más, la situación se hará irreversible para los clubes, que deberán recibir una ayuda externa. “¿De dónde van a sacar la plata los clubes? Yo creo que si la AFA no le da la espalda al Ascenso y le otorga el aporte que habitualmente se le da, no van a haber muchos problemas. Si esto no ocurre, será una complicación grandísima para todas las familias del Ascenso. Ojalá que la AFA pueda y tenga para poder solventarlo\", dice el ex subcampeón del mundo en 1990<U+200B> a modo de súplica. Otro tema del que tienen que tomar nota todos los cuerpos técnicos es el físico de sus jugadores. Y hay dos componentes importantes: el espacio y los elementos para entrenarse. Los futbolistas del Ascenso no viven en countries. La gran mayoría lo hace en departamentos. Tampoco tienen un gimnasio en su casa. Con suerte tienen un par de pesas. Y esto es una piedra más en el camino para cuando la pelota vuelva a rodar. Rodolfo Barraza, preparador físico de Deportivo Merlo. Rodolfo Barraza, preparador físico de Deportivo Merlo, equipo que se encontraba en la cima de la Primera C<U+200B> hasta el parate del fútbol, explica los inconvenientes a los que se enfrenta en el día a día. \"A los jugadores les hacemos llamados diarios para ver cómo están y si necesitan algo. El seguimiento no sólo es en lo físico sino también en lo afectivo, porque considero que en esta situación necesitan un apoyo. Hay uno que me dice: ‘Profe, tengo un departamento de seis metros, ¿qué hago?’ Las realidades son completamente distintas. Los accesorios que tienen al alcance para hacer cosas, también”, reconoce. Y amplía: “Todo lo que se pudo haber ganado en la pretemporada se pierde después de un parate de tres o cuatro semanas de lo que es un estímulo correcto y real en la parte aeróbica. La parte física va a caer bastante, porque al no poder trabajar en espacios amplios, la capacidad aeróbica se va perdiendo”. A su vez, explica que se necesitan 10 o 15\" de trabajo normal para la recuperación física y técnica, porque entrenando en sus casas \"pueden hacer jueguitos con la pelota, pero no un remate\". Cristian Ferlauto, director técnico de Sportivo Barracas, de la Primera D, se suma a describir la realidad vivida en las categorías menores, que ya fue reflejada por Julio Gauna y Sebastián Ferrario, de Deportivo Paraguayo, en una carta abierta. “Hay limitaciones para entrenar. La realidad es que nosotros podríamos mandarles videos a los jugadores con movimientos o jugadas, pero si vos no lo tenés en el día a día, en una cancha con sus compañeros, es medio innecesario. Hay muchos que viven en un departamento. ¿Qué más pueden hacer? La prioridad es que ellos estén en su casa y que se cuiden\", comenta. Y también plantea su preocupación sobre el estado físico de sus dirigidos: “Nos vamos a encontrar con los jugadores en el nivel de como cuando vuelven de las vacaciones, con la diferencia de que ahí vienen renovados de la cabeza por estar con su familia y poder despejarse. Ahora venimos de otro tipo de situación\". Cristian Ferlauto, entrenador de Sportivo Barracas. Horvat remarca la importancia de tener espacio para hacer las rutinas que le dieron desde el club. “En nuestro caso, a veces se hace complicado por diferentes motivos. No todos tienen espacio en su casa y se les hace imposible en estos momentos que estamos viviendo. Cada uno tendrá su espacio disponible y el que no, lo puede reemplazar con otra cosa. Yo tengo una cinta de correr y la uso bastante\", reconoce. En cuanto a los trabajos físicos que hace, agrega: “El profe trata más que nada de que hagamos todo lo que es fuerza media, que serían los abdominales, flexiones y espinales. Correr se hace difícil por un tema de espacio. Yo por ahí meto 25 minutos continuos en un ritmo más de resistencia. Con respecto a la fuerza, trato de suplantar las barras con cualquier peso y hacer los movimientos que nos piden”. Juan Carlos Horvat, previo a disputar un partido con Berazategui. Y en cuanto a la alimentación, otro factor crucial para el cuidado del jugador, Ferlauto cuenta que les dieron un plan de alimentación a los jugadores, \"especialmente para los que tienen tendencia a engordar\". En cambio, tanto Deportivo Merlo como Berazategui no tienen nutricionista. \"Tratamos de darles consejos en base a nuestra experiencia\", dice Barraza. El cierre es para Horvat, que a su vez es cocinero: \"Cada uno es responsable de lo que hace. Creo que todos nos cuidamos como debemos, porque si vos no sos inteligente en estos tiempos, sabés que después te puede perjudicar\".  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/coronavirus-espana-madrid-open-2020-primer-torneo-virtual-tenis-rafael-nadal-cabeza_0_TKyHVQpN-.html","date":"13/04/2020 - 10:37","title":"Coronavirus en España: así será el Madrid Open 2020, el primer torneo virtual de tenis, con Rafael Nadal a la cabeza","abstract":"El mallorquín se sumó a esta iniciativa con fines solidarios, en la que los deportistas jugarán con sus consolas desde un sillón en sus casas.","author":[],"key_words":"TenisMasters 1000MadridRafael NadalAndy MurrayAngelique KerberCoronavirusESports","body":"Con los circuitos de tenis en un parate indefinido por la pandemia de coronavirus, la edición 2020 del Madrid Open, que reúne año a año un Masters 1.000 <U+200B>de los hombres y un Premier Mandatory de las mujeres, será especial e histórica. Los organizadores del torneo que debía realizarse a principios de mayo resolvieron llevar a cabo un certamen virtual y solidario, que contará con la presencia de varias estrellas, entre ellas Rafael Nadal<U+200B>. El mallorquín fue uno de los últimos nombres confirmados en un cuadro que va tomando color y que significará una innovación para los jugadores. Es que acostumbrados a hacer vibrar a los fanáticos desde las canchas de la Caja Mágica madrileña, esta vez lo harán a través de las consolas y desde la comodidad de sus propias casas. \"Desde el confinamiento y con los ánimos que nos estamos dando, estoy feliz de participar en el torneo. Como no podía ser de otra manera, intentaré darlo todo. No sé yo qué tal se me dará, pero espero estar con vosotros y sentir vuestro apoyo como siempre ocurre cada vez que juego en casa<U+200B>\", comentó Rafa, cinco veces ganador en Madrid (2005, 2010, 2013, 2014 y 2017). En su formato habitual, claro. El certamen, bautizado como Mutua Madrid Open Virtual Pro, se disputará del 27 al 30 de abril y tendrá como uno de sus objetivos \"aportar nuestro granito de arena en estos momentos tan difíciles para todos\", como comentó Feliciano López<U+200B>, su director. Nadal, campeón en Madrid en cinco oportunidades, confirmó su participación en la primera edición virtual del torneo.\nFoto: Reuters Para eso, repartirá una bolsa de premios de 150 mil euros en cada cuadro -el masculino y el femenino-, de los cuales los ganadores podrán decidir la cantidad que entregarán a los tenistas que más sufren desde lo económico por este parate histórico del tenis. Además, la organización donará 50 mil euros que irán destinados íntegramente a reducir el impacto social del COVID-19. El formato de juego será diferente al habitual. Serán 16 jugadores por cuadro -uno ATP y otro WTA<U+200B>-, que se repartirán en cuatro grupos. Los dos mejores de cada zona avanzarán a los cuartos de final y desde esa etapa se jugará, como es habitual en el tenis, a eliminación directa. Todos los partidos se disputarán en una versión virtual del estadio Manolo Santana, pista central de la Caja Mágica. Además de Nadal, número dos del mundo, ya están confirmados para el cuadro masculino el escocés Andy Murray, ex número uno del ranking, el estadounidense John Isner (21°) y el francés Lucas Pouille (58°). Ninguno de ellos sabe cuándo terminará la suspensión de torneos, porque la fecha es el 12 de julio, pero no se descarta la opción de cancelar lo que resta de la temporada. Por el lado de la WTA, se sumaron a la iniciativa la alemana Angelique Kerber, ex líder del ranking y actual 21ª en la clasificación; la holandesa Kiki Bertens, campeona en Madrid en 2019 y número siete del mundo; la española Carla Suárez Navarro, 68ª del ranking; y la francesa Fiona Ferro (53°). La holandesa Bertens se coronó campeona el año pasado tras superar en la final a la rumana Halep. Foto EFE/Javier Lizón Sin acción desde principios de marzo, los jugadores se mostraron muy entusiasmados ante la posibilidad de volver a jugar, aunque sea a través de una pantalla y con el mando de una consola en lugar de una raqueta en mano. \"Es emocionante y una buena oportunidad para competir desde casa en un nuevo formato. ¡Tengo muchas ganas de participar!”, comentó Kerber. \"Va a ser un desafío muy emocionante”, reconoció Pouille. Y agregó: “Ya he empezado a entrenarme porque quiero ganar este torneo porque sé que muchos de mis colegas juegan mucho\". Bertens comentó: \"Creo que es una iniciativa divertida por una gran causa. Echaré de menos jugar en Madrid este año, ya que me encanta el torneo, pero haré todo lo posible para competir desde el sofá de casa y para rendir tan bien en el torneo virtual este año como lo hice el año pasado en la pista\". Isner, por su parte, celebró la idea. \"Aunque no soy un gran jugador de videojuegos, ¡entrenaré para no avergonzarme! Me encanta la creatividad de la organización y es muy importante que las ganancias ayuden a combatir el virus\", comentó el \"gigante\" estadounidense. Y hasta se animó a bromear sobre sus posibilidades de gritar campeón en el certamen virtual. \"Tengo más chances de ganar Roland Garros que de hacer bien esto\", escribió en Twitter. I have a better shot at winning the French open than I do this. I will try hard though. Thank you @MutuaMadridOpen for the opportunity and innovation. https://t.co/rVXTdEpfGa La iniciativa del certamen madrileño, que se podrá seguir en vivo en las redes sociales del torneo, recibió el apoyo de la ATP y la WTA. \"Esto es una victoria para todos: el Madrid Open, los jugadores y los aficionados. Estamos especialmente contentos de que los beneficios obtenidos de esta iniciativa contribuyan al apoyo del resto de jugadores que tienen una situación crítica en estos momentos tan complicados\", afirmó Andrea Gaudenzi, presidente de la organización que rige el tenis masculino. En tanto, Steve Simon, presidente y CEO de la WTA, aseguró: \"Esta es una forma única y creativa de involucrar a las tenistas y los aficionados durante este tiempo sin precedentes. Esperamos con ganas el juego virtual, que puede servir como una divertida fuente de entretenimiento y, al mismo tiempo, ayudar a cerrar la brecha hasta que regrese el tenis, a la vez que brinda oportunidades para ayudar a las jugadoras más necesitadas durante este difícil momento\". HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dieta-cuarentena-real-madrid-hazard_0_l_uEDI48y.html","date":"13/04/2020 - 10:04","title":"Coronavirus en España: el crack del Real Madrid que lucha contra el sobrepeso en la cuarentena","abstract":"Un futbolista del plantel de Zidane acepta que le cuesta mantener la dieta. “Estoy tratando de no comer mucho”, reconoció.","author":[],"key_words":"CoronavirusCuarentenaReal MadridEden Hazard","body":"\"Estoy tratando de no comer mucho. Intento no entrar a la despensa para evitar comer bollos, pero no es algo fácil para mí\". El que dijo esa frase es un futbolista profesional. Para más datos, crack del Real Madrid. ¿Quién es? Eden Hazard. El belga, que llegó al club español para disputar la actual temporada, reconoció que le cuesta mantener el plan de alimentación que le encomendó el cuerpo técnico a todo el plantel durante el tiempo que se extienda la cuarentena que dispuso el gobierno español por el coronavirus<U+200B>. Hazard se recupera de la operación en un tobillo a la que fue sometido a principios de marzo por una fisura sufrida en el peroné distal derecho. Mientras realiza en su casa los trabajos de rehabilitación, intenta controlar su peso. \"Estoy trabajando con el preparador físico de manera on line. Ya no puede venir a mi casa, porque se enfermó. Comenzamos a trabajar hace diez días y me envía videos a través de internet con ejercicios. Estoy trabajando para fortalecer mi tobillo y poder volver a jugar sin rastros de la lesión\", contó. El talentoso jugador de la Selección belga ya había admitido sus problemas para mantener su peso cuando arribó al club merengue. En aquel momento, julio del año pasado, se lo notaba fuera de forma. \"Reconozco que aumenté cinco kilos durante el receso. No mentiré. Soy de los que suben fácil de peso, pero también los bajo rápido. Llegué a 80 kilos cuando debería estar en 75. Pero el problema es que para mí, vacaciones son vacaciones...\", había declarado cuando la Liga ya había comenzado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-relojea-mercado-pases-estudia-queda-deja-ir_0_Mj_Uj9XvG.html","date":"13/04/2020 - 17:57","title":"Boca relojea el mercado de pases y estudia con quiénes se queda y a quiénes deja ir","abstract":"Si bien tiene ofertas por varios jugadores, el club cuida mucho qué operaciones le convienen y por cuáles es mejor esperar. Villa, Capaldo y Hurtado, nombres clave.","author":"Matías Bustos Milla","key_words":"Juan Román RiquelmeBoca JuniorsAgustín Rossi","body":"La pandemia que afecta al planeta también se metió en la economía del fútbol y en la proyección para el futuro inmediato reina la incertidumbre. Entre contratos y opciones de compra que empiezan a vencerse, torneos que no se sabe cómo se terminarán, salarios que se reducen y plazos que se achican, hay en el horizonte una situación que en Europa ya se traduce en recelo entre los clubes: ¿el próximo mercado de pases bajará las cifras y las aprovecharán los poderosos para vaciar a los más débiles? En ese escenario se mueve Boca en el día a día. A la distancia, con videoconferencias pero también con sondeos que a cuentagotas van llegando a los teléfonos de Juan Román Riquelme<U+200B> y compañía. Está claro: en tanto no haya uniformidad de criterios por parte de FIFA para establecer que los contratos se extienden más allá del 30 de junio y que los mercados de pases no tengan fijo su tiempo de apertura y clausura, se trata de consultas y no de propuestas formales. Hoy Boca tiene varios futbolistas por los que se habla en Europa y la MLS. Uno es Sebastián Villa<U+200B>, quien en enero fue buscado por Xolos de Tijuana pero con el que nunca se llegó a un acuerdo. El colombiano mejoró su nivel, se potenció e incluso le valió la convocatoria a su Selección, algo que siempre cotiza más en el mercado. También es cierto que su vínculo con el club quedó desactualizado y por eso desde el Consejo de Fútbol saben que hablarán con él para mejorarlo. Villa reúne características para emigrar a Europa, pero en Boca creen que no será este el mercado para aceptar cualquier propuesta. La idea es retenerlo y si bien su cláusula de salida es imposible para este contexto (30 millones de dólares), en Boca creen que es de los jugadores del plantel por los que puede haber un ingreso extraordinario. Capaldo aparece en el radar de Lazio. (Foto: REUTERS/Manaure Quintero) Otro jugador que después del Preolímpico Sub 23 quedó en la órbita europea es Nicolás Capaldo. El mediocampista que elogió públicamente Daniele De Rossi era titular en el ciclo de Gustavo Alfaro y será una rueda de auxilio para Miguel Russo, quien lo considera alguien importante para su plantel. Desde Italia marcan que Lazio lo tiene apuntado como opción. Y en Francia aparece su apellido en las libretas del Marsella y del Lille. Su cláusula de salida es de 17 millones de dólares. A Reynoso lo siguen desde la MLS (Foto: Juano Tesone). Tanto con  Bebelo Reynoso (Boca pretende 8 millones de dólares por él) como por Agustín Almendra (quieren 10 millones por su ficha) hubo charlas desde la MLS con varios equipos. Y ahora esa liga es un gran signo de pregunta: ¿se jugará este año en Estados Unidos? En FIFA dicen que pretenden que todos los torneos se terminen, pero allí solo se disputaron 2 fechas. El cierre del mercado de pases era el 5 de mayo, pero esa fecha se correría. Y entonces otra vez la chance de transferir al juvenil puede ser una buena opción económica para Boca. Con el cordobés es distinto. \"Queremos que se quede con nosotros y que pueda explotar todas las virtudes que tiene\", afirmó Jorge Bermúdez. Por Jan Hurtado<U+200B> (el club pretende al menos 5 millones por su pase) no existió ninguna comunicación con Boca. Ni de Roma ni de Juventus como afirmó su representante. El venezolano quedó relegado en la consideración de Miguel Russo y en Boca ven con buenos ojos buscar una transferencia por él, pero nadie desde el Viejo Continente habló con directivos del club. Si Boca logra recaudar dinero (¿habrá una oferta europea por el arquero Agustín Rossi<U+200B>?), intentará mejorar los contratos de su plantel actual (Andrada, Villa, comprar al paraguayo Alonso) y ver cómo saldrá al mercado, consciente de que si lo hace con las billeteras llenas puede tener una ventaja con respecto al resto de los equipos del país. Porque la pandemia detuvo la pelota y abrió interrogantes enormes, pero el mercado sigue vivo y espera a que se abran las puertas para que unos saquen provecho del contexto y otros lo padezcan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kyrgios-mierda-diario-frances-twitter_0_jebOaBGhp.html","date":"13/04/2020 - 17:35","title":"Los escándalos de Nick Kyrgios no aflojan ni en la cuarentena por coronavirus","abstract":"El tenista australiano fustigó al periódico deportivo L'Equipe luego de que publicara un listado de tenistas influyentes.","author":[],"key_words":"Nick KyrgiosTenis","body":"Nick Kyrgios quedó otra vez en el centro de las polémicas. El tenista australiano, quien en medio de la cuarentena obligatoria por el coronavirus mostró su lado más solidario y se ofreció a llevar alimentos a los más necesitados hasta la puerta de sus casas, volvió a meterse en líos. Este domingo, el diario deportivo francés L'Equipe publicó una lista de los 20 tenistas más influyentes de la era moderna. Su nombre no apareció en la nómina y después mostró todo su enojo en redes sociales. Why would you not feel worthy regardless of making this list or not? You do great work. You are a great tennis player. Stop reading into this shit https://t.co/OFqCjBTx5R El tenista estadounidense Noah Rubin, actual número 225 del ranking mundial, fue uno de los incluidos en la lista y agradeció el nombramiento en Twitter. Sin embargo, enseguida Kyrgios tomó el mensaje del norteamericano y le respondió de forma contundente: \"¿Por qué no deberías sentirte digno independientemente de entrar en esta lista o no? Haces un gran trabajo. Eres un gran jugador de tenis. Deja de leer esta mierda\". La inclusión de Rubin en el último puesto de la lista fue sorpresiva hasta para el mismo protagonista. \"No es para presumir, pero muestra el esfuerzo que mi equipo y yo damos al tenis. No me siento digno pero prometo seguir trabajando hasta serlo... y mucho después de eso\", fue el mensaje de agradecimiento del estadounidense. El austraiano trato de \"mierda\" a un peródico francés (AP) Lo concreto es que en el ambiente del tenis Rubin hace un gran trabajo, aunque la justificación de su ingreso en el top 20 de las personas más influyentes se rige por su labor fuera del circuito. El norteamericano gestiona la plataforma web Behind The Racquet, un sistema cerrado que ayuda de forma confidencial a los jugadores con problemas de alcoholismo o depresión. El listado lo encabeza el suizo Roger Federer seguido por Serena Williams, Novak Djokovic, Rafael Nadal y Craig Tiley en el top 5. Sin lugar entre los primeros 20 según el periódico francés, Kyrgios, sin pelos en la lengua (ni en el teclado) arremetió con un tuit y calificó de \"mierda\" al diario.  1. Roger Federer 2. Serena Williams 3. Novak Djokovic 4. Rafael Nadal 5. Craig Tiley 6. Billie Jean King 7. \"Los agentes\" 8. Andrea Gaudenzi 9. Steve Simon 10. Stacey Allaster 11. Sally Bolton (directora ejecutiva de Wimbledon) 12. Arnaud Boetsch (ex tenista y director de comunicación de Rolex) 13. Bernard Giudicelli (presidente de la FFT) 14. Andy Murray 15. Patrick Mouratoglou 16. Darren Cahill 17. John McEnroe 18. Larry Ellison 19. Ion Tiriac 20. Noah Rubin COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/batista-messi-maradona-murcielago_0_NPQqgtAWH.html","date":"13/04/2020 - 16:35","title":"Checho Batista recordó su paso por China y habló de la sopa de murciélago","abstract":"El campeón del mundo con la Selección hizo un repaso de sus vivencias en el fútbol.","author":[],"key_words":"Sergio BatistaCoronavirus","body":"A los 57 años, Sergio Daniel Batista las vivió casi todas cerca de una pelota. El Checho le dio mucho al fútbol y el fútbol le dio mucho al Checho, lo llevó a recorrer el mundo, a tener trato cotidiano con los más grandes y a vivir en lugares desde donde brotan anécdotas, alguna de ellas de actualidad concreta por el maldito coronavirus<U+200B>. El equipo campeón del mundo en México 86, con Batista y Maradona. Batista jugó y fue campeón del mundo con Diego, y dirigió, en la Selección, a Leo. \"Futbolísticamente son muy parecidos: con esa zurda hacen todo lo que tienen que hacer y cabecean de una forma muy similar. Diego fue el mejor del mundo y ahora lo es Leo, que no necesita ganar un Mundial para ser uno de los mejores de la historia. Sí son distintos en personalidad: Maradona la tiene más luchadora, de pelear y por eso se hizo un líder; no digo que Messi no lo sea pero quizá nosotros nos equivocamos cuando pedíamos que tenía que ser un líder con apenas 20 años porque jugaba bárbaro. Soy un privilegiado por haber estado cerca de los dos\", contó en la cuenta de Instagram de Ataque Futbolero (@ataquefutbolero). El Checho observa a un joven Messi (AP) \"Los lunes, martes y miércoles tenía a Bilardo en la Selección y los jueves, viernes, sábado y domingo me dirigía Menotti en River. Nunca tuve problemas en cuanto al juego porque ellos me pedían que hiciera lo mismo que hacía en Argentinos. Y no soy ni menottista ni bilardista\". Batista como entrenador en China. El Checho dirigió al Shanghai Shenhua entre el 2012 y el 2014. \"Volvería a dirigir en China porque la pasé excelente. No probé la sopa de murciélagos que fue lo que aparentemente generó al coronavirus. A mí no me sorprende que exista porque comen muchos animales y yo una vez comí carne de caballo sin saber... Quería matar al que me la dio aunque no estaba fea, era dulzona. En Shanghai viví en un departamento que valía cinco millones de dólares\". Jugó entre el 93 y el 97 en el Tosu Futures, al que también dirigió. \"Cuando llegué, todos se abrían para que yo tomara agua porque era campeón del mundo; entonces les explicaba que todos teníamos el mismo derecho a tomar agua. Tuve una traductora que tenía la voz muy finita, por eso un día le compré un megáfono para que la escuchen los jugadores. De los japoneses aprendí a ser paciente\". Batista dirigió a Bahréin entre el 2015 y el 2016. \"El 9 de la selección era gerente de un banco por lo que por ahí iba a darle una indicación y estaba pensando en los números de su banco. Al ganar más en tu trabajo que en el fútbol se hace difícil. Cuando yo estuve, había jugadores de 40 años en la selección y hoy cambió eso\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-nadal-desbordado-cocina_0_ph9ciYeY8.html","date":"13/04/2020 - 16:19","title":"En plena cuarentena, apareció el rival que mejor desbordó a Rafael Nadal","abstract":"El tenista cambió la raqueta por la batidora y confesó estar sobrepasado.","author":[],"key_words":"Rafael Nadal","body":"Este es un Rafael Nadal<U+200B> auténtico. Sin los lujos de los hoteles cinco estrellas que visita durante las giras, ni su equipo detrás a su disposición. Él, solito, se mostró en la cocina haciendo un \"bizcocho\", como los que hacía su madre cuando era un niño. Rafa largó la raqueta y agarró la batidora. \"Estoy desbordado con el trabajo en casa...\", escribió el ganador de 19 títulos de Grand Slam junto a un video en el que se lo ve batiendo los productos en el bol de cocina. \"Más fácil sería estar en el torneo de Monte Carlo (que tocaba esta semana), entrenando 3 horas de tenis... Pero por ahora es lo que toca y con buena cara\", agregó a su tuit Rafa, sobrepasado por el \"bizcocho.\" ¿Cómo le saldrá? El español participará, desde el 27 al 30 de abril, de una competencia de tenis virtual desde el sillón de su casa para recaudar fondos en la lucha contra el coronavirus. Estoy desbordado con el trabajo en casa ... <U+0001F629> Más fácil sería estar en el torneo de Monte Carlo (que tocaba esta semana) entrenando 3 horas de tenis <U+0001F3BE> <U+0001F602><U+0001F602><U+0001F602> Pero por ahora es lo que toca y con buena cara! <U+0001F600>Después pongo una foto del resultado... ¡¡Y lo dicho, a animarse !! pic.twitter.com/mj7xBD70TZ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rakitic-hablo-oscura-razon-cree-barcelona-messi-marginaron-disparo-bolsa-papas-_0_xgSZEtrIv.html","date":"13/04/2020 - 16:15","title":"Rakitic habló de la oscura razón por la que cree que en el Barcelona de Messi lo marginaron y disparó: “No soy una bolsa de papas”","abstract":"El croata remarcó que será él quien decida en último término dónde se irá, más allá de la decisión del club.","author":[],"key_words":"Ivan Rakitic","body":"El croata Iván Rakitic quedó en el centro de la escena en Barcelona en días en los que la pandemia le puso un freno a la pelota pero no al mercado de pases. Y el mediocampista compañero de Lionel Messi<U+200B> fijó una postura en cuanto a lo que parece ser una decisión tomada del club de buscarle una salida en su último año de vínculo. \"No soy un saco de patatas (sic)\", disparó hacia la directiva del club en horas caóticas en la interna del club y en las que se habla de incluirlo como propuesta de pago desde el club catalán al Inter por Lautaro Martínez. En términos argentinos, la figura con la que jugó el croata se entiende de la misma manera: remarcó que no es \"una bolsa de papas\" como para que decidan su destino sin consultarle. \"Entiendo la situación pero yo no soy un saco de patatas con el que se puede hacer cualquier cosa... Conmigo siempre se puede hablar, pero lo más importante: quiero estar en un lugar donde se me quiere, se me respeta y se me necesita y donde tanto yo como mi familia nos sintamos bien. Si es aquí, encantado, si no, donde yo mismo decida, no donde a quien sea y le de la gana decida. Esos comportamientos hacia mí ya saben que no me gustaron y lo tienen bastante claro\", fue el mensaje de Rakitic en una entrevista con el diario catalán Mundo Deportivo en donde también detalló que su idea es lograr títulos con Barcelona. \"Si sigo aquí, encantado; si no, será donde yo mismo decida, no donde a quien sea y le dé la gana decida. Esos comportamientos hacia mí ya saben que no me gustaron y lo tienen bastante claro. Eso es lo más importante\", puntualizó el jugador de 32 años que termina su contrato en 2021 y que no viene siendo considerado una opción prioritaria para Barcelona. También resaltó que si le dan a optar por un sitio en el cual culminar su último año de temporada, elegiría Sevilla, en donde logró títulos de Europa League. Por otro lado, Rakitic también describió cómo es que se sintió en el último tiempo. \"Los resultados no han sido los mejores y no se ha contado conmigo, y a mí eso me dolió mucho. A mí lo que más me dolió no fue jugar o no jugar, sino la manera. No puedes estar en un sitio, aunque tú quieras, si quieren a otro jugador\", puntualizó en la entrevista por videoconferencia con el medio catalán. Y dejó entrever que este presente en el club se debe a una negativa suya de emigrar a otro destino hace un año cuando el club intentó fichar a otros futbolistas con él como medio de pago. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dolor-deporte-ee-uu-mato-exestrella-futbol-americano_0_-31xIRk3h.html","date":"13/04/2020 - 15:52","title":"Dolor en el deporte de EE.UU.: se mató una exestrella del fútbol americano","abstract":"Tarvaris Jackson jugaba como mariscal de campo.","author":[],"key_words":"NFL","body":"El ex mariscal de campo de la NFL Tarvaris Jackson murió en un accidente de auto a los 36 años, reportó este lunes la web de la NFL. \"Nos entristece compartir el fallecimiento del ex mariscal de campo de los Vikings, Seahawks y Bills Tarvaris Jackson\", informó la NFL. El accidente tuvo lugar la noche del domingo en el estado de Alabama. De acuerdo con autoridades estatales, el auto de Jackson se salió de la carretera, chocó contra un árbol y volcó, informó la cadena ESPN. Ningún otro vehículo estuvo involucrado en el accidente. Jackson comenzó una carrera de 10 temporadas en la NFL en 2006 al ser elegido en la segunda ronda del draft por los Vikingos. Tras cinco temporadas en Minnesota, donde fue titular en 20 partidos, pasó a los Seattle Seahawks en 2011 y a los Buffalo Bills en 2012. Un año después regresó a Seattle donde ejerció de suplente de Russell Wilson y ganó un título de Superbowl en 2014. \"TJack... Se te echará de menos. Rezando por tu familia... Te quiero\", escribió Russell Wilson este lunes en su cuenta de Twitter. También los Vikingos de Minnesota lo despidieron con emoción en su cuenta oficial de Twitter. \"Te extrañaremos, TJack\", comenta el tuit que incluye un video sobre el malogrado exdeportista. Going to miss you, TJack. pic.twitter.com/91H2K7rm4O Jackson, que se retiró al término de la temporada 2015, era en la actualidad entrenador de mariscales de campo de la Universidad de Tennessee State. (Fuente: AFP) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gianluca-vialli-supero-cancer_0_jWMin-ViZ.html","date":"13/04/2020 - 15:33","title":"Gianluca Vialli, histórico del fútbol italiano, venció al cáncer y contó cómo fue su lucha","abstract":"El ex delantero italiano recibió el alta, luego de casi un año y medio de tratamiento con quimioterapia.","author":[],"key_words":"Selección De Fútbol De Italia","body":"El histórico delantero italiano Gianluca Vialli superó el cáncer de páncreas. El ex futbolista, quien fue diagnosticado a fines de 2018, dejó atrás la enfermedad tras casi un año y medio de tratamiento con quimioterapia. Así lo confirmó el ex futbolista en el diario La Reppublica de Italia, donde también resaltó lo dura que fue su pelea. Vialli, junto a Roberto Mancini. \"Terminé en diciembre 17 meses de quimioterapia, repartidos en dos ciclos, de nueve y ocho meses\", comentó el ahora dirigente de 55 años. Y agregó: \"Ahora, en abril, los exámenes no mostraron signos de enfermedad. Fue muy, muy difícil, incluso para un tipo duro como yo\". El italiano, en el extremo derecho, con la camiseta del Chelsea. Durante su carrera como jugador, Vialli fue todo un emblema en la selección italiana de la década de los 90, además de contar con un extenso palmarés en los diferentes clubes por los que pasó. Fue jugador de la Sampdoria (donde consiguió un histórico título en la liga italiana en la temporada 1990/91), Chelsea y Juventus, entre otros, llegando a conquistar la Champions League 1996 con la Vecchia Signora. Además, fue entrenador de los Blues y del Watford<U+200B> en Inglaterra. Con la selección de su país disputó los Mundiales de 1986 y 1990 y en ambos enfrentó a Argentina. En México, entró sobre el final del partido -y trajo algunas complicaciones con sus subidas por la derecha- que terminó igualado 1-1 por la fase de grupos. Ya en su país, cuatro años más tarde, sostuvo un tremendo duelo con Oscar Ruggeri durante la semifinal, que terminó también 1-1 tras 120 minutos y en la que la Selección de Carlos Bilardo finalmente festejó al imponerse por 4-3 en la definición por tiros desde el punto del penal, atajadas de Sergio Goycochea mediante. En medio de esos dos partidos, le marcó un gol a Argentina en 1987, en un amistoso disputado en Zurich, Suiza. Allí, el histórico delantero se anotó como uno de los goleadores en aquel 3-1 a favor de la Azzurra, partido que tuvo a Raúl Alfonsín (por ese entonces presidente argentino) en el estadio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marfil_0_EOskSLiTo.html","date":"13/04/2020 - 14:41","title":"Didier Drogba presta el hospital de su fundación para luchar contra el coronavirus","abstract":"Para contribuir a la detección de casos en su país, el ex futbolista del Chelsea puso a disposición su centro médico ubicado en Abiyán.","author":[],"key_words":"ÁfricaCoronavirusChelseaMundial Alemania 2006","body":"Didier Drogba, delantero leyenda del Chelsea, ofreció a las autoridades de Costa de Marfil el uso del hospital de su fundación para detectar casos de COVID-19. Ubicado en Abiyán, capital económica del estado africano, el centro médico lleva el nombre de Laurent-Pokou, antiguo jugador y entrenador de la Selección marfileña, fallecido en 2016. El prefecto de la ciudad calificó la actitud de Drogba como un \"acto de patriotismo\", ya que servirá para poner en marcha la estrategia sanitaria de las autoridades, quienes planean tener unos 13 centros de toma de muestras en Abiyán y otros 45 en el país. La directora de la fundación, Mariam Breka, indicó que ahora corresponde al Estado marfileño que el centro sea funcional a la crisis. Postal del centro de salud perteneciente a la fundación de Drogba. (Foto: AFP). Costa de Marfil cuenta a la mañana de este lunes con 574 casos confirmados y 5 muertos por coronavirus. Por eso este buen gesto del ex futbolista de Chelsea. No es la primera vez que Drogba lleva adelante un acto solidario. El más recordado fue el 8 de octubre de 2005, luego de conseguir la clasificación al Mundial de Alemania 2006, cuando se vistió de embajador de la paz y frenó una guerra civil. Ese día, el delantero africano tomó el micrófono, se arrodilló, seguido por sus compañeros de Costa de Marfil, y se expresó: \"Ciudadanos del norte, del sur, del este y del oeste: les pedimos de rodillas que se perdonen los unos a los otros. Un gran país como el nuestro no puede rendirse al caos. Abandonen las armas y organicen unas elecciones libres\". El día que Drogba paró una guerra. Una semana después, dos bandos de su país implicados en una guerra civil impusieron el cese al fuego. Dos años más tarde, fue más allá y les solicitó a las autoridades de su país que organizaran un partido de la Copa de África, ante Madagascar, en Bouaké, el ojo del huracán de la guerra civil. Los ministros y los líderes rebeldes, que dominaban la zona norte de su país, se sentaron al lado y cantaron el Himno. Por acciones como esa, la ONU lo nombró embajador itinerante. Finalmente, en 2018 Drogba inauguró una escuela con su nombre, en una zona rural de Costa de Marfil, para ayudar a los chicos más desfavorecidos que residen cerca de la misma. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/plan-regreso-nba_0_LcIhUcTFt.html","date":"13/04/2020 - 14:33","title":"Coronavirus en Estados Unidos: el protocolo que se analiza para cuando vuelva a jugarse la NBA","abstract":"Los ejecutivos y el personal médico debaten ideas para el regreso a las canchas y ya se habla de 25 días de preparación.","author":[],"key_words":"NBAAdam SilverCoronavirusDonald Trump","body":"En la NBA se plantean qué hacer luego de la suspensión por la pandemia de coronavirus<U+200B>. Todo fue puesto sobre la mesa: reanudación en medio de la cuarentena<U+200B>, la cancelación total y volver en mayo, junio o hasta julio. Y ahora hay un nuevo plan, que parece ser coherente. El abogado Adam Silver, comisionado de la liga, alentó a los distintos miembros que componen la asociación a dar ideas y ayudar a la elaboración de la estrategia para volver a las canchas. Sin embargo, será responsable y no tomará ninguna decisión hasta mayo. Varios ejecutivos de diferentes equipos y la liga, junto al personal médico de sus respectivas franquicias, discuten distintos protocolos para lograr una vuelta exitosa y saludable a las canchas, con o sin público en las tribunas. Dentro de las propuestas se encuentra una que parece ser la más coherente. Ella consta en un programa de 25 días, dividido en dos partes, en el que se buscará que los deportistas lleguen a punto físicamente para desempeñarse al máximo nivel. Manhattan, casa de los Knicks, vacía y foco de coronavirus. Foto: AFP. Durante 11 días, los atletas se desempeñarían realizando una serie de entrenamientos individuales, para mantener así cierta distancia social mientras se aumenta el trabajo de preparación. Una vez finalizadas estas casi dos semanas, pasarían a hacer 14 días de trabajo en equipo, cada franquicia en su respectivo campo de entrenamiento. Esto, claro está, si el equipo de salud de la NBA lo considera posible. Mientras tanto, esperan que el comisionado informe lo que será el futuro de la NBA y tenga ya definido el plan de preparación. Resta saber si se disputarán los 259 partidos restantes, se juegan directamente las finales o si la temporada, que parecía estar en manos de los Bucks o los Lakers, queda definitivamente desierta. El cuadro del torneo oficial de 2K organizado por la NBA. Estados Unidos es el país con más infectados del mundo, superando las 557.000 personas. Es uno de los que más testeos realiza, con más de 2.800.000 personas examinadas. El número de fatalidades a causa del bautizado por Donald Trump como \"virus chino\" se encuentra por encima de 22.000, mientras que otras casi 42.000 lograron recuperarse. Nueva York sigue siendo el foco de esta enfermedad, con casi 7.000 muertes. Alrededor de 92.500 pacientes se encuentran hospitalizados, con aproximadamente la mitad en la Gran Manzana. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manuel-lanzini-deseo-volver-river-ganas-dirigido-marcelo-gallardo-chicanas-boca_0_aeWANKEIS.html","date":"13/04/2020 - 13:21","title":"Manuel Lanzini, entre el deseo de volver a River, las ganas de ser dirigido por Marcelo Gallardo y las chicanas a Boca","abstract":"A los 27 años, sigue jugando en la Premier League y tiene contrato con el West Ham, donde se encuentra desde hace casi cinco temporadas.","author":"Maximiliano Benozzi","key_words":"River PlateManuel LanziniMarcelo GallardoBoca Juniors","body":"Es común escuchar en estos días a futbolistas contando cómo es su vida durante la cuarentena. Y varios ex River hablaron sobre el sueño de volver algún día a vestir la camiseta de la banda roja. Ahora fue el turno de Manuel Lanzini<U+200B>, quien, desde Inglaterra expresó sus ganas. “Me hubiese encantado participar de este River tan ganador y más que nada que me dirija un entrenador como Gallardo<U+200B>. Cuando asumió, tuve la posibilidad de quedarme, pero para el club y para todos la mejor decisión en ese momento era una venta. Pero a mí me quedó esa espina de que me dirigiera él y se lo dije en todas las oportunidades en las que lo tuve cara a cara n los últimos tiempos. De lo único que me arrepiento por haberme ido es de que no tenerlo a él como técnico. Ojalá que en un futuro nos encuentre juntos”, reveló el enganche surgido en las Inferiores del club de Núñez en un programa partidario de River, por AM 690. A Lanzini le hubiera gustado participar activamente de un ciclo que no llegó a disfrutar desde adentro, aunque sí formó parte del inicio. Es que realizó la primera pretemporada con Gallardo en Miami y fue titular en aquel debut oficial del Muñeco como entrenador de River, contra Ferro, por la Copa Argentina, el 27 de julio de 2014, en Salta. De hecho, Manu erró uno de los penales en la definición (tras el 0-0 en los 90 minutos), aunque River ganó 6-5 desde los 12 pasos y avanzó de ronda. Después, el mediocampista ofensivo emigró al Al Jazira árabe, su escala para llegar al fútbol europeo. Manu Lanzini jugó su último partido oficial con la camiseta de River el día del debut de Gallardo como DT. Fue el domingo 27 de julio de 2014 por la Copa Argentina en Salta ante Ferro. Luego de igualar 0 a 0 River ganó por penales 6-5. Manu falló el suyo.\nFOTO: NESTOR GARCIA . Hoy, casi seis años después, Manu aceptó que se quedó con ese deseo de ser dirigido por el Muñeco. “Escuché a Gallardo decir que le hubiera gustado tenerme y es un orgullo. Es un técnico que te enseña, que te potencia, y hay muy poca clase de entrenadores así. Recuerdo que en la pretemporada hacía mucho hincapié en la intensidad dentro de la cancha, cómo presionar, cómo jugar, tratar de agobiar a los rivales, unos conceptos muy buenos. Y en estos años dieron frutos -sostuvo-. Y no es sólo él: todo el cuerpo técnico, los ayudantes, los profes, son un equipo muy bueno, y eso es importantísimo también”. Manu Lanzini, jugador del West Ham de Inglaterra. Foto: Archivo Clarín. Es cierto lo que Lanzini dice. A Gallardo también le hubiera gustado dirigirlo. Así lo manifestó en alguna conferencia de prensa en la que le consultaron por un posible retorno del enganche. Y también se había lamentado allá por agosto de 2014, cuando Manu partió. “La pérdida de un gran futbolista la vamos a sentir. Y lo que me da un poquito de pena también es que tiene calidad y jerarquía para una liga de mayor potencia\", afirmó el Muñeco en aquel momento. En la cabeza de Lanzini, que es fanático de River, al punto de negarse a jugar en Boca <U+200B>cuando era chiquito, está la idea de volver al club más temprano que tarde. “Nunca se sabe qué va a pasar, pero quiero volver en plenitud”, expresó el futbolista nacido hace 27 años en el Oeste del Gran Buenos Aires. Todavía tiene unos años más de contrato con el West Ham. Lanzini también tuvo tiempo de recordar la final eterna de Madrid<U+200B>, la que vivió como un hincha más en el Bernabéu. “La final que le ganamos a Boca fue algo increíble, histórico, por cómo se dio contra el eterno rival, porque nos quisieron sacar de nuestra cancha y lo lograron, sin la posibilidad de jugar con nuestra gente. Todo lo que se habló, los nervios, cómo se dio el partido, cómo lo ganamos, de qué manera… Fue algo inigualable. Yo lo viví en la tribuna porque por suerte pude ir a la cancha y fue algo increíble, pocas veces había sentido algo así como hincha”, contó. Bailecito. Manu festeja un gol en la Bombonera bailando con Teo Gutiérrez. Foto: Archivo Clarín. Y dejó una chicana para Boca: “La gente de ellos quiere comparar eso con el descenso… No se puede ni comparar. Cada uno tiene su opinión, pero lo que se vivió fue único y obviamente del otro lado van a decir cualquier cosa para taparlo, pero eso refleja el dolor que sienten”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miles-millones-dolares-costara-japon-postergacion-tokio-2020_0_jNSxvkqV-.html","date":"13/04/2020 - 12:24","title":"Los miles de millones de dólares que le costará a Japón la postergación de Tokio 2020","abstract":"Los fondos saldrán de los contribuyentes, luego de la decisión de que la cita deportiva se realice dentro de un año.","author":[],"key_words":"Thomas BachComité Olímpico InternacionalJuegos Olímpicos Tokio 2020Juegos OlímpicosCuarentenaCoronavirus","body":"El Comité Olímpico Internacional afrontará costos adicionales de \"cientos de millones de dólares'' por el aplazamiento de los Juegos de Tokio 2020<U+200B>, pero la peor parte se la llevó Japón como país organizador, ya que deberá pagar la enorme mayoría de los 2.000 a 6.000 millones de dólares estimados. Salvo por la parte del COI, todos los gastos correrán a cargo del lado japonés, según un acuerdo firmado en 2013, cuando Tokio obtuvo en Buenos Aires la organización de la mayor cita deportiva, indicó Thomas Bach<U+200B>, el presidente del organismo, en una entrevista publicada por el periódico alemán Die Welt. \"Es imposible decir por ahora' a cuánto ascenderán los gastos adicionales del COI derivados de la pandemia del coronavirus. Acordamos con el primer ministro que Japón seguirá corriendo con los gastos que habría asumido y que el COI seguiría siendo responsable de su parte de los gastos'', dijo Bach. Antes del aplazamiento, los organizadores japoneses estimaron el costo oficial de los Juegos en 12.600 millones de dólares. Sin embargo, un reporte de auditoría del Gobierno en 2019 indicó que era al menos el doble. Salvo 5.600 millones de dólares, todo es dinero de los contribuyentes. Cuando la ciudad obtuvo la organización de los Juegos hace siete años, dijo que costarían 7.300 millones de dólares. El primer ministro Shinzo Abe usa barbijo en Tokio.\nFoto: EFE El director general del Comité Organizador dijo el viernes que la pandemia había provocado algunas dudas sobre si el evento se celebraría el año que viene. \"No creo que nadie pueda decir si va a ser posible controlarlo para el próximo julio o no - dijo Toshiro Muto, hablando a través de un intérprete-. Desde luego, no estamos en posición de darles una respuesta clara''. Bach no respondió directamente a una pregunta sobre la posibilidad de otra demora, aunque dijo que los organizadores japoneses y el primer ministro Shinzo Abe le dejaron \"muy claro que Japón no podría asumir un aplazamiento más allá del próximo verano, como tarde''. Cuando se le preguntó a Bach si la pandemia planteaba la oportunidad de que algunos deportistas incumplieran las normas antidopaje, al no haber amenaza de controles, el alemán respondió que el retraso permitiría desarrollar nuevos métodos de control. También señaló que los análisis hechos antes de los Juegos se guardarían durante 10 años para poder repetir pruebas. \"Nadie debería confiarse en que no le atraparán'', dijo. En la entrevista también se planteó la posición de Rusia para los Juegos de 2021. Rusia fue sancionada el año pasado con cuatro años de veto de las competiciones internacionales, incluidos estos Juegos, por un escándalo de dopaje. Sin embargo, se esperaba que muchos deportistas rusos pudieran competir si podían demostrar que estaban limpios. \"La cuestión rusa está bajo consideración del TAS, el independiente Tribunal de Arbitraje del Deporte, de modo que no estaría bien que yo lo comentara'', indicó Bach. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-padecimientos-ascenso-eslabon-vulnerable-vida-futbol_0_c_-hTS3wi.html","date":"13/04/2020 - 11:40","title":"Coronavirus en Argentina: los padecimientos del Ascenso, el eslabón más vulnerable en esta vida sin fútbol","abstract":"Los jugadores de las categorías menores viven días complejos: desde la duda por el pago de salarios hasta el poco espacio y la falta de recursos para entrenarse.","author":"Franco Giummarra","key_words":"Fútbol ArgentinoAFAPrimera B MetropolitanaCampeonato De Primera DPrimera CSuperliga ArgentinaCoronavirusCoronavirus En Argentina","body":"La pelota dejó de rodar y trajo complicaciones. Mucho se habla de la economía de los equipos de la Superliga y de los campeonatos top de Europa. Que reducción de salarios sí; que reducción de salarios no. Y se muestran las nuevas metodologías de entrenamiento, ahora dentro de las casas y seguidas con aplicaciones a distancia. ¿Cómo repercute este nuevo escenario en el Ascenso, el eslabón más vulnerable del fútbol en Argentina? Fuerte, muy fuerte, por las condiciones son muy distintas. \"El Ascenso es muy difícil. Es un esfuerzo muy grande el que tenemos que hacer desde los jugadores y el cuerpo técnico hasta los utileros, los médicos y los dirigentes. Es muy sacrificado. Lo sabemos y estamos agradecidos de tener trabajo, pero nos cuesta mucho sobrevivir día a día. De la Primera B para abajo vivimos al día y cuando dejamos de cobrar un mes, nos cuesta muchísimo a todos\", relata Pedro Monzón, ex jugador de la Selección y entrenador de Argentino de Quilmes, de la Primera B Metropolitana<U+200B><U+200B>, a Clarín. En las categorías más bajas, se trabaja a pulmón. Lejos de manejar fortunas, quienes lo integran viven con el mango justo. El miedo de no poder cobrar está a la vuelta de la esquina y la gran mayoría de los jugadores, a los que nadie les quita el amor al deporte, suelen tener otra ocupación para poder llevar el pan a sus familias. \"Nosotros tenemos unos chicos en Argentino de Quilmes que son recolectores de basura con mucha dignidad\", cuenta Monzón. Ahora, con los campeonatos frenados, las instituciones manejarán menos presupuesto del habitual y crece el riesgo a no poder pagar los sueldos crece. Pedro Monzón, entrenando a Argentino de Quilmes. Juan Carlos Horvat, jugador de Berazategui, de la Primera C, habla sobre el tema salarial, sobre todo de marzo y abril. \"Creo que la AFA, por ingresos de la TV, iba a depositar el dinero\", aseveró mientras explica que espera una notificación del club. \"En mi caso, mi señora también trabaja y desde la computadora trata de hacer lo suyo. Así vamos llevándola. Pero se hace difícil. La llevamos, lo sostenemos y tratamos de salir adelante, como la mayoría de los chicos del Ascenso y de las categorías menores”, expresa. Monzón, quien tiene la suerte de estar al día, al igual que sus dirigidos, se suma a la reflexión sobre este problema. \"Se nos hace muy difícil en lo económico con este parate en el fútbol. Cuando se decretó la cuarentena, casi en ningún club del Ascenso se habían podido cobrar los haberes y ninguno se pudo mover de sus casas para ir a los clubes y pedir algo de plata -comenta-. No tenemos tarjeta o una cuenta para que nos depositen. Estamos acostumbrados a ir al club y a medida que vamos llegando al día estipulado, cobramos\"- Si el parate se extiende mucho más, la situación se hará irreversible para los clubes, que deberán recibir una ayuda externa. “¿De dónde van a sacar la plata los clubes? Yo creo que si la AFA no le da la espalda al Ascenso y le otorga el aporte que habitualmente se le da, no van a haber muchos problemas. Si esto no ocurre, será una complicación grandísima para todas las familias del Ascenso. Ojalá que la AFA pueda y tenga para poder solventarlo\", dice el ex subcampeón del mundo en 1990<U+200B> a modo de súplica. Otro tema del que tienen que tomar nota todos los cuerpos técnicos es el físico de sus jugadores. Y hay dos componentes importantes: el espacio y los elementos para entrenarse. Los futbolistas del Ascenso no viven en countries. La gran mayoría lo hace en departamentos. Tampoco tienen un gimnasio en su casa. Con suerte tienen un par de pesas. Y esto es una piedra más en el camino para cuando la pelota vuelva a rodar. Rodolfo Barraza, preparador físico de Deportivo Merlo. Rodolfo Barraza, preparador físico de Deportivo Merlo, equipo que se encontraba en la cima de la Primera C<U+200B> hasta el parate del fútbol, explica los inconvenientes a los que se enfrenta en el día a día. \"A los jugadores les hacemos llamados diarios para ver cómo están y si necesitan algo. El seguimiento no sólo es en lo físico sino también en lo afectivo, porque considero que en esta situación necesitan un apoyo. Hay uno que me dice: ‘Profe, tengo un departamento de seis metros, ¿qué hago?’ Las realidades son completamente distintas. Los accesorios que tienen al alcance para hacer cosas, también”, reconoce. Y amplía: “Todo lo que se pudo haber ganado en la pretemporada se pierde después de un parate de tres o cuatro semanas de lo que es un estímulo correcto y real en la parte aeróbica. La parte física va a caer bastante, porque al no poder trabajar en espacios amplios, la capacidad aeróbica se va perdiendo”. A su vez, explica que se necesitan 10 o 15\" de trabajo normal para la recuperación física y técnica, porque entrenando en sus casas \"pueden hacer jueguitos con la pelota, pero no un remate\". Cristian Ferlauto, director técnico de Sportivo Barracas, de la Primera D, se suma a describir la realidad vivida en las categorías menores, que ya fue reflejada por Julio Gauna y Sebastián Ferrario, de Deportivo Paraguayo, en una carta abierta. “Hay limitaciones para entrenar. La realidad es que nosotros podríamos mandarles videos a los jugadores con movimientos o jugadas, pero si vos no lo tenés en el día a día, en una cancha con sus compañeros, es medio innecesario. Hay muchos que viven en un departamento. ¿Qué más pueden hacer? La prioridad es que ellos estén en su casa y que se cuiden\", comenta. Y también plantea su preocupación sobre el estado físico de sus dirigidos: “Nos vamos a encontrar con los jugadores en el nivel de como cuando vuelven de las vacaciones, con la diferencia de que ahí vienen renovados de la cabeza por estar con su familia y poder despejarse. Ahora venimos de otro tipo de situación\". Cristian Ferlauto, entrenador de Sportivo Barracas. Horvat remarca la importancia de tener espacio para hacer las rutinas que le dieron desde el club. “En nuestro caso, a veces se hace complicado por diferentes motivos. No todos tienen espacio en su casa y se les hace imposible en estos momentos que estamos viviendo. Cada uno tendrá su espacio disponible y el que no, lo puede reemplazar con otra cosa. Yo tengo una cinta de correr y la uso bastante\", reconoce. En cuanto a los trabajos físicos que hace, agrega: “El profe trata más que nada de que hagamos todo lo que es fuerza media, que serían los abdominales, flexiones y espinales. Correr se hace difícil por un tema de espacio. Yo por ahí meto 25 minutos continuos en un ritmo más de resistencia. Con respecto a la fuerza, trato de suplantar las barras con cualquier peso y hacer los movimientos que nos piden”. Juan Carlos Horvat, previo a disputar un partido con Berazategui. Y en cuanto a la alimentación, otro factor crucial para el cuidado del jugador, Ferlauto cuenta que les dieron un plan de alimentación a los jugadores, \"especialmente para los que tienen tendencia a engordar\". En cambio, tanto Deportivo Merlo como Berazategui no tienen nutricionista. \"Tratamos de darles consejos en base a nuestra experiencia\", dice Barraza. El cierre es para Horvat, que a su vez es cocinero: \"Cada uno es responsable de lo que hace. Creo que todos nos cuidamos como debemos, porque si vos no sos inteligente en estos tiempos, sabés que después te puede perjudicar\".  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
