{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-acciones-solidarias-gwyneth-paltrow-thalia_0_tNNJBr8_m.html","date":"20/04/2020 - 10:55","title":"Coronavirus: las acciones solidarias de Gwyneth Paltrow y Thalía","abstract":"La actriz y la cantante se sumaron al numeroso grupo de artistas que hicieron su aporte para luchar contra la pandemia.","author":[],"key_words":"CoronavirusGwyneth PaltrowThalíaInternacionalSpot","body":"Actrices, actores, músicos, periodistas, conductores de televisión… Aquí y allá, cada vez son más las celebridades que se organizan para ayudar a quienes más sufren la pandemia del coronavirus, que ya ha dejado miles de muertos en todo el mundo. La semana pasada, por ejemplo, Leonardo DiCaprio y Robert De Niro armaron una subasta benéfica, destinada a aquellos fans que quieran acompañarlos en el rodaje de Killers of the Flower Moon, la próxima película de Martin Scorsese. Y ahora, las que acaban de lanzar una propuesta solidaria fueron Gwyneth Paltrow y Thalía. Paltrow, protagonista de la película Shakespeare apasionado, entre otros trabajos, decidió donar el vestido con el que acudió a la gala de los premios Oscar del año 2000 que, según contó en su cuenta de Instagram, tiene un \"gran valor sentimental\". In an effort to focus on organizations providing food assistance, I have joined the #allinchallenge which is raising money for @mealsonwheelsamerica, @nokidhungry, @wckitchen, @feedingamerica and @americasfoodfund. I am donating a dress I wore to the Oscars (and that holds great sentimental value!) which I will personally hand to you over a cup of tea or a glass of wine. Go to allinchallenge.com to bid as 100% of funds will go to help Americans currently experiencing food insecurity. I love you @garyvee for being part of this. I now challenge @drewbarrymore @camerondiaz and @lakebell. Una publicación compartida de  Gwyneth Paltrow (@gwynethpaltrow) el 17 Abr, 2020 a las 2:52 PDT El dinero recaudado, tal como se encargó de aclarar la misma actriz, irá a organizaciones que brindan \"asistencia alimentaria\". El vestido es un diseño de Calvin Klein con brillantes, de breteles con importante escote. Una creación de cocktail, muy elegante. El desafío al que se ha unido la actriz es #allinchallenge, que está recaudando dinero para @mealsonwheelsamerica, @nokidhungry, @wckitchen, @feedingamerica y @americasfoodfund. Paltrow se compromete a entregar el vestido \"personalmente\" a quien lo adquiera y, además, compartirá \"una taza de té o una copa de vino\". Loves, I've accepted the #ALLINCHALLENGE @allinchallenge. Watch this video then check https://bit.ly/thaliaallinchallenge (link in Bio!) to see what I’m donating. Let’s come together to help the most vulnerable during this difficult time! 100% of the funds will help the following organizations: @nokidhungry, @mealsonwheelsamerica, @feedingamerica and @wckitchen (@americasfoodfund). Thank you so much! Now, I nominate my dearest friend @Maluma - ARE YOU ALL IN?! <U+27A1><U+FE0F> Link in Bio <U+0001F31F><U+0001F31F><U+0001F31F><U+0001F31F><U+0001F31F> ¡Cariños, me he unido al #ALLINCHALLENGE! @allinchallenge En estos momentos de crisis, unamos fuerzas para ayudar a los que más lo necesitan. Por eso estoy donando la oportunidad de que uno de ustedes participe en uno de mis próximos videos musicales. Miren el link en mi BIO para más detalles y para que hagan su contribución y participen. El 100% de los fondos recaudados apoyarán a las siguientes organizaciones: @nokidhungry, @mealsonwheelsamerica, @feedingamerica and @wckitchen (@americasfoodfund). ¡Muchas muchas gracias! ¡Ahora, nomino a mi querido amigo @Maluma! <U+27A1><U+FE0F> Enlace en mi BIO Una publicación compartida de  Thalia (@thalia) el 18 Abr, 2020 a las 9:01 PDT En la misma línea, Thalía se ha unido al mismo reto #allinchallenge con la intención de unir \"fuerzas\" en este momento de crisis. Por eso, la cantante mexicana dona \"la oportunidad de que uno de ustedes participe en uno de mis próximos videos musicales\". Con humor, Tommy Mottola, su esposo y productor musical, le respondió. \"Por favor, inclúyeme a mí en el video\". Recordemos que también Ben Affleck armó una multitudinaria partida de póker virtual en la que participaron otras estrellas de Hollywood, como Matt Damon. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-morat-hizo-cuarentena-estudio-grabacion_0_9opJyXYXS.html","date":"20/04/2020 - 10:36","title":"Coronavirus: Morat hizo la cuarentena en un estudio de grabación","abstract":"Los colombianos llegaron a su país de una gira por España y uno de ellos dio positivo. Se confinaron juntos para terminar su tercer disco.","author":"Sabrina Galante","key_words":"CuarentenaCoronavirusMúsicaInternacionalSpot","body":"Desde que volvieron de su viaje promocional por España, donde se concentra uno de los focos más visibles de coronavirus, los hermanos Simón y Martín Vargas Morales pasaron las siguientes dos semanas confinados con el resto de los integrantes del grupo colombiano Morat, en un estudio de grabación en Bogotá. “Como sabíamos que había cuarentena preventiva para todos los que estuvieran llegando de España por recomendación del Gobierno, nos metimos los cuatro en el estudio con intención de escribir, de terminar el disco, de hacer música. Ha sido una época extraña, pero también como artistas nos parece chévere ver cómo todo el mundo se ha reinventado alrededor de lo digital, que creo que era algo que se veía venir aunque a lo mejor no tan pronto”, coincidieron los cantantes que, ya en casa de sus padres y con un tercer álbum “bastante avanzado”, comprenden este paréntesis colectivo como un parate necesario. “Es un momento también para pausar, porque llevamos 4 años girando como a un ritmo muy agresivo y esta pausa, mal que bien, pues es una pausa. Además de hacer música nos hemos relajado bastante pintando, leyendo mucho y escribiendo”. Días después que la banda diera a conocer el diagnóstico de Juan Pablo Villamil, uno de sus integrantes, como positivo de coronavirus, y con su Galería Inesperada tour postergada hasta nuevo aviso, los hermanos Vargas aseguraron a Clarín: “Hay que tener paciencia y estar tranquilos. Creemos que es momento de no estar pensando tanto en uno, sino en un sentimiento más colectivo para que todos juntos salgamos de esto. Obviamente que se interrumpe el flujo de trabajo en cuanto a conciertos, pero como veníamos de grabar en Los Ángeles y nos agarró en un buen momento creativo, creemos que la cuarentena fue un espacio positivo para explorar diferentes cosas. Aunque a los trece días salió “Villa” positivo y todo se descontroló un poco. Pero queremos tirar buena energía porque la gente necesita mucha música cargada de buena vibra.”. -¿Cómo repercutió en los ánimos de la banda enterarse que un integrante había sido diagnosticado con COVID-19? Martín: Lo llevamos bastante bien. El tema real acá no era que lo tuviéramos o no, o que de pronto a nosotros nos fuera a pasar algo, sino que simplemente había un tema de responsabilidad social de quedarnos encerrados los cuatro sin tener contacto con nadie para evitar contagiar gente que sí se pudiera ver realmente afectada. Entonces partiendo de eso, ya era un poco indiferente el hecho de tenerlo o no, sino era un tema de quedémonos acá porque es responsable y hagamos mucha música, creemos, diseñemos el show, pensemos en la parte visual. Es pensar en cómo darle la vuelta a la situación que entendemos que es bien complicada. Y nuestra manera de aportar es crear, seguir sacando música y cosas más interesantes para la gente. Morat llegó de una gira por España y se fueron a hacer la cuarentena juntos. -En algún momento ustedes mismos asumieron que todos podían estar contagiados. Simón: Sí, digamos que yo creo que lo responsable era asumir que todos lo teníamos, en especial en ese momento con las pruebas que se estaban tomando mucho tiempo en hacerse. Y para no saturar el sistema de salud íbamos a seguir encerrados. Al final a Martín y a mí las pruebas nos salieron negativas, pero yo creo que eso significa que sí lo tuvimos pero nos alcanzó a quitar, porque no tiene sentido haber estado tanto tiempo en contacto tan cercano y no dar positivo. -¿Tuvieron síntomas? Simón: Tuvimos un par de días como de sentirnos un poco mal como de cansados, con dolor de cabeza, pero más allá de eso no mucho más. Hoy está todo en orden afortunadamente y estamos todos bien y en contacto 24/7. -¿Desde dónde se plantea hoy una gira o un concierto teniendo en cuenta esta nueva realidad? Martín: La gira está en pausa hasta que nos avisen que se puede, hasta que tenga sentido, hasta que sea responsable. Creo que nosotros vamos a ser lo último que se va a reactivar en la economía. Entonces pues la verdad es que estamos un poco viviendo a la expectativa de tener un poco más de información, de saber qué le podemos decir a nuestro equipo. Más allá de los conciertos, este es el trabajo de un equipo muy grande y queremos tratar de ser lo más responsables posible. En vivo. Una imagen de Morat, en su show porteño del Luna Park. Foto: Martín Bonetto Simón: Yo siento que la industria musical se acaba de terminar de reinventar después de todo el tema con las descargas y el streaming, que ha sido un tema de los últimos 10 años bien importante y que ha cambiado muchos paradigmas. Lo que creo una gran desventaja es que la reinvención siento yo que priorizaba mucho el modelo del negocio del concierto en vivo. Y es una de las cosas que me genera un poco de estrés, porque esa es su fuente principal de dinero, de trabajo en muchas cosas. Entonces para reinventarse ahorita, a la velocidad que se necesita uno reinventar porque los días no perdonan, se necesita hacer algo nuevo y hay que ver cómo se hace, porque sí creo que hay una idea que faltar tener. Sobre cómo lograr hacer un modelo de negocio que sea viable tanto para la gente que consume conciertos en vivo como para los artistas. -Todo un reto para la industria musical. Martín: Sin dudas, pero creo que precisamente porque es un reto de cierta manera también lo hace emocionante. Siento que en este punto es cuando uno tiene que entender que esto le está pasando no solo a la industria del entretenimiento, que se está viendo seriamente afectada, hay muchísimas otras que uno ni siquiera tiene en el radar que están en las mismas. Se viene una época difícil, pero al mismo tiempo es una época muy emocionante desde que todo el mundo tiene que reinventarse, todo el mundo tiene que cambiar el chip y pensar cómo sobresalir por así decirlo entre toda la competencia, entre el mercado, ya en términos de estrategia, es muy retante todo lo que viene. En ese sentido, siento que la cuarentena ha sido un espacio creativo donde hemos podido seguir explorando las múltiples escenas que tiene que tener una banda, desde los videos, que como no pudimos hacer uno normal tocó hacer uno con los fans en nuestro último single Nunca te olvidé. -Una distracción para la gente entre tanta incertidumbre colectiva… - Simón: Y uno como artista se ve en la tarea de alivianar un poco esa situación, dándole cosas que hacer, cosas distintas en las que pensar. Siento que esta iniciativa de poner a la gente que está encerrada y sola en el trabajo de pensar distinto y salirse un poco de lo normal para hacer algo entretenido son cosas que se valoran, que pueden tener un efecto positivo dentro de esta situación. -¿La Argentina era un destino que tenían en agenda para este año? Martin: Sí, sin dudas. Todavía no se ha configurado bien qué va a suceder pero había una fecha en junio en un Movistar Arena en Buenos Aires. Es un país en el que siempre la pasamos muy bien porque el público es fenomenal y ahora solo estamos a la espera de ver qué pasa. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-bochorno-paulina-rubio-actuacion-festival-benefico_0_njrGN1YcZ.html","date":"20/04/2020 - 9:51","title":"Coronavirus: el bochorno de Paulina Rubio durante su actuación en un festival benéfico","abstract":"No hilaba las palabras, se olvidó la letra, hizo movimientos extraños...¿Estaba drogada?","author":[],"key_words":"CoronavirusPaulina RubioInternacionalSpot","body":"Paulina Rubio formó parte del numeroso grupo de artistas que participaron en el festival benéfico One World: Together At Home, que este sábado 18 de abril recaudó 127,9 millones de dólares para la lucha contra el coronavirus. Rubio hizo una conexión desde su casa de Miami a través de Instagram para cantar y darles ánimo a todos los que la estaban viendo, pero terminó en boca de todos por su bochornosa performance. Y es que no hilaba sus palabras, no vocalizaba nada bien y hacía movimientos extraños, como salirse de plano para inclinarse sobre la mesa donde estaba la cámara, dando pie a especulaciones sobre si estaba consumiendo cocaína. Además, tampoco la ayudó que se tocara la nariz reiteradamente. \"Yo me quedo en causa\", pifió. \"Me uno a esta causa, yo me quedo en causa\", empezó diciendo la mexicana, ya errática, con los ojos maquillados con sombra negra, con aspecto de demacrada, para luego soltar frases como \"help coronavirus... Muy contenta, emocionada... Todo esto es nuevo para todos nosotros\". Como parte del mismo espectáculo, Rubio también le dedicó un efusivo saludo a Thalia, algo desconcertante para sus fans, ya que es conocida -y viene de lejos- la notoria enemistad entre las dos estrellas mexicanas: \"Le mando un beso a Thalía, mi compañera de toda la vida, le mando un beso muy grande\". Después, Paulina se dispuso a cantar algunos de sus temas más famosos, pero no recordaba la letra de, por ejemplo, Tal vez, quizás. Tras concluir su “directo”, la artista se convirtió en Trending topic en las redes sociales. Paulina Rubio, ¿qué te ha pasado? pic.twitter.com/BvwSTmpw5d “Increíble que Paulina Rubio me haya arruinado una canción de Paulina Rubio”, escribió un fan de la artista en Twitter. “No piensen mal, el polvo blanco de los '70 al que es adicta Paulina Rubio es azúcar”, señalaba otro de los posteos junto a un meme de Los Simpsons. Otro usuario agregó: “Le hacen ahora un test a Paulina Rubio y da positivo en todo menos en coronavirus”. Como respuesta, editado con letras de otros hits, como “nada de esto fue un error”, publicó un video en el que ella misma se reía de su memorable actuación. #paulinarubio #tuyyo #yomequedoencasa #yomequedoencausa #coronavirus #cuarentena #paulinarubiochallenge #humor #foryou sígueme en @tiktok :paulinarubioficial <U+2705> Una publicación compartida de  Paulina Rubio (@paulinarubio) el 19 Abr, 2020 a las 6:09 PDT Y señaló: “En este momento algo histórico estamos viviendo como generación, algo que nunca había pasado en el mundo. Estamos en guerra, el enemigo es invisible y lo único que nos piden es que si tú puedes y no estamos en las primeras líneas (de ayuda) nos quedemos en paz, en armonía, con mucha fe y sabiendo que todo esto pasará”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-murio-actor-frances-philippe-nahon_0_zp_vmA1_R.html","date":"20/04/2020 - 8:54","title":"Coronavirus: murió el actor francés Philippe Nahon","abstract":"Se destacó en roles secundarios en películas emblemáticas y trabajó con el argentino Gaspar Noé.","author":[],"key_words":"CoronavirusSeries Y PelículasInternacionalSpot","body":"El actor francés Philippe Nahon, de 81 años, murió este domingo 19 de abril en París a causa del coronavirus. Según informó la prensa de su país, Nahon tenía “enfermedades anteriores”. Artista preferido de directores como Jean-Pierre Melville, Mathieu Kassovitz y, también, del argentino Gaspar Noé, Nahom desempeñó importantes roles secundarios en filmes emblemáticos de la historia del cine. Nacido en París el 24 de diciembre de 1938 y actor de teatro, Nahon tenía una voz gruesa y, como solían decir los críticos del séptimo arte, “una prestancia signada por una inquietante mirada azul”. Nahon se destacaba por su físico de boxeador. Después de sus comienzos en los años ‘60 con Jean-Pierre Melville, en Morir matando, filme en el que interpretó al cómplice de Serge Reggiani, volvió a los escenarios para interpretar a Bertolt Brecht y a William Shakespeare. Luego, “ayudado por su físico de boxeador”, se convirtió en uno de los grandes actores secundarios en cine y televisión. A principio de los '90, su carrera tomó otros rumbos y Philippe se convirtió en colaborador de cineastas de la nueva generación, como Gaspar Noé, quien le dio un papel inolvidable como carnicero en Solo contra todos (1998), película en la que compuso un personaje de gran realismo. El argentino Gaspar Noé le dio un papel de carnicero en \"Solo contra todos\". Además, trabajó con Mathieu Kassovitz en El odio (1995), donde se puso en la piel de un jefe de policía muy particular, y, también, en Pacto de lobos ( 2001), de Christophe Gans. Otro de los films que contaron con su participación fueron Alta tensión (2003), de Alexandre Aja; y Calvario (2014), de Fabrice du Welz. Incluso, Nahon actuó frente a la cámara de Steven Spielberg en Caballo de guerra (2011). \"Aunque era extremadamente erguido, podía interpretar papeles retorcidos y complicados y hacerlos entrañables\", recordó Noé, para quien \"trabajar con él era como irse de vacaciones con un amigo\". WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/gram-parsons--hombre-logro-poner-celoso-mick-jagger_0_mm8NX6tzJ.html","date":"20/04/2020 - 7:01","title":"Gram Parsons, el hombre que logró poner celoso a Mick Jagger","abstract":"El gran músico estadounidense de country-rock, muerto por una sobredosis en 1973, era muy amigo de Keith Richards.","author":[],"key_words":"Rolling StonesKeith RichardsMick JaggerInternacionalRockSpot","body":"La amistad más duradera en el rock, aun con todos los altibajos que tuvo, es la de Mick Jagger y Keith Richards, un vínculo emblemático que se vio sacudido por diferentes emociones, entre ellas los celos. Lo curioso es que se dispararon por una relación impensada, la amistad nacida entre el guitarrista de los Rolling Stones y Gram Parsons, talentoso pianista y guitarrista norteamericano de country. Con él, Keith compartió -además de la música- maratónicas sesiones de drogas y eso puso celoso a Jagger. Parsons, a quien Richards llamaba su “hermano del alma”, murió por una sobredosis de morfina, el 19 de septiembre de 1973, a los 26 años. La cercanía de Parsons con Richards, y la posibilidad de que ambos estuviesen pensando en hacer un álbum juntos, fue lo que habría despertado –según el guitarrista- el encono de Jagger. “Mick no lo quería a Gram; me tomó mucho tiempo darme cuenta de algo que todo el mundo a mi alrededor sospechaba. Le hacía la vida complicada, coqueteaba con su novia Gretchen, y de alguna manera le dejaba claro que no era bienvenido”, cuenta Richards, que también recuerda que Jagger se comportaba como una “tarántula” cuando andaba cerca de Gram. Mientras que el guitarrista creía que la presencia de Parsons ampliaba el club, el cantante lo vivía como una traición. Todo comenzó con la llegada de Parsons y su novia a la Villa Nellcote, en el sur de Francia, donde se grabó el histórico álbum doble Exile On Main St. Richards y Parsons se pasaban el tiempo colocados y haciendo música y de esas reuniones habrían salido temas como Sweet Virginia”, en el que Parsons habría hecho coros, y Torn and Frayed, incluidos en el disco doble. Esta influencia ya se había hecho patente en el anterior disco Sticky Fingers, con Wild Horses y Dead Flowers. Si bien Richards no recuerda, y con razón, las circunstancias de la partida de Parsons del Nellcote, habría sido Anita Pallenberg (pareja de Keith) quien los habría echado a las dos semanas debido a las repetidas situaciones de descontrol de la pareja, en las que había también escenas de violencia. El bajista Bill Wyman señaló que a Parsons le pidieron que se fuera para tratar de “limpiar” la villa en vista de las amenazas de allanamiento de la policía francesa. Cara de pocos amigos, Al menos para Mick Jagger, que junto a Keith Richards y Gram Parsons comparten sobremesa en Nellcote, Francia. “Mick estaba celoso de que fuésemos tan amigos –sigue Keith-; tardé en darme cuenta del vacío que le hacía a Gram; cualquier tipo con el que yo entablara amistad tarde o temprano me terminaba diciendo 'creo que no le caigo bien a Mick'. Siempre fuimos muy cercanos con Jagger, pero tiene una tendencia a ponerse posesivo y más todavía con amigos. Creo que quiere protegerme, algo así como '¿Qué quiere este imbécil de Keith?'. No sé si estará de acuerdo, pero él pensaba que yo le pertenecía; a Mick no le gusta confiar en nadie y yo confío hasta que me demuestres que más me valdría no hacerlo; es así, no puede dejar de ser Mick Jagger ni un minuto, salió a su madre”. Así como el folk rock sin Bob Dylan no sería lo que es, el country rock sin Gram Parsons tampoco. Pionero de un estilo que reúne a dos grandes tradiciones. Un músico revolucionario que se convirtió en figura de culto, más allá de su pequeña obra con discos que tuvieron poco potencial comercial en vista de sus ventas. Gram Parsons murió por sobredosis a los 26 años. Ingram Cecil Connor III nació en Winter Haven, Florida, en noviembre de 1946, en un hogar de sólida posición económica, pero disfuncional a causa del alcoholismo de sus padres. Mientras que su padre, medalla al valor por su actuación como aviador en Pearl Harbor en 1941, se suicidó en 1958, su madre falleció a raíz de una cirrosis en 1965. Ahora bien, la música estuvo presente desde su infancia y evidentemente sirvió como catalizador en su existencia. A los nueve años, en febrero de 1956, en Waycross, asistió a un concierto de Elvis Presley y su vida cambió; con catorce formó el grupo de rock and roll The Pacers y luego The Legends y merodeó con 18 años por el Greenwich Village, de Nueva York; un par de años después, en 1966, entró en la Universidad de Harvard donde sólo cursó un semestre; mientras tanto había formado en Boston su primer grupo, The International Submarine Band. Se mudaron a Nueva York para luego seguir viaje a Los Angeles, donde la banda grabó su primer disco Safe At Home (1968), verdadero álbum de culto en el mundo del country, aunque al momento de su lanzamiento el grupo ya estaba separado. Parsons se insinuaba como un talentoso compositor, pero no pasaba de ser una promesa hasta que entró a formar parte del legendario grupo The Byrds, en reemplazo de nada menos que David Crosby. Corría 1968 y a medida que se sucedían las semanas su influencia se hacía cada vez más notoria. El proyecto inicial era hacer un disco donde hubiese bluegrass, folk, jazz y rock, algo que fue descartado por Parsons, que no sólo impone el country sino que los obligó a mudarse a Nashville para grabar lo que sería ese excelente álbum Sweethearts of Rodeo, en 1968 (aunque el disco terminó siendo grabado en los estudios Columbia, de Los Angeles). Problemas con su sello discográfico, que lo amenazó con acciones legales, obligaron a Parsons a aparecer como voz principal en tres de las seis canciones que grabó originalmente. Este disco, el sexto de la banda, se considera como el primer trabajo de country rock y según el propio Richards, el grupo pasó -gracias a Parsons- de ser una banda pop a una de country, “Sweethearts Of Rodeo terminó siendo la incubadora del country-rock”, agregó. Keith Richards y Gram Parsons, en una excursión a Stonehenge. Precisamente, en la gira que hace el grupo por Inglaterra en julio de 1968, Parsons conoce a Richards. Sin duda los unió la música, pero también eran dos adictos fuertes que se sentían cómodos el uno con el otro; además, Richards lo pone al tanto de la terrible situación que vivía la comunidad negra en Sudáfrica, próximo destino en la gira de The Byrds, a raíz del siniestro sistema del Apartheid. \"¿Cómo en Mississippi?\", le dijo Parsons al guitarrista. Parsons plantea la situación a los Byrds que a pesar de todo deciden viajar a Sudáfrica. Parsons entonces abandona la banda y se queda en la casa de Richards una temporada donde se consolidará la amistad. El vínculo entre ambos se vuelve muy fuerte, “fue como reencontrarme con un hermano al que no veía hacía muchos años”, dice Richards en su autobiografía Vida. La amistad se fortalece por compartir la misma pasión por la música (“de los músicos que conozco, los dos que tenían una actitud hacia la música idéntica a la mía eran John Lennon y Gram”, argumenta Keith) y un anclaje muy especial en las drogas, en especial la heroína. \"Era una amistad entre músicos, pero también nos unía el amor por la misma sustancia”, añade el Rolling Stone. A su regreso a Los Angeles, en 1969, Parsons ya sin banda fundó con Chris Hillman (ex The Byrds) los legendarios Flying Burrito Brothers, banda que produjo un verdadero cisma en el country al fusionarlo creativamente con el rock. \"Una síntesis avasallante, que absorbe lo rural con lo urbano y lo tradicional con lo contemporáneo”, señalaba una de las críticas al primer disco del grupo Gilded Palace Of Sin (1969), que no tuvo una especial acogida en el público. Como tampoco su segundo disco Burrito Deluxe”(1970), que incluyó una versión de Wild Horses, tema que los Stones le cedieron aun antes de que saliese en Sticky Fingers. Un presente de Richards a su gran amigo. Anita Pallemberg, Keith Richards, Gram Parsos y Gretchen Burrell en la convivencia en Francia. De toda esta época hay dos momentos singulares, la inclusión de los Burrito en el malogrado concierto de los Stones en Altamont, donde hicieron dos temas Six Days On The Road (que aparece en la película Gimme Shelter) y Bonnie Moronie (Popotitos); y la presentación como teloneros de The Byrds, en Filadelfia, donde Parsons subió para tocar con ellos y terminaron las dos bandas en el escenario. Su carrera solista comenzó a finales de 1970 y fue bastante incierta e improductiva, ya que sin la contención de un grupo su consumo de drogas se hizo cada mayor y las sesiones de grabación para el primer disco no avanzaron como era de esperar. Su cercanía con Richards cada vez que viajaba a Europa o cuando los Stones llegaban a los Estados Unidos no contribuía a mejorar su estado, por el contrario, poco a poco parecía ir perdiendo la estabilidad mental. Se sometió a varios tratamientos de rehabilitación, incluso uno con Keith Richards sin grandes resultados. De todos modos logró sacar su primer disco, GP en 1973, acompañado por la banda de Elvis Presley TCB. El estado de Parsons iba cuesta abajo, salvo por esporádicos momentos, siempre relacionados con la música, en los que se alejaba de las drogas. Pero de pronto mientras grababa su segundo disco, Grievous Angel (1974), Parsons logró con TCB un sonido original, fuerte, con mucho carácter y con un hit como lo fue Love Hurts. Parsons se sentía satisfecho al punto de haberse alejado de la heroína y mantenerse a cierta distancia del alcohol. Precisamente la muerte del músico sobrevino por un error de cálculo, según Richards. “Si te desintoxicaste, tal como estaba Parsons -analizó Keith- debes tener cuidado al volver a las drogas. Cuando uno está limpio y vuelve a meterse la misma cantidad de drogas que la última vez, el cuerpo ya no lo soporta y se rinde”. Y sucedió como cuenta el Rolling Stone. En un hotel en el borde sur del desierto de Joshua Tree, en California, al que consideraba como su verdadero hogar, Parsons tuvo una sobredosis de morfina que terminó con su vida. Pero aquí no terminarían las vicisitudes de Parsons; su amigo Phil Kaufman, cumpliendo el último deseo del músico, robó su cuerpo en el aeropuerto de Los Angeles y lo trasladó hasta el desierto de Joshua Tree, donde le arrojó combustible y lo quemó. A Kaufman lo detuvieron y finalmente lo que quedó del cuerpo de Parsons se enterró en Louisiana. Hoy, The Cap Rock Parking Lot, donde fue parcialmente incinerado, es destino de una habitual procesión de fanáticos. Sobre Parsons, Richard afirmó: “Gram me enseñó a tocar country, las diferencias que había entre estilos; hoy puedo tocar con cualquier músico del género sin ponerme colorado, Sé que tuve un buen maestro”. Grievous Angel salió de manera póstuma y alcanzó en poco tiempo el estado de clásico del country-rock; la crítica acompañó por fin la música de Gram Parsons. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-paseo-canciones-preferidas-charly-garcia-mano-cassandra-lange_0_Yy1XPSJN9.html","date":"20/04/2020 - 1:08","title":"Cuarentena por coronavirus: un paseo por las canciones preferidas de Charly García de la mano de Cassandra Lange","abstract":"Un muestrario de parte de las influencias que fueron impregnando la música del artista, según su propia mirada. Bah, de la de su “prima”...","author":[],"key_words":"CuarentenaCoronavirusCharly García","body":"Por qué te lo recomendamos Porque hay pocos artistas que admitan las influencias que marcan su rumbo musical del modo que Charly García lo hizo a lo largo de casi toda su carrera. Y si el artista además las exhibe ahí, sobre la mesa, sin filtro y así como le sale traerlas al mundo, está bueno ver de qué se trata, para saber un poco mejor de donde vienen tantas canciones que nos gustan tanto. “Cuando le robas a uno, sos un mediocre; cuando le robás a todos, sos un genio”, dijo alguna vez García, tomando como punto de partida un textual adjudicado a Igor Stravinsky, quien alguna vez habría dicho que “un buen compositor no imita, roba”. Y es bien cierto que el argentino nunca se preocupó en esconder su vocación por tomar prestado de los demás. A tal punto, que en Estaba en llamas cuando me acosté García, que por un rato se convirtió en Cassandra Lange, reunió temas de unas cuantas de sus “víctimas”, en versiones grabadas en distintos lugares de la costa bonaerense durante el verano de 1995. Entre ellos, Bob Dylan, Donovan, Annie Lennox, Otis Redding, Mick Jagger y Keith Richards y, por supuesto, The Beatles. Esencial en la formación musical de García, los fab four se anotan con dos presencias: la primogénita There’s A Place, a la cual Charly se encargo de señalar mil veces como la primera que escuchó de los muchachos de Liverpool, con la que abre el disco; y Ticket to Ride, en una versión algo más lenta que la original. El resultado es decididamente desparejo, y si alguien se dispone a escucharlo esperando la famosa maravillización sonora que alguna vez intentaba conseguir el músico, mejor que ni le de play a la lista. En cambio, si la idea es explorar entre los discos preferidos del autor de buena parte de lo mejor de la playlist del rock argentino, la ocasión es inmejorable. Hablamos de García ’95, ¿ok? No era un hombre fácil, por entonces -si es que alguna vez lo fue-, y su obsesión por el sonido en vivo solía conspirar de manera determinante más de una vez. Pero en ese marco, hay momentos del disco que son para enmarcar. Ahí están la hendrixiana Little Wing, la dylaniana Positively 4th Street, el clásico Fever, la pegadiza Build Me Up Buttercup, la inoxidable Sittin’ on the Dock of the Bay… Así es la tapa de \"Estaba en llamas cuando me acosté\", de Cassandra Lange. Hay más: Sympathy for the Devil está más cerca de la versión de Jane’s Addiction que de la de The Rolling Stones, y la de Sweet Dreams no mueve la aguja, ni para arriba ni para abajo; como tampoco lo hacen los dos “originales” de Cassandra ‘García’ Lange: 15 forever y Te recuerdo invierno. Pero tampoco es que sobren; está bien que estén. Poco después, García iba a grabar el Unplugged de la MTV, con esas que sabemos todos y que tan contentos pusieron a quienes vivieron -y viven- siempre escuchando lo que el artista había hecho hasta “ayer”, como viviendo en el pasado. Entonces, Estaba en llamas cuando me acosté quedaría sepultado por esas versiones renovadas de muchas de sus piezas fundamentales. Y ya. Sin embargo, el disco sigue estando ahí, al alcance de las ganas de repasarlo y hurgar en algunas de las raíces de aquellas otras. Y también de escuchar otras que por simple placer se convirtieron en parte de esa especie de archivo viviente que es Charly con el teclado a mano. La entrada es gratis; la salida, vemos. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/cuarentena-coronavirus-trans-patria-comedia-documental-desopilante_0_Np9gyjDwr.html","date":"20/04/2020 - 0:05","title":"Cuarentena por coronavirus: La trans de la patria, una comedia documental desopilante","abstract":"Diego Recalde conduce una atractiva investigación sobre el único sobreviviente de la expedición de Solís. Disponible en Cine.ar Play.","author":[],"key_words":"Cine ArgentinoDocumentalesPacho O´DonnellFelipe Pigna","body":"Por qué la recomendamos: Porque es una película inclasificable, \"un delirio maravilloso”, como la define Pacho O’Donnell. Él es uno de los entrevistados de este documental humorístico que sigue los pasos de Francisco del Puerto, el único sobreviviente del grupo de ocho expedicionarios que, bajo el mando de Juan Díaz de Solís, desembarcó en las actuales costas uruguayas en 1516. El director de este encantador disparate es Diego Recalde, que jamás pudo olvidar un chimento que hace casi veinte años le contó un guía turístico en Colonia del Sacramento, Uruguay, y a partir de esas palabras construyó esta comedia \"basada en hechos reales\". Según el dichoso guía, los indios no se comieron al grumete porque éste ya no era Francisco, sino “La Pancha”, y los habitantes de estas tierras no devoraban mujeres ni niños. Esta hipótesis quedó repiqueteando en la cabeza de Recalde y él, especialista en investigaciones utópicas -recordar que es el autor de la trilogía Víctimas de Tangalanga, también disponibles en Cine.ar Play-, decidió ir tras las pistas del caso. Primero consultó una profusa bibliografía sobre el tema (El entenado, de Juan José Saer, es una de las obras inspiradas en Del Puerto) pero no encontró ningún dato fehaciente, así que para darle forma a su elucubración salió a entrevistar a posibles fuentes de iluminación. Así se sentó frente a tres de los historiadores mediáticos más conocidos -O’Donnell, Felipe Pigna y Eduardo Lazzari-, al divulgador científico Diego Golombek, y al escritor Gonzalo Demaría, entre otros. Intercaladas con originales dramatizaciones, estas charlas van profundizando en la teoría de que Francisco del Puerto no sólo fue el primer blanco en habitar estos lares, sino también la primera trans, y quien introdujo el beso y otras novedades sexuales en el continente. Son diálogos que hay que ver para creer: el verdadero protagonista de esta historia no es otro que el propio Recalde, que con su entusiasmo y simpatía llevó su delirio hasta las últimas consecuencias (es decir, esta inclasificable película). \"La trans de la patria\" <U+200B>Documental.<U+200B> Argentina, 2018. 63', SAM 16. De: Diego Recalde. Sala: Gaumont. Disponible en Cine.ar Play.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/segunda-temporada-after-life-encabeza-series-recomendadas-semana_0_brxGBBohQ.html","date":"19/04/2020 - 20:11","title":"La segunda temporada de After Life encabeza las series recomendadas para la semana","abstract":"La estupenda serie británica, dueña de un humor ácido metido anclado en el dolor, es una de las cartas fuertes del streaming para estos días de cuarentena.","author":[],"key_words":"Series Y PelículasNetflixCablevisión Flow","body":"Desde el viernes en Netflix. Ricky Gervais vuelve para la segunda temporada de After Life, por Netflix. Estreno de la segunda temporada de la miniserie creada por Ricky Gervais. Luego de perder a su mujer, Tony comienza a llevarse mejor con las personas que lo rodean, pero aún sigue siendo un hueso duro de roer. La primera temporada fue un fenómeno de audiencia y de elogios de los críticos. Lunes a las 21.10, en A&E. También disponible en Flow y Canal 1 HD de Cablevisión. Ed Kemper asesinó y desmembró a diez personas, una de ellas era su madre. Un ex agente del FBI le realiza extensas entrevistas para ver qué hay en la psicología del criminal. Desde el jueves en Netflix. La tercera temporada de \"La casa de las flores\", se estrena el 23 de abril. Llega la tercera temporada de la comedia negra sobre una familia que vive en la ciudad de México. En los episodios habrá “embarazos y una vuelta al pasado”, según se anunció. Lunes a las 22, por Sony Channel. También disponible en Flow y Canal 1 HD de Cablevisión. Llega la segunda temporada de la serie sobre un cirujano joven y con autismo. En los nuevos episodios, la doctora Blaize se enfrentará a situaciones, que involucran a su salud. Viernes a las 21, por Canal 201 y 1201 de DirecTV. Documental sobre la banda de indie rock, con entrevistas exclusivas y la historia, desde su formación en 1982 hasta la separación cinco años después.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-vuelven-poner-moda-autocines-ideales-mantener-distancia_0_F5rWrsoaL.html","date":"19/04/2020 - 19:34","title":"Coronavirus: se vuelven a poner de moda los autocines, ideales para mantener distancia","abstract":"En Alemania se habla de un furor “sin precedentes”: ya se otorgaron 43 nuevas licencias. Y en los Estados Unidos sucede algo similar. ¿Se replicará esto en la Argentina?","author":[],"key_words":"CoronavirusCine","body":"Uno por acá, otro por allá, otro por más allá… En Alemania, las solicitudes de asignación de frecuencias para abrir nuevos autocines crece día a día, debido a la pandemia del coronavirus. Sí, vuelve un clásico de los años '70, en este caso, obligados por el aislamiento, la distancia social y la necesidad de asepsia. Según trascendió, desde principios de marzo, la Agencia Federal de Redes de Alemania ya asignó 43 frecuencias de radio para autocines en todo el país, todo un récord. Y hay otras 80 solicitudes que serán tramitadas rápidamente. Como en la mayoría de los países, las restricciones que actualmente rigen en Alemania no permiten espectáculos públicos ni la proyección de películas en salas de cine. La Agencia Federal de Redes es la encargada de otorgar a los autocines un permiso para emitir la pista de audio en las radios de los autos y asegurarse de que no cause interferencias con otras señales. Actualmente, los autocines están experimentando un auge sin precedentes. Además de las proyecciones de películas, también se han celebrado varios servicios religiosos y conciertos en diversos autocines de Alemania. Alemania registraba este domingo 140.478 casos confirmados por coronavirus y 4.289 muertes, según un conteo realizado en base a informes oficiales de los 16 estados federados, lo que significa un descenso en la tasa de fallecimientos por la pandemia en relación a este sábado. El autocine también es una buena alternativa para salir en los Estados Unidos. (AFP). Así, el país se prepara para una “reapertura escalonada” de la cuarentena a partir de este lunes 20. Ayer se contabilizaron más de 140.448 casos de infección y al menos 4.288 muertos por la pandemia en Alemania. El Instituto Robert Koch de Berlín (RKI), que monitorea las enfermedades contagiosas en Alemania, recordó que a principios de marzo la tasa de propagación era de tres, mientras que ahora es de 0,7 a 0,8 (aunque existe un alto rango de fluctuación estadística de 0,7 a 1 según las regiones), lo que significa que en promedio una persona infecta a no más de una persona, es decir que el número de nuevas infecciones por día está disminuyendo, citó la agencia de noticias Europa Press. Ante estos números, la canciller alemana, Ángela Merkel, dijo que si bien la lucha contra la pandemia aún no está ganada, se llegó al objetivo intermedio de ralentizar el crecimiento de los contagios y se logró que el avance de las infecciones no ponga en jaque las capacidades del sistema sanitario. El Autokino Essen es uno de los dos autocines que se mantienen abiertos durante todo el año en Alemania. Desde que se implementó la cuarentena, vendió todas sus proyecciones nocturnas. “No importa la película que mostremos, la gente sólo quiere salir y ver algo“, afirmó Frank Peciak, gerente de Autokino Essen, quien incluso aceptó que “tenemos los tickets agotados con semanas de anticipación“. Allí, en los autos no puede haber más de dos personas. Y se restringe el ingreso a los menores. El autokino de Colonia también tiene sus reservas completas. Según Peciak, “sólo se permiten 250 autos en un lote con capacidad para 1.000, para cumplir con las medidas de distanciamiento social”. Si bien Alemania fue pionera en este “nuevo furor por los autocines\", en los Estados Unidos sucede algo similar. Muchos de los autocines que hasta hace poco estaban a punto de cerrar definitivamente, afirman que hoy poseen hasta el triple de la afluencia normal. Autocine en el Rosedal. (Martín Bonetto). En el diario Los Angeles Times se realizó un relevamiento que indicó que las instalaciones de California, Kansas, Oklahoma, Missouri reabrieron al ver el gran incremento de clientes. “Fue un alivio para muchas familias, dijo Beau Bianchi, quien administra el gran Paramount Drive-In de la ciudad de Los Angeles. Según Bianchi, allí encuentran “un ambiente seguro y un pequeño escape”. ¿Se podrá traer esta idea a la Argentina? En la Ciudad, cada verano, ya es un clásico el \"Autocine en el Rosedal\", que el gobierno liderado por Horacio Rodríguez Larreta organiza en la zona del Planetario. Pero esto, queda claro, es otra cosa.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/gesto-pedro-saborido-gomeria-solidaria-tierra-fuego-homenajea-programa_0_uisJ8oXzn.html","date":"19/04/2020 - 19:17","title":"El gesto de Pedro Saborido con una gomería solidaria de Tierra del Fuego que homenajea un programa suyo","abstract":"El guionista de “Peter Capusotto y sus videos” les agradeció a los muchachos de “Peña los HDP” (un guiño directo a uno de sus sketches) regalándoles la grabación para promocionar su local. En estos días, ahí arreglan gratis las ruedas de las ambulancias de Tolhuin.","author":[],"key_words":"CoronavirusPeter Capusotto","body":"Pedro Saborido, guionista y locutor del programa Peter Capusotto y sus videos, se enteró de que en Tolhuin, Tierra del Fuego, hay una gomería que se llama \"Peña los HDP\", en homenaje al ciclo de humor y rock que se emitió primero por la Televisión Pública y después, hasta el año pasado, por Elnueve. Por estos días, en medio de la pandemia del coronavirus, el taller arregla gratis las ruedas de las ambulancias del centro asistencial del pueblo. O sea: de “HDP” no tienen nada, al contrario. ¿Qué hizo Saborido cuando se enteró de este noble gesto? Le envió a la gomería el “audio” del mencionado sketch para que hagan una publicidad del negocio. Diego Capusotto, actor principal del ciclo. La gomería está ubicada sobre la Ruta Nacional Nº3, entre las ciudades de Ushuaia y Río Grande, y se llama \"Peña los HDP\", en alusión al sketch \"Pizzería los hijos de puta\" del programa Peter Capusotto y sus videos\", realizado por Saborido y el humorista Diego Capusotto. \"Enseguida sentí la necesidad de enviarles el audio para que lo usaran de spot. Es una forma de devolverles el gesto. En estos tiempos, no hay que perder ninguna oportunidad de hacer sentir bien al otro, en la medida que uno pueda\", le contó Saborido a Télam. Según Saborido, lo ocurrido resulta \"una paradoja\" porque \"en la pizzería del sketch, atendían y trataban mal a la gente, mientras que en esta gomería, a pesar del nombre, ocurre todo lo contrario. Es algo así como una broma mejorada\", señaló. Por su parte, Nicolás Ciccarella, uno de los socios de la \"Peña los HDP\", dijo que está \"sorprendido\" por el regalo y consideró \"un orgullo\", tanto que \"Saborido se haya enterado de nuestra existencia\", como que \"haya tenido la deferencia de enviarnos este obsequio. Si siempre consideramos unos genios a él y a Capusotto, imagínense ahora\", afirmó. Lavate las manos, mantené la distancia social, Evita el coronavirus.Es un mensaje de la Secretaría de Anuncios con Pretensiones Simbólicas.Producción musical: \"Tata\" Arias.Edición: Maximilian Egdechman.Gráfica y efectos: Diego Baum. pic.twitter.com/NhjmmEAtf2 Ciccarella relató que forma parte de un grupo de cinco amigos de Ushuaia dedicados a la mecánica de autos. \"Siempre nos gustó participar de carreras en la provincia y en principio decidimos fundar una peña. Le pusimos el nombre del sketch del programa de Capusotto porque lo mirábamos mucho y nos gustaba\", recordó. En diciembre de 2018, los amigos tuvieron la idea de instalar un negocio en Tolhuin, sobre una de las márgenes de la Ruta 3: \"Dos de nosotros nos vinimos a vivir aquí para abrir una gomería, un lavadero y prestar auxilio mecánico a los que pudieran tener algún problema mientras viajan entre el sur y el norte de la provincia \", señaló. Sobre su gesto en medio de la pandemia, Ciccarella dijo que se trató de una \"reacción natural\" que \"ni siquiera tuvo que ser pensada\". \"Jamás se nos ocurrió cobrarles. Es una forma de colaborar y de devolverles a los médicos, enfermeros y choferes, una pequeña parte de todo el esfuerzo que están haciendo ellos\", explicó. Saborido sostuvo que la historia de solidaridad combinada con el nombre del negocio y la relación con el programa \"es maravillosa\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-primas-volvieron-versiones-exitos-adaptadas-pandemia_0_Yji0Yku6t.html","date":"19/04/2020 - 17:58","title":"Coronavirus: Las Primas volvieron con versiones de sus éxitos adaptadas a la pandemia","abstract":"El grupo que fue furor en los años '80 grabó “Lava tus manos Antonio” y “Lo nene en cuarentena”, en un video que se volvió viral en minutos.","author":[],"key_words":"CoronavirusCuarentena","body":"Éramos pocos... y volvieron Las Primas. El grupo que fue furor en los años ‘80 reapareció con un llamativo video que mezcla contenido ecologista con un mensaje concientizador sobre los cuidados que hay que tener para prevenir la propagación del coronavirus. El video arranca con imágenes de paisajes y bellezas naturales. Las cuatro cantantes se van turnando para dar, con sus voces en off, un discurso con tintes new age. Cuando una toma la palabra, aparece una foto de su imagen actual. Empieza Josephina Stella: “Hola. Modestamente, desde la música popular nadie puede negar que Las Primas fuimos pioneras en esto de llevar alegría a los hogares con música divertida y pegadiza, que ha trascendido la barrera geográfica y del tiempo”. Josephina Stella, de Las Primas. Continúa Fabiola Alonso: “Y, bueno, acá estamos de nuevo, compartiendo nuestra música con el fin de ayudar y concientizar, no sólo sobre hábitos de la vida cotidiana, sino sobre los beneficios de cumplir con los mismos”. Fabiola Alonso, de Las Primas. Toma la posta Karina Ranni: “Curiosamente, este aislamiento social obligatorio ha ayudado mucho al planeta, disminuyendo sustancialmente los niveles de contaminación. Estamos viendo la recuperación de nuestro ecosistema hacia un mayor equilibrio”. Karina Ranni, de Las Primas. Y cierra Verónica Álvarez Puente: “La tierra habla. Es tiempo de escucharla. Tomemos conciencia del cambio que necesitamos hacer para cuidar nuestra casa, que es el planeta que habitamos. Vos, yo, nosotras, todos. Cada día, hoy y siempre”. Verónica Álvarez Puente, de Las Primas. Las cuatro al unísono dicen: “Es tiempo de evolución”. Y arranca el bailongo coronavirósico, con el éxito Saca la mano Antonio en su nueva versión, adaptada para tiempos de pandemia: Lava tus manos Antonio. Como estamos viviendo/ un particular momento/ Las Primas te decimos/ desde nuestro aislamiento/ Seamos responsables/ y esto pronto pasará,/ estando en los detalles/ el virus no entrará Lava tus manos Antonio/ con jabón, y en su defecto,/ usa alcohol en gel/ Covid-19 anda suelto Lava tus manos Antonio/ te tendrás que conformar/ con un beso de Lupita,/ pero en modo virtual Lava tus manos Antonio,/ antes de usar la cocina,/ lava los pisos y el baño,/ mucha agua y lavandina Lava tus manos Antonio/ que te puedes contagiar,/ \"nos cuidamos entre todos\"/ como dice mi mamá. Pero e<U+200B>l asunto no termina ahí, porque enganchado aparece otro añejo éxito del grupo con la letra cambiada: Lo nene con lo nene se convierte en Lo nene en cuarentena. Mamita a mí me dijo/ hay que hacer la cuarentena,/ por eso por un tiempo/ no vas a ir a la escuela, Tú y tus compañeritos/ en casa harán tarea/ Lo nene con lo nene/ la nena con la nena,/ También los abuelitos/ haciendo cuarentena/ A los papis y mamis/ y a todo el vecindario/ Las Primas les pedimos/ quedate en tu barrio/ Todos a sumar/ tu granito de arena Quedate en casa/ haciendo la cuarentena/ Te suplicamos/ Quedate en tu barrio/¡Se solidario! <U+200B>La historia de Las Primas arrancó en 1985. El grupo estaba compuesto originalmente por Mónica Garimaldi, Daniela Mori, Josefina Stella, Mariana Colombatti y Liliana Beis, pero decenas de cantantes y bailarinas pasaron por sus filas a lo largo de los años. Su primer disco estaba plagado de éxitos: Saca la mano Antonio, Lo nene con lo nene, A la tanga tero, Antonio se fue a la guerra, Tocame el piripipí, Porque soy muy divertida, Los hermanos Pinzones, Por ese hombre me vuelvo, Conga Less, El Pavito y Quiero una alegría. Con un look de infaltable pelo batido, calzas de gimnasia y polainas o minifaldas bien cortas, pululaban por programas de la época como La noche del domingo, de Gerardo Sofovich, o Hiperhumor. También aparecieron en cine: su debut fue en Rambito y Rambón primera misión, protagonizada por Alberto Olmedo y Jorge Porcel. Otros de sus discos, a razón de uno por año desde 1986, fueron Dame una alegría, Más divertidas que nunca, Somos terribles e Invencibles. Estuvieron en dos películas más: Los colimbas al ataque, de nuevo con Olmedo y Porcel, y Las locuras del extraterrestre, con Emilio Disi y Javier Portales. En los años '90 empezaron a tener constantes cambios de integrantes y se fueron diluyendo en la ignominia. Hace cinco años habían intentando un regreso sin demasiada repercusión.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/niles-hoy-vida-mayordomo-ninera_0_m6QDfDeXp.html","date":"19/04/2020 - 17:45","title":"Niles hoy: qué fue de la vida del mayordomo de La niñera","abstract":"Daniel Davis, el actor que le dio vida a ese emblemático personaje de la sitcom, reapareció públicamente a propósito del reencuentro on-line de todo el elenco. Aquí, su recorrido antes y después del clásico de Fran Drescher.","author":[],"key_words":"La NiñeraFran DrescherSeries Y Películas","body":"Es uno de los mayordomos más famosos de la televisión. Tuvo su pico de popularidad en los '90 y lo sigue teniendo gracias a las repeticiones incesantes de La niñera. El gracioso Niles sorprendió a todos con su participación en el regreso on-line de la exitosa sitcom que organizó Fran Drescher en cuarentena. Y generó una pregunta: ¿Qué fue de su vida a 26 años del estreno de la ficción? ¿Qué hizo todo este tiempo? El actor se llama Daniel Davis. En la historia televisiva trabajaba en casa de la familia Sheffield desde hacía décadas y funcionaba como confidente y hasta como una suerte de \"tío\" de los niños. Con un gran toque de maldad, rival de C.C. Babcock, no sabía que está enamorado de ella. Del odio al amor, apenas un paso... Para su personaje, Daniel tuvo que incorporar el acento inglés de Londres y lo hizo a la perfección. Con el tiempo su papel fue creciendo tanto que se convirtió en clave para los productores y guionistas y para el público. Niles tiene hoy 74 años, sigue con planes de actuar y prefiere evitar las redes sociales. De bajo perfil fuera del set, hizo participaciones especiales en Ugly Betty, en The Blacklist, en Gotham y en Frasier. Daniel Davis junto a todo elenco de \"La niñera\". <U+200B>El 6 de abril su cara reapareció en una transmisión que llegó a todo el planeta. Pantalla partida en 14, se lo pudo ver canoso, sonriente, entusiasmado con la posibilidad de un regreso de la sitcom. Muchos se sorprendieron por lo bien que Davis se mantiene. Fueron poco más de 33 minutos disponibles en el canal oficial de Sony Pictures en Youtube, donde Drescher, creadora del programa junto a su ex marido, Peter Marc Jacobson, conversó con el resto del elenco, rememoró el histórico primer capítulo y animó al público angustiado por la pandemia. Daniel Davis hoy, el actor que encarnaba a Niles. La última participación a la que Davis puso el cuerpo en TV fue en la serie The Good Fight, el año pasado. También se sumó unos capítulos a la ficción Elementary. Suele ser actor de reparto y no es convocado para grandes trabajos, pese a que quedó en el corazón de miles de televidentes. Nacido el <U+200B>26 de noviembre de 1945 en Gurdon, Arkansas, Estados Unidos, Daniel debutó en la actuación <U+200B>a los 11 años, cuando participó del casting del programa Betty's Little Rascals. Se graduó en el Centro de Artes de Arkansas y en el Conservatorio Americano de Teatro. Fran y Niles, en una transmisión que llegó a todo el planeta. Su cara comenzó a hacerse popular en TV con el papel del marido de Beverlee McKinsey en la telenovela Texas (1980 hasta 1981). En 1985 encaró a un soldado en la cuarta temporada de la serie de televisión, The Doctor is Out y luego participó en un episodio de la primera temporada de Camino al cielo, con Michael Douglas. The Nanny fue un antes y un después en su carrera. En 2000 fue nominado como mejor actor en los premios Tony por su rol en la obra de teatro Wrong Mountain. En 2004 protagonizó la obra musical La Cage Aux Folles. En el cine tuvo apariciones en películas como El truco final y La caza del Octubre Rojo. <U+200B>  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-horacio-fontova-emotivos-mensajes-famosos-despidieron-artista-redes-sociales_0_tvExD-egL.html","date":"20/04/2020 - 13:14","title":"Murió Horacio Fontova: con emotivos mensajes los famosos despidieron al artista en redes sociales","abstract":"Colegas y admiradores recordaron sus mejores momentos artísticos y su militancia. También lo despidió el presidente Alberto Fernández.","author":[],"key_words":"Horacio FontovaMúsicaMalena GuinzburgAlberto Fernández","body":"La muerte de Horacio Fontova, a los 73 años, rápidamente se transformó en tendencia en Twitter, donde miles de admiradores de su trabajo artístico como actor y músico lo despidieron con sentidas palabras, recordando sus mejores momentos y también su militancia kirchnerista. \"Se acaba de morir un poco de mi infancia. Hermosos recuerdos negrito\", escribió la humorista Malena Guinzburg, hija de Jorge, compañero del Negro en Peor es nada. Ilustró sus palabras con una foto de Fontova -caracterizado como Sonia Braguetti- junto a su padre, y otra donde está ella misma participando del programa. \"El Negro Fontova era franco, ácido, directo y frontal... Pero también noble, tolerante y cariñoso. Hoy lo despiden de ambos lados de la grieta con afecto y respeto. En estos tiempos, no creo que haya mejor epitafio. Gracias x todo Negro! Un abrazo grande a su familia!\", tuiteó Leandro Santoro, diputado de la Ciudad por el Frente de Todos y asesor ad honorem del presidente Alberto Fernández. Se acaba de morir un poco de mi infancia. Hermosos recuerdos negrito <U+0001F495> #fontova pic.twitter.com/Ylbc54fBw6 Colegas como el actor Osvaldo Santoro también lo despidieron con afecto: \"Día triste si los hay. Falleció el querido Horacio Negro Fontova. Un entrañable compañero que vamos a extrañar mucho tiempo. Que en paz descanses querido amigo\". El Negro Fontova era franco, ácido, directo y frontal... Pero también noble, tolerante y cariñoso. Hoy lo despiden de ambos lados de la grieta con afecto y respeto. En estos tiempos, no creo que haya mejor epitafio. Gracias x todo Negro! Un abrazo grande a su familia! Muchos tuiteros anónimos recordaron la vez en que Fontova cantó con los Redondos, cuando la banda del Indio Solari y Skay Beilinson daba sus primeros pasos. Subieron fotos y videos de aquella mítica oportunidad. El presidente Alberto Fernández fue otro de los que despidió a Fontova, ilustrando su mensaje con una foto del músico junto a Néstor Kirchner. \"Hoy se ha ido el querido \"Negro\" Fontova. Aun recuerdo sus dibujos convocando a recitales o ilustrando la tapa de El Expreso Imaginario. Disfruté su música y su humor. Pude expresarle en vida cuánto admiré su arte. Mis condolencias a sus amigos y familiares. Lo vamos a extrañar\". Hoy se ha ido el querido \"Negro\" Fontova. Aun recuerdo sus dibujos convocando a recitales o ilustrando la tapa de El Expreso Imaginario. Disfruté su música y su humor. Pude expresarle en vida cuánto admiré su arte. Mis condolencias a sus amigos y familiares. Lo vamos a extrañar. pic.twitter.com/kivOcIK8ir También hubo lugar para el homenaje político, recordando la militancia kirchnerista del polifacético artista, con fotos que lo muestran junto con Néstor Kirchner o Luis D'Elía. El Negro Fontova fue capaz de reemplazar al Indio en Los Redondos y a Rabinovich en Les Luthiers. Un bajón. pic.twitter.com/PFPEbVmfM6 Luis D'Elía, referente del kirchnerismo, acompañó su tuit con una foto donde se lo ve Fontova: \"Como de un rayo se nos fue \"El Negro\" Fontova. Partió a la tierra sin mal... Vivirás para siempre en nuestros corazones Acá estamos en la puerta de Comodoro Py ,la última vez que nos vimos, cuando me detuvieron los esbirros de Macri\". Día triste si los hay. Falleció el querido Horacio Negro Fontova. Un entrañable compañero que vamos a extrañar mucho tiempo. Que en paz descanses querido amigo. Y después mandó otro mensaje con una foto en la que está saludando a Fontova: \"Negro Fontova querido, hasta siempre, un tipo como vos no puede morir nunca ,siempre estarás en mi corazón\"- Como de un rayo se nos fue \"El Negro\" FontovaPartió a la tierra sin mal...Vivirás para siempre en nuestros corazonesAcá estamos en la puerta de Comodoro Py ,la última vez que nos vimos, cuando me detuvieron los esbirros de Macri pic.twitter.com/XvbbrZ7KkN Hubo espacio también para la originalidad: el canal DeporTV lo despidió con un video en el que las hinchadas cantan al ritmo de la música de uno de sus éxitos, Me siento bien. <U+0001F625>Se fue el \"Negro\" Horacio Fontova, un pedazo de la cultura argentina. Actor, músico, humorista. Un jugador de toda la cancha.<U+0001F3B6>¿La mejor forma de recordarlo desde el deporte? Todas esas multitudes que cantaron sus melodías.<U+0001F3B5> pic.twitter.com/Yjf3bQ8bkL WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/presidente-alberto-fernandez-despidio-horacio-fontova_0_Tonyp1dpo.html","date":"20/04/2020 - 13:05","title":"El presidente Alberto Fernández despidió a Horacio Fontova","abstract":"Fue en su cuenta de Twitter. Subió una foto del artista con Néstor Kirchner.","author":[],"key_words":"Horacio FontovaAlberto Fernández","body":"El presidente Alberto Fernández despidió a Horacio Fontova, el actor y músico que murió este lunes 20 de abril a los 73 años. “Hoy se ha ido el querido \"Negro\" Fontova. Aún recuerdo sus dibujos convocando a recitales o ilustrando la tapa de El Expreso Imaginario”, señaló el primer mandatario en su cuenta de Twitter. Y agregó: “Disfruté su música y su humor. Pude expresarle en vida cuánto admiré su arte. Mis condolencias a sus amigos y familiares. Lo vamos a extrañar”. Hoy se ha ido el querido \"Negro\" Fontova. Aun recuerdo sus dibujos convocando a recitales o ilustrando la tapa de El Expreso Imaginario. Disfruté su música y su humor. Pude expresarle en vida cuánto admiré su arte. Mis condolencias a sus amigos y familiares. Lo vamos a extrañar. pic.twitter.com/kivOcIK8ir Fernández y Fontova compartían la pasión por el peronismo y, también, por la música. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/joaquin-sabina-dio-primera-entrevista-grave-caida-muriendo-amigos-_0_loqjebbEV.html","date":"20/04/2020 - 12:36","title":"Joaquín Sabina dio la primera entrevista tras su grave caída: “Se están muriendo muchos amigos”","abstract":"El cantante de 71 años reflexionó sobre el coronavirus, explicó por qué no puede tocar todavía la guitarra y mandó un mensaje para los políticos.","author":[],"key_words":"CoronavirusJoaquín SabinaLuis Eduardo Aute","body":"Joaquín Sabina se mostró recuperado tras la caída que sufrió el 17 de febrero de este año, durante un concierto en Madrid junto a Joan Manuel Serrat, que lo dejó casi una semana en terapia intensiva. Otorgó la primera entrevista tras ese episodio y recordó con nostalgia a su colega Luis Eduardo Aute, que este mes murió -no se estableció oficialmente si fue por coronavirus-. En diálogo con el periodista Jordi Évole, para el medio La Sexta, el cantante de 71 años expuso varias ideas. Parafraseando una de las canciones más famosas de Sabina, Évole le dijo que “el mes de abril ha robado a Luis Eduardo Aute\". A lo que Sabina respondió: \"Era un gran amigo y, además, un tipo estupendo… El tipo más artista desde el último pelo hasta la uña del pie. Estaba las 24 horas al día creando, era un artista químicamente puro y un amigo muy generoso\". Respecto a su caída, expresó: \"Sé que me enrollé en un cable y que al siguiente paso me pegué el hostión. Pero el hostión fue más fuerte de lo que piensan\". “Ya sé quién me ha robado el mes de abril: el cabrón del coronavirus”Igual todavía no puede tocar la guitarra, pero Sabina parece de nuevo en forma.#LoDeQuédateEnCasa5 pic.twitter.com/UFcw5SukuG \"Serrat dice que no, que fue una cosa muy rara, pero yo llevo casi 40 años en esto y siempre antes de salir al escenario pienso que eso puede suceder y siempre estoy atento y debí cometer algún error\". Luego, Sabina habló sobre la pandemia del coronavirus, que ya ha dejado miles de muertos en todo el mundo. \"Últimamente se están muriendo muchos amigos\", dijo. Sabina extraña los escenarios. \"La muerte me parece un crimen atroz y una injusticia. No tengo la menor intención de morirme, que se muera la muerte\", soltó. Además, reflexionó sobre la crisis del coronavirus: \"Es apocalíptico, uno no puede acostumbrarse a este espanto. Yo he sido el tipo más callejero y noctámbulo del mundo... Y eso de que no se pueda abrazar a los amigos. Y sobre todo a las amigas, y a mis hijas\". Al mismo tiempo, Sabina defendió a la “cultura española” y les mandó un mensaje a los políticos: \"Alguien debería pensar que la cultura es uno de los valores más importantes que tenemos para exportar. Los artistas se han quedado con el culo al aire y sin saber cómo tapárselo\". Sobre cómo pasa el “aislamiento obligatorio”, detalló: \"Desde que salí del hospital no he hablado con nadie realmente, excepto en alguna ocasión que vinieron mis hijas, pero una vez solo, estoy realmente incomunicado\". Sabina cuando recibió el alta el hospitalaria tras la caida que sufrió en su concierto en el Wizink Center de Madrid. (DPA). ¿Compone? \"No, este tipo de confinamiento da más para la meditación personal, para los diálogos con uno mismo\". ¿Toca la guitarra? \"No la puedo tocar porque un brazo todavía no da mucho de sí\", explicó. ¿Piensa volver a los escenarios? Sí, pero si lo hace, será “presentando un nuevo disco”. La gira junto a Serrat que quedó interrumpida por su caída ya no se reanudará.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/claudia-fontan-despidio-horacio-fontova-hizo-_0_uQYNtdVtP.html","date":"20/04/2020 - 12:20","title":"Claudia Fontán despidió a Horacio Fontova: “Me hizo casi todo lo que soy”","abstract":"La conductora se enteró de la muerte de su ex pareja mientras salía en vivo en La 100. “Fue mi amor, mi compañero de tantos años”, recordó.","author":[],"key_words":"Horacio FontovaÚltimas NoticiasSpot","body":"Estuvieron en pareja quince años, y la noticia de la muerte de Horacio Fontova le tocó a Claudia Fontán durante el programa \"No todo está dicho\" junto a Guido Kaczka<U+200B> en la 100. Primero fue el conductor quien hizo una introducción, contando la noticia de la partida del Negro. \"Músico, cantante, compositor, actor, escritor, dibujante, diseñador gráfico'. Así se definía Horacio 'el Negro' Fontova en su cuenta de Twitter. Artista inclasificable, protagonista de la escena porteña en los años ‘80 y ‘90, murió este lunes 20 de abril a los 73 años en el Hospital Finocchietto, donde llevaba tiempo internado\", recordó Guido. Todo con una canción del propio Fontova de fondo. Luego le dio la oportunidad a Fontán, ex pareja del artista y co-conductora del programa, quien dejó un mensaje, con la voz quebrada en llanto: “Es muy difícil decir algo, justo ocurrió mientras estoy al aire\". La conductora intentó definir en breves palabras, una tarea difícil ante el shock por la noticia, a \"una persona que fue mi amor, mi compañero de tantos años, un tipo enorme e inolvidable, si pasó por tu vida dejó una huella para siempre\". “Recordarlo con su alegría, sus canciones, lo recuerdo tocando en la cocina de casa y componiendo y siempre generando alegría, un tipo muy inteligente, me hizo casi todo lo que soy\", agregó, ya con la voz más clara y el sentimiento a flor de piel. Por último pidió que se lo recuerde por \"su música, su arte y el cariño que nos dejó a todos los que lo conocimos\". Guido, finalmente, contó que la música elegida para homenajear al Negro fue elegida por Fontán, antes de ir a una pausa para seguir con un programa tocado por el dolor y el recuerdo. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elenco-argentina-tierra-amor-venganza-volvio-reunirse-barbijo_0_VR7jJ3Ohu.html","date":"20/04/2020 - 11:48","title":"El elenco de Argentina tierra de amor y venganza volvió a reunirse y con barbijo","abstract":"Delfina Chaves, Albert Baró y tantos más hicieron videoconferencia en plena cuarentena por coronavirus. ¿Un amague de regreso para “ATAV”, la telenovela de Polka que fue boom?","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"Argentina, tierra de amor y venganza fue la ficción más exitosa de 2019. Con anclaje en la década del ’30 y decenas de historias atrapantes sobre la inmigración y el mundo a principios de siglo XX, la telenovela de Polka y El Trece se ganó la atención del público a fuerza de drama y chispazos de comedia. Y en plena cuarentena los fans vivieron algo así como un “regreso”. Delfina Chavez, Albert Baró, Malena Sánchez, Matías Mayer, Franco Quercia, Mariano Saborido, Gastón Cocchiarale y Tomás Kirzner fueron algunos de los actores que se reunieron virtualmente. Fue en una videoconferencia en la plataforma Zoom en la que se los vio, a tono con los tiempos que vivimos, a puro barbijo. “¿Una estrategia para arengar al público y anunciar que es un hecho la segunda temporada? Todavía no. Al menos no hablaron de eso. Se trató de un encuentro de amigos, que finalizó con tapabocas para concientizar a la población sobre la necesidad de proteger al otro cuando salimos a la calle. El reencuentro de los actores de ATAV, con barbijos. “¿Y La Polaca”. ¿”Y Trauman?”. \"Y Aldo?\". “Y Torcuato y Alicia?”. Las preguntas de los fanáticos se referían a la ausencia en pantalla de cinco personajes clave, protagónicos. Esos personajes fueron encarnados respectivamente por Eugenia “La China” Suárez, Fernán Mirás, Gonzalo Heredia, Benjamín Vicuña y Mercedes Funes. Ninguno de los cuatro formó parte de esta conexión vía Zoom. La segunda parte de la telenovela se espera para 2021. Al menos eso había anunciado antes de la pandemia el propio Adrián Suar. A esta altura, con un proyecto tan costoso y una TV tan resentida económicamente, no sabemos si podrá cumplirse el deseo, pero los fans celebran las pequeñas apariciones del elenco y confían en que al menos estas reuniones calmarán sus ansias de saber cómo continuó la historia dos décadas después. Los memes de ATAV relacionados a la cuarentena. Fue Delfina la encargada de mostrar la cita online. “ATAV en cuarentena”, escribió la actriz que es hermana de la conductora Paula Chaves. En esa captura de pantalla que compartió, aparecen Malena Sánchez, Matías Mayer, Franco Quercia, Mariano Saborido, Gastón Cocchiarale, Candela Vetrano, Diego Domínguez, Mateo Chiarino, Flor Dyszel, Tomás Kirzner, Luli Torn, Federico Salles y Albert Baró. El reencuentro de \"ATAV\". Los memes referidos a la actualidad involucrando a ATAV no cesan en redes sociales. Hace unos días, por ejemplo, desde Polka bromearon con la cuarentena por medio del personaje de Alicia (Funes): “Tengo que ir a la farmacia a comprar mucho alcohol en gel”, se lee en la viñeta del personaje \"Tranquila, señora, faltan más de 80 años para que llegue el coronavirus\", le responde alguien.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-horacio-fontova_0_atFvTCJmI.html","date":"20/04/2020 - 11:20","title":"Murió Horacio Fontova, figura de la TV y la música: tenía 73 años","abstract":"Conocido como “El negro” fue el gran compañero de ruta de Jorge Guinzburg y también marcó una época con sus canciones de tono humorístico.","author":[],"key_words":"TelevisiónHoracio Fontova","body":"“Músico, Cantante, Compositor, Actor, Escritor, Dibujante, Diseñador gráfico”. Así se definía Horacio “el Negro” Fontova en su cuenta de Twitter. Artista inclasificable, protagonista de la escena porteña en los años ‘80 y ‘90, murió este lunes 20 de abril a los 73 años en el Hospital Finocchietto, donde llevaba tiempo internado. Había nacido un 30 de octubre de 1946 en el seno de una familia con inclinaciones musicales: su padre, Horacio González Alisedo, era cantante lírico y productor cinematográfico, y su madre, María Fontova, concertista de piano. El arte estaba presente en sus ancestros maternos: su abuelo, el catalán León Fontova, era violinista, y su bisabuelo, Lleó Fontova, era actor. Horacio Fontova tenía 73 años. Al terminar el secundario en el Carlos Pellegrini, se anotó en la Escuela Nacional de Bellas Artes Manuel Belgrano. En los años ‘70 empezó a mostrar sus diversas aptitudes: por un lado, formó parte de los elencos de comedias musicales como Hair o Jesucristo Superstar. Por otro, fue director de arte, diseñador gráfico e ilustrador de la emblemática revista de cultura rock El Expreso Imaginario. Simultáneamente explotaba su faceta de músico, como integrante de las bandas Patada de Mosca, el Dúo Nagual y el trío Expreso Zambomba, antes de formar Fontova y la Foca, Fontova Trío y Fontova y sus Sobrinos, con los que alcanzaría cierto suceso en la primavera democrática, a caballo de éxitos como Me siento bien, A bailar el resbalón o Los hermanos Pinzones, de música pegadiza y letras humorísticas. Luego llegarían Fontova y los Tíos, y Fontovarios. En los últimos años había emprendido un camino como solista. Hizo historia como compañero de Jorge Guinzburg en Peor es Nada, donde compuso un memorable personaje llamado Sonia Braguetti. Fue también diseñador de arte e ilustrador, pero sobre todo músico. Su grupo Fontova y sus sobrinos se hizo conocido en los 80 con canciones de tono humorístico como Colón y su hijo Cristobalito y Me tenés podrido. El humor, la parodia y el mestizaje de géneros musicales (blues, rock, folclore, salsa) eran el sello de su música. Editó nueve discos, entre los que se destacan el álbum debut, Fontova Trío, de 1982, que contó con la participación de Skay Beilinson o Andrés Calamaro, entre otros; Fontova y sus sobrinos (1985); y Me siento bien (1987). Horacio Fontova y Jorge Guinzburg en Peor es nada / Alejandra lopez Entres sus hitos figuran un concierto en 1985 en el Estadio Obras junto al uruguayo Leo Masliah, intitulado Masliah–Fontova: Bienvenidos a la Argentina. También, el ciclo de conciertos Oscura pareja que llevó adelante en 1987 junto a otro compañero uruguayo, Rubén Rada. En 1988 volvió a Obras para presentar su sexto disco, Fontova Presidente, al frente de Fontova y sus sobrinos. Pero el pico de su popularidad llegaría en la década del ‘90, cuando se unió a Jorge Guinzburg en Peor es nada, uno de los principales programas humorísticos de la televisión argentina de aquellos años. Ahí, entre otros personajes, compuso a la inolvidable Sonia Braguetti, un sugerente señorita de bigotazos negros. Este trabajo le valió dos Martín Fierro, uno como Revelación y otro como Mejor Actor Cómico. En 1995 se sumó a Les Luthiers como reemplazante de Daniel Rabinovich en una gira por España donde el grupo presentó Grandes hitos. Ese año recibió el Premio Konex - Diploma al Mérito en la categoría que destacaba al mejor “grupo de bailanta/cuarteto” de la década. En 1998 creó y protagonizó Delicatessen, junto con Diego Capusotto y Fabio Alberti, entre otros: el programa duró poco al aire, pero quedó inscripto en la mitología televisiva como un ciclo de culto. En teatro trabajó en las obras Porteños, Orquesta de señoritas y Malos hábitos. Su papel de Casto José en la zarzuela La corte de Faraón, en 2004, le valió una nominación a los Premios ACE. También actuó en cine: fue parte de los elencos de La Peste (1992), Adiós querida Luna y El regreso de Peter Cascada (2003 y 2005; en ambas también participó de la banda sonora), ¿De quién es el portaligas? (2007), Aballay (2011), Ánima Buenos Aires (2011), Metegol (2013) y Sin Hijos (2015). En radio condujo, junto a Pedro Saborido y a Coco Sily, el programa Código de Barras en Radio La Red, lo que le valió su tercer Martín Fierro, a la mejor Labor Humorística en Radio. Mientras tanto, continuaba con su carrera musical: Fontovarios (2002) fue un espectáculo musical y humorístico en el Teatro Ateneo en los que tuvo como invitados a Liliana Herrero y Daniel Melingo. Su noveno disco, Fontova 2004–Negro -en el que tuvo como invitados a Lito Vitale, León Gieco, Skay Beilinson, Liliana Herrero y Peteco Carabajal, entre otros-, recibió en 2005 el premio Gardel al mejor Álbum de Artista de Canción Testimonial. Al año siguiente, junto a Peteco Carabajal, presentaron Peteco-Fontova en La Trastienda. Desde 2010 volvió a las fuentes e hizo conciertos como solista, sólo acompañado por su guitarra (la llamaba Clarita) en Cantos de aquí y de allá. En los escenarios, nunca perdía oportunidad de manifestar su apoyo a los gobiernos de Néstor y Cristina Kirchner. También escribió dos libros: el volumen de cuentos Témpera Mental (2005, Editorial Sudamericana) y el aún inédito Humano - Cero Humano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-acciones-solidarias-gwyneth-paltrow-thalia_0_tNNJBr8_m.html","date":"20/04/2020 - 10:55","title":"Coronavirus: las acciones solidarias de Gwyneth Paltrow y Thalía","abstract":"La actriz y la cantante se sumaron al numeroso grupo de artistas que hicieron su aporte para luchar contra la pandemia.","author":[],"key_words":"CoronavirusGwyneth PaltrowThalíaInternacionalSpot","body":"Actrices, actores, músicos, periodistas, conductores de televisión… Aquí y allá, cada vez son más las celebridades que se organizan para ayudar a quienes más sufren la pandemia del coronavirus, que ya ha dejado miles de muertos en todo el mundo. La semana pasada, por ejemplo, Leonardo DiCaprio y Robert De Niro armaron una subasta benéfica, destinada a aquellos fans que quieran acompañarlos en el rodaje de Killers of the Flower Moon, la próxima película de Martin Scorsese. Y ahora, las que acaban de lanzar una propuesta solidaria fueron Gwyneth Paltrow y Thalía. Paltrow, protagonista de la película Shakespeare apasionado, entre otros trabajos, decidió donar el vestido con el que acudió a la gala de los premios Oscar del año 2000 que, según contó en su cuenta de Instagram, tiene un \"gran valor sentimental\". In an effort to focus on organizations providing food assistance, I have joined the #allinchallenge which is raising money for @mealsonwheelsamerica, @nokidhungry, @wckitchen, @feedingamerica and @americasfoodfund. I am donating a dress I wore to the Oscars (and that holds great sentimental value!) which I will personally hand to you over a cup of tea or a glass of wine. Go to allinchallenge.com to bid as 100% of funds will go to help Americans currently experiencing food insecurity. I love you @garyvee for being part of this. I now challenge @drewbarrymore @camerondiaz and @lakebell. Una publicación compartida de  Gwyneth Paltrow (@gwynethpaltrow) el 17 Abr, 2020 a las 2:52 PDT El dinero recaudado, tal como se encargó de aclarar la misma actriz, irá a organizaciones que brindan \"asistencia alimentaria\". El vestido es un diseño de Calvin Klein con brillantes, de breteles con importante escote. Una creación de cocktail, muy elegante. El desafío al que se ha unido la actriz es #allinchallenge, que está recaudando dinero para @mealsonwheelsamerica, @nokidhungry, @wckitchen, @feedingamerica y @americasfoodfund. Paltrow se compromete a entregar el vestido \"personalmente\" a quien lo adquiera y, además, compartirá \"una taza de té o una copa de vino\". Loves, I've accepted the #ALLINCHALLENGE @allinchallenge. Watch this video then check https://bit.ly/thaliaallinchallenge (link in Bio!) to see what I’m donating. Let’s come together to help the most vulnerable during this difficult time! 100% of the funds will help the following organizations: @nokidhungry, @mealsonwheelsamerica, @feedingamerica and @wckitchen (@americasfoodfund). Thank you so much! Now, I nominate my dearest friend @Maluma - ARE YOU ALL IN?! <U+27A1><U+FE0F> Link in Bio <U+0001F31F><U+0001F31F><U+0001F31F><U+0001F31F><U+0001F31F> ¡Cariños, me he unido al #ALLINCHALLENGE! @allinchallenge En estos momentos de crisis, unamos fuerzas para ayudar a los que más lo necesitan. Por eso estoy donando la oportunidad de que uno de ustedes participe en uno de mis próximos videos musicales. Miren el link en mi BIO para más detalles y para que hagan su contribución y participen. El 100% de los fondos recaudados apoyarán a las siguientes organizaciones: @nokidhungry, @mealsonwheelsamerica, @feedingamerica and @wckitchen (@americasfoodfund). ¡Muchas muchas gracias! ¡Ahora, nomino a mi querido amigo @Maluma! <U+27A1><U+FE0F> Enlace en mi BIO Una publicación compartida de  Thalia (@thalia) el 18 Abr, 2020 a las 9:01 PDT En la misma línea, Thalía se ha unido al mismo reto #allinchallenge con la intención de unir \"fuerzas\" en este momento de crisis. Por eso, la cantante mexicana dona \"la oportunidad de que uno de ustedes participe en uno de mis próximos videos musicales\". Con humor, Tommy Mottola, su esposo y productor musical, le respondió. \"Por favor, inclúyeme a mí en el video\". Recordemos que también Ben Affleck armó una multitudinaria partida de póker virtual en la que participaron otras estrellas de Hollywood, como Matt Damon. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-morat-hizo-cuarentena-estudio-grabacion_0_9opJyXYXS.html","date":"20/04/2020 - 10:36","title":"Coronavirus: Morat hizo la cuarentena en un estudio de grabación","abstract":"Los colombianos llegaron a su país de una gira por España y uno de ellos dio positivo. Se confinaron juntos para terminar su tercer disco.","author":"Sabrina Galante","key_words":"CuarentenaCoronavirusMúsicaInternacionalSpot","body":"Desde que volvieron de su viaje promocional por España, donde se concentra uno de los focos más visibles de coronavirus, los hermanos Simón y Martín Vargas Morales pasaron las siguientes dos semanas confinados con el resto de los integrantes del grupo colombiano Morat, en un estudio de grabación en Bogotá. “Como sabíamos que había cuarentena preventiva para todos los que estuvieran llegando de España por recomendación del Gobierno, nos metimos los cuatro en el estudio con intención de escribir, de terminar el disco, de hacer música. Ha sido una época extraña, pero también como artistas nos parece chévere ver cómo todo el mundo se ha reinventado alrededor de lo digital, que creo que era algo que se veía venir aunque a lo mejor no tan pronto”, coincidieron los cantantes que, ya en casa de sus padres y con un tercer álbum “bastante avanzado”, comprenden este paréntesis colectivo como un parate necesario. “Es un momento también para pausar, porque llevamos 4 años girando como a un ritmo muy agresivo y esta pausa, mal que bien, pues es una pausa. Además de hacer música nos hemos relajado bastante pintando, leyendo mucho y escribiendo”. Días después que la banda diera a conocer el diagnóstico de Juan Pablo Villamil, uno de sus integrantes, como positivo de coronavirus, y con su Galería Inesperada tour postergada hasta nuevo aviso, los hermanos Vargas aseguraron a Clarín: “Hay que tener paciencia y estar tranquilos. Creemos que es momento de no estar pensando tanto en uno, sino en un sentimiento más colectivo para que todos juntos salgamos de esto. Obviamente que se interrumpe el flujo de trabajo en cuanto a conciertos, pero como veníamos de grabar en Los Ángeles y nos agarró en un buen momento creativo, creemos que la cuarentena fue un espacio positivo para explorar diferentes cosas. Aunque a los trece días salió “Villa” positivo y todo se descontroló un poco. Pero queremos tirar buena energía porque la gente necesita mucha música cargada de buena vibra.”. -¿Cómo repercutió en los ánimos de la banda enterarse que un integrante había sido diagnosticado con COVID-19? Martín: Lo llevamos bastante bien. El tema real acá no era que lo tuviéramos o no, o que de pronto a nosotros nos fuera a pasar algo, sino que simplemente había un tema de responsabilidad social de quedarnos encerrados los cuatro sin tener contacto con nadie para evitar contagiar gente que sí se pudiera ver realmente afectada. Entonces partiendo de eso, ya era un poco indiferente el hecho de tenerlo o no, sino era un tema de quedémonos acá porque es responsable y hagamos mucha música, creemos, diseñemos el show, pensemos en la parte visual. Es pensar en cómo darle la vuelta a la situación que entendemos que es bien complicada. Y nuestra manera de aportar es crear, seguir sacando música y cosas más interesantes para la gente. Morat llegó de una gira por España y se fueron a hacer la cuarentena juntos. -En algún momento ustedes mismos asumieron que todos podían estar contagiados. Simón: Sí, digamos que yo creo que lo responsable era asumir que todos lo teníamos, en especial en ese momento con las pruebas que se estaban tomando mucho tiempo en hacerse. Y para no saturar el sistema de salud íbamos a seguir encerrados. Al final a Martín y a mí las pruebas nos salieron negativas, pero yo creo que eso significa que sí lo tuvimos pero nos alcanzó a quitar, porque no tiene sentido haber estado tanto tiempo en contacto tan cercano y no dar positivo. -¿Tuvieron síntomas? Simón: Tuvimos un par de días como de sentirnos un poco mal como de cansados, con dolor de cabeza, pero más allá de eso no mucho más. Hoy está todo en orden afortunadamente y estamos todos bien y en contacto 24/7. -¿Desde dónde se plantea hoy una gira o un concierto teniendo en cuenta esta nueva realidad? Martín: La gira está en pausa hasta que nos avisen que se puede, hasta que tenga sentido, hasta que sea responsable. Creo que nosotros vamos a ser lo último que se va a reactivar en la economía. Entonces pues la verdad es que estamos un poco viviendo a la expectativa de tener un poco más de información, de saber qué le podemos decir a nuestro equipo. Más allá de los conciertos, este es el trabajo de un equipo muy grande y queremos tratar de ser lo más responsables posible. En vivo. Una imagen de Morat, en su show porteño del Luna Park. Foto: Martín Bonetto Simón: Yo siento que la industria musical se acaba de terminar de reinventar después de todo el tema con las descargas y el streaming, que ha sido un tema de los últimos 10 años bien importante y que ha cambiado muchos paradigmas. Lo que creo una gran desventaja es que la reinvención siento yo que priorizaba mucho el modelo del negocio del concierto en vivo. Y es una de las cosas que me genera un poco de estrés, porque esa es su fuente principal de dinero, de trabajo en muchas cosas. Entonces para reinventarse ahorita, a la velocidad que se necesita uno reinventar porque los días no perdonan, se necesita hacer algo nuevo y hay que ver cómo se hace, porque sí creo que hay una idea que faltar tener. Sobre cómo lograr hacer un modelo de negocio que sea viable tanto para la gente que consume conciertos en vivo como para los artistas. -Todo un reto para la industria musical. Martín: Sin dudas, pero creo que precisamente porque es un reto de cierta manera también lo hace emocionante. Siento que en este punto es cuando uno tiene que entender que esto le está pasando no solo a la industria del entretenimiento, que se está viendo seriamente afectada, hay muchísimas otras que uno ni siquiera tiene en el radar que están en las mismas. Se viene una época difícil, pero al mismo tiempo es una época muy emocionante desde que todo el mundo tiene que reinventarse, todo el mundo tiene que cambiar el chip y pensar cómo sobresalir por así decirlo entre toda la competencia, entre el mercado, ya en términos de estrategia, es muy retante todo lo que viene. En ese sentido, siento que la cuarentena ha sido un espacio creativo donde hemos podido seguir explorando las múltiples escenas que tiene que tener una banda, desde los videos, que como no pudimos hacer uno normal tocó hacer uno con los fans en nuestro último single Nunca te olvidé. -Una distracción para la gente entre tanta incertidumbre colectiva… - Simón: Y uno como artista se ve en la tarea de alivianar un poco esa situación, dándole cosas que hacer, cosas distintas en las que pensar. Siento que esta iniciativa de poner a la gente que está encerrada y sola en el trabajo de pensar distinto y salirse un poco de lo normal para hacer algo entretenido son cosas que se valoran, que pueden tener un efecto positivo dentro de esta situación. -¿La Argentina era un destino que tenían en agenda para este año? Martin: Sí, sin dudas. Todavía no se ha configurado bien qué va a suceder pero había una fecha en junio en un Movistar Arena en Buenos Aires. Es un país en el que siempre la pasamos muy bien porque el público es fenomenal y ahora solo estamos a la espera de ver qué pasa. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-bochorno-paulina-rubio-actuacion-festival-benefico_0_njrGN1YcZ.html","date":"20/04/2020 - 9:51","title":"Coronavirus: el bochorno de Paulina Rubio durante su actuación en un festival benéfico","abstract":"No hilaba las palabras, se olvidó la letra, hizo movimientos extraños...¿Estaba drogada?","author":[],"key_words":"CoronavirusPaulina RubioInternacionalSpot","body":"Paulina Rubio formó parte del numeroso grupo de artistas que participaron en el festival benéfico One World: Together At Home, que este sábado 18 de abril recaudó 127,9 millones de dólares para la lucha contra el coronavirus. Rubio hizo una conexión desde su casa de Miami a través de Instagram para cantar y darles ánimo a todos los que la estaban viendo, pero terminó en boca de todos por su bochornosa performance. Y es que no hilaba sus palabras, no vocalizaba nada bien y hacía movimientos extraños, como salirse de plano para inclinarse sobre la mesa donde estaba la cámara, dando pie a especulaciones sobre si estaba consumiendo cocaína. Además, tampoco la ayudó que se tocara la nariz reiteradamente. \"Yo me quedo en causa\", pifió. \"Me uno a esta causa, yo me quedo en causa\", empezó diciendo la mexicana, ya errática, con los ojos maquillados con sombra negra, con aspecto de demacrada, para luego soltar frases como \"help coronavirus... Muy contenta, emocionada... Todo esto es nuevo para todos nosotros\". Como parte del mismo espectáculo, Rubio también le dedicó un efusivo saludo a Thalia, algo desconcertante para sus fans, ya que es conocida -y viene de lejos- la notoria enemistad entre las dos estrellas mexicanas: \"Le mando un beso a Thalía, mi compañera de toda la vida, le mando un beso muy grande\". Después, Paulina se dispuso a cantar algunos de sus temas más famosos, pero no recordaba la letra de, por ejemplo, Tal vez, quizás. Tras concluir su “directo”, la artista se convirtió en Trending topic en las redes sociales. Paulina Rubio, ¿qué te ha pasado? pic.twitter.com/BvwSTmpw5d “Increíble que Paulina Rubio me haya arruinado una canción de Paulina Rubio”, escribió un fan de la artista en Twitter. “No piensen mal, el polvo blanco de los '70 al que es adicta Paulina Rubio es azúcar”, señalaba otro de los posteos junto a un meme de Los Simpsons. Otro usuario agregó: “Le hacen ahora un test a Paulina Rubio y da positivo en todo menos en coronavirus”. Como respuesta, editado con letras de otros hits, como “nada de esto fue un error”, publicó un video en el que ella misma se reía de su memorable actuación. #paulinarubio #tuyyo #yomequedoencasa #yomequedoencausa #coronavirus #cuarentena #paulinarubiochallenge #humor #foryou sígueme en @tiktok :paulinarubioficial <U+2705> Una publicación compartida de  Paulina Rubio (@paulinarubio) el 19 Abr, 2020 a las 6:09 PDT Y señaló: “En este momento algo histórico estamos viviendo como generación, algo que nunca había pasado en el mundo. Estamos en guerra, el enemigo es invisible y lo único que nos piden es que si tú puedes y no estamos en las primeras líneas (de ayuda) nos quedemos en paz, en armonía, con mucha fe y sabiendo que todo esto pasará”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-murio-actor-frances-philippe-nahon_0_zp_vmA1_R.html","date":"20/04/2020 - 8:54","title":"Coronavirus: murió el actor francés Philippe Nahon","abstract":"Se destacó en roles secundarios en películas emblemáticas y trabajó con el argentino Gaspar Noé.","author":[],"key_words":"CoronavirusSeries Y PelículasInternacionalSpot","body":"El actor francés Philippe Nahon, de 81 años, murió este domingo 19 de abril en París a causa del coronavirus. Según informó la prensa de su país, Nahon tenía “enfermedades anteriores”. Artista preferido de directores como Jean-Pierre Melville, Mathieu Kassovitz y, también, del argentino Gaspar Noé, Nahom desempeñó importantes roles secundarios en filmes emblemáticos de la historia del cine. Nacido en París el 24 de diciembre de 1938 y actor de teatro, Nahon tenía una voz gruesa y, como solían decir los críticos del séptimo arte, “una prestancia signada por una inquietante mirada azul”. Nahon se destacaba por su físico de boxeador. Después de sus comienzos en los años ‘60 con Jean-Pierre Melville, en Morir matando, filme en el que interpretó al cómplice de Serge Reggiani, volvió a los escenarios para interpretar a Bertolt Brecht y a William Shakespeare. Luego, “ayudado por su físico de boxeador”, se convirtió en uno de los grandes actores secundarios en cine y televisión. A principio de los '90, su carrera tomó otros rumbos y Philippe se convirtió en colaborador de cineastas de la nueva generación, como Gaspar Noé, quien le dio un papel inolvidable como carnicero en Solo contra todos (1998), película en la que compuso un personaje de gran realismo. El argentino Gaspar Noé le dio un papel de carnicero en \"Solo contra todos\". Además, trabajó con Mathieu Kassovitz en El odio (1995), donde se puso en la piel de un jefe de policía muy particular, y, también, en Pacto de lobos ( 2001), de Christophe Gans. Otro de los films que contaron con su participación fueron Alta tensión (2003), de Alexandre Aja; y Calvario (2014), de Fabrice du Welz. Incluso, Nahon actuó frente a la cámara de Steven Spielberg en Caballo de guerra (2011). \"Aunque era extremadamente erguido, podía interpretar papeles retorcidos y complicados y hacerlos entrañables\", recordó Noé, para quien \"trabajar con él era como irse de vacaciones con un amigo\". WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/gram-parsons--hombre-logro-poner-celoso-mick-jagger_0_mm8NX6tzJ.html","date":"20/04/2020 - 7:01","title":"Gram Parsons, el hombre que logró poner celoso a Mick Jagger","abstract":"El gran músico estadounidense de country-rock, muerto por una sobredosis en 1973, era muy amigo de Keith Richards.","author":[],"key_words":"Rolling StonesKeith RichardsMick JaggerInternacionalRockSpot","body":"La amistad más duradera en el rock, aun con todos los altibajos que tuvo, es la de Mick Jagger y Keith Richards, un vínculo emblemático que se vio sacudido por diferentes emociones, entre ellas los celos. Lo curioso es que se dispararon por una relación impensada, la amistad nacida entre el guitarrista de los Rolling Stones y Gram Parsons, talentoso pianista y guitarrista norteamericano de country. Con él, Keith compartió -además de la música- maratónicas sesiones de drogas y eso puso celoso a Jagger. Parsons, a quien Richards llamaba su “hermano del alma”, murió por una sobredosis de morfina, el 19 de septiembre de 1973, a los 26 años. La cercanía de Parsons con Richards, y la posibilidad de que ambos estuviesen pensando en hacer un álbum juntos, fue lo que habría despertado –según el guitarrista- el encono de Jagger. “Mick no lo quería a Gram; me tomó mucho tiempo darme cuenta de algo que todo el mundo a mi alrededor sospechaba. Le hacía la vida complicada, coqueteaba con su novia Gretchen, y de alguna manera le dejaba claro que no era bienvenido”, cuenta Richards, que también recuerda que Jagger se comportaba como una “tarántula” cuando andaba cerca de Gram. Mientras que el guitarrista creía que la presencia de Parsons ampliaba el club, el cantante lo vivía como una traición. Todo comenzó con la llegada de Parsons y su novia a la Villa Nellcote, en el sur de Francia, donde se grabó el histórico álbum doble Exile On Main St. Richards y Parsons se pasaban el tiempo colocados y haciendo música y de esas reuniones habrían salido temas como Sweet Virginia”, en el que Parsons habría hecho coros, y Torn and Frayed, incluidos en el disco doble. Esta influencia ya se había hecho patente en el anterior disco Sticky Fingers, con Wild Horses y Dead Flowers. Si bien Richards no recuerda, y con razón, las circunstancias de la partida de Parsons del Nellcote, habría sido Anita Pallenberg (pareja de Keith) quien los habría echado a las dos semanas debido a las repetidas situaciones de descontrol de la pareja, en las que había también escenas de violencia. El bajista Bill Wyman señaló que a Parsons le pidieron que se fuera para tratar de “limpiar” la villa en vista de las amenazas de allanamiento de la policía francesa. Cara de pocos amigos, Al menos para Mick Jagger, que junto a Keith Richards y Gram Parsons comparten sobremesa en Nellcote, Francia. “Mick estaba celoso de que fuésemos tan amigos –sigue Keith-; tardé en darme cuenta del vacío que le hacía a Gram; cualquier tipo con el que yo entablara amistad tarde o temprano me terminaba diciendo 'creo que no le caigo bien a Mick'. Siempre fuimos muy cercanos con Jagger, pero tiene una tendencia a ponerse posesivo y más todavía con amigos. Creo que quiere protegerme, algo así como '¿Qué quiere este imbécil de Keith?'. No sé si estará de acuerdo, pero él pensaba que yo le pertenecía; a Mick no le gusta confiar en nadie y yo confío hasta que me demuestres que más me valdría no hacerlo; es así, no puede dejar de ser Mick Jagger ni un minuto, salió a su madre”. Así como el folk rock sin Bob Dylan no sería lo que es, el country rock sin Gram Parsons tampoco. Pionero de un estilo que reúne a dos grandes tradiciones. Un músico revolucionario que se convirtió en figura de culto, más allá de su pequeña obra con discos que tuvieron poco potencial comercial en vista de sus ventas. Gram Parsons murió por sobredosis a los 26 años. Ingram Cecil Connor III nació en Winter Haven, Florida, en noviembre de 1946, en un hogar de sólida posición económica, pero disfuncional a causa del alcoholismo de sus padres. Mientras que su padre, medalla al valor por su actuación como aviador en Pearl Harbor en 1941, se suicidó en 1958, su madre falleció a raíz de una cirrosis en 1965. Ahora bien, la música estuvo presente desde su infancia y evidentemente sirvió como catalizador en su existencia. A los nueve años, en febrero de 1956, en Waycross, asistió a un concierto de Elvis Presley y su vida cambió; con catorce formó el grupo de rock and roll The Pacers y luego The Legends y merodeó con 18 años por el Greenwich Village, de Nueva York; un par de años después, en 1966, entró en la Universidad de Harvard donde sólo cursó un semestre; mientras tanto había formado en Boston su primer grupo, The International Submarine Band. Se mudaron a Nueva York para luego seguir viaje a Los Angeles, donde la banda grabó su primer disco Safe At Home (1968), verdadero álbum de culto en el mundo del country, aunque al momento de su lanzamiento el grupo ya estaba separado. Parsons se insinuaba como un talentoso compositor, pero no pasaba de ser una promesa hasta que entró a formar parte del legendario grupo The Byrds, en reemplazo de nada menos que David Crosby. Corría 1968 y a medida que se sucedían las semanas su influencia se hacía cada vez más notoria. El proyecto inicial era hacer un disco donde hubiese bluegrass, folk, jazz y rock, algo que fue descartado por Parsons, que no sólo impone el country sino que los obligó a mudarse a Nashville para grabar lo que sería ese excelente álbum Sweethearts of Rodeo, en 1968 (aunque el disco terminó siendo grabado en los estudios Columbia, de Los Angeles). Problemas con su sello discográfico, que lo amenazó con acciones legales, obligaron a Parsons a aparecer como voz principal en tres de las seis canciones que grabó originalmente. Este disco, el sexto de la banda, se considera como el primer trabajo de country rock y según el propio Richards, el grupo pasó -gracias a Parsons- de ser una banda pop a una de country, “Sweethearts Of Rodeo terminó siendo la incubadora del country-rock”, agregó. Keith Richards y Gram Parsons, en una excursión a Stonehenge. Precisamente, en la gira que hace el grupo por Inglaterra en julio de 1968, Parsons conoce a Richards. Sin duda los unió la música, pero también eran dos adictos fuertes que se sentían cómodos el uno con el otro; además, Richards lo pone al tanto de la terrible situación que vivía la comunidad negra en Sudáfrica, próximo destino en la gira de The Byrds, a raíz del siniestro sistema del Apartheid. \"¿Cómo en Mississippi?\", le dijo Parsons al guitarrista. Parsons plantea la situación a los Byrds que a pesar de todo deciden viajar a Sudáfrica. Parsons entonces abandona la banda y se queda en la casa de Richards una temporada donde se consolidará la amistad. El vínculo entre ambos se vuelve muy fuerte, “fue como reencontrarme con un hermano al que no veía hacía muchos años”, dice Richards en su autobiografía Vida. La amistad se fortalece por compartir la misma pasión por la música (“de los músicos que conozco, los dos que tenían una actitud hacia la música idéntica a la mía eran John Lennon y Gram”, argumenta Keith) y un anclaje muy especial en las drogas, en especial la heroína. \"Era una amistad entre músicos, pero también nos unía el amor por la misma sustancia”, añade el Rolling Stone. A su regreso a Los Angeles, en 1969, Parsons ya sin banda fundó con Chris Hillman (ex The Byrds) los legendarios Flying Burrito Brothers, banda que produjo un verdadero cisma en el country al fusionarlo creativamente con el rock. \"Una síntesis avasallante, que absorbe lo rural con lo urbano y lo tradicional con lo contemporáneo”, señalaba una de las críticas al primer disco del grupo Gilded Palace Of Sin (1969), que no tuvo una especial acogida en el público. Como tampoco su segundo disco Burrito Deluxe”(1970), que incluyó una versión de Wild Horses, tema que los Stones le cedieron aun antes de que saliese en Sticky Fingers. Un presente de Richards a su gran amigo. Anita Pallemberg, Keith Richards, Gram Parsos y Gretchen Burrell en la convivencia en Francia. De toda esta época hay dos momentos singulares, la inclusión de los Burrito en el malogrado concierto de los Stones en Altamont, donde hicieron dos temas Six Days On The Road (que aparece en la película Gimme Shelter) y Bonnie Moronie (Popotitos); y la presentación como teloneros de The Byrds, en Filadelfia, donde Parsons subió para tocar con ellos y terminaron las dos bandas en el escenario. Su carrera solista comenzó a finales de 1970 y fue bastante incierta e improductiva, ya que sin la contención de un grupo su consumo de drogas se hizo cada mayor y las sesiones de grabación para el primer disco no avanzaron como era de esperar. Su cercanía con Richards cada vez que viajaba a Europa o cuando los Stones llegaban a los Estados Unidos no contribuía a mejorar su estado, por el contrario, poco a poco parecía ir perdiendo la estabilidad mental. Se sometió a varios tratamientos de rehabilitación, incluso uno con Keith Richards sin grandes resultados. De todos modos logró sacar su primer disco, GP en 1973, acompañado por la banda de Elvis Presley TCB. El estado de Parsons iba cuesta abajo, salvo por esporádicos momentos, siempre relacionados con la música, en los que se alejaba de las drogas. Pero de pronto mientras grababa su segundo disco, Grievous Angel (1974), Parsons logró con TCB un sonido original, fuerte, con mucho carácter y con un hit como lo fue Love Hurts. Parsons se sentía satisfecho al punto de haberse alejado de la heroína y mantenerse a cierta distancia del alcohol. Precisamente la muerte del músico sobrevino por un error de cálculo, según Richards. “Si te desintoxicaste, tal como estaba Parsons -analizó Keith- debes tener cuidado al volver a las drogas. Cuando uno está limpio y vuelve a meterse la misma cantidad de drogas que la última vez, el cuerpo ya no lo soporta y se rinde”. Y sucedió como cuenta el Rolling Stone. En un hotel en el borde sur del desierto de Joshua Tree, en California, al que consideraba como su verdadero hogar, Parsons tuvo una sobredosis de morfina que terminó con su vida. Pero aquí no terminarían las vicisitudes de Parsons; su amigo Phil Kaufman, cumpliendo el último deseo del músico, robó su cuerpo en el aeropuerto de Los Angeles y lo trasladó hasta el desierto de Joshua Tree, donde le arrojó combustible y lo quemó. A Kaufman lo detuvieron y finalmente lo que quedó del cuerpo de Parsons se enterró en Louisiana. Hoy, The Cap Rock Parking Lot, donde fue parcialmente incinerado, es destino de una habitual procesión de fanáticos. Sobre Parsons, Richard afirmó: “Gram me enseñó a tocar country, las diferencias que había entre estilos; hoy puedo tocar con cualquier músico del género sin ponerme colorado, Sé que tuve un buen maestro”. Grievous Angel salió de manera póstuma y alcanzó en poco tiempo el estado de clásico del country-rock; la crítica acompañó por fin la música de Gram Parsons. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-paseo-canciones-preferidas-charly-garcia-mano-cassandra-lange_0_Yy1XPSJN9.html","date":"20/04/2020 - 1:08","title":"Cuarentena por coronavirus: un paseo por las canciones preferidas de Charly García de la mano de Cassandra Lange","abstract":"Un muestrario de parte de las influencias que fueron impregnando la música del artista, según su propia mirada. Bah, de la de su “prima”...","author":[],"key_words":"CuarentenaCoronavirusCharly García","body":"Por qué te lo recomendamos Porque hay pocos artistas que admitan las influencias que marcan su rumbo musical del modo que Charly García lo hizo a lo largo de casi toda su carrera. Y si el artista además las exhibe ahí, sobre la mesa, sin filtro y así como le sale traerlas al mundo, está bueno ver de qué se trata, para saber un poco mejor de donde vienen tantas canciones que nos gustan tanto. “Cuando le robas a uno, sos un mediocre; cuando le robás a todos, sos un genio”, dijo alguna vez García, tomando como punto de partida un textual adjudicado a Igor Stravinsky, quien alguna vez habría dicho que “un buen compositor no imita, roba”. Y es bien cierto que el argentino nunca se preocupó en esconder su vocación por tomar prestado de los demás. A tal punto, que en Estaba en llamas cuando me acosté García, que por un rato se convirtió en Cassandra Lange, reunió temas de unas cuantas de sus “víctimas”, en versiones grabadas en distintos lugares de la costa bonaerense durante el verano de 1995. Entre ellos, Bob Dylan, Donovan, Annie Lennox, Otis Redding, Mick Jagger y Keith Richards y, por supuesto, The Beatles. Esencial en la formación musical de García, los fab four se anotan con dos presencias: la primogénita There’s A Place, a la cual Charly se encargo de señalar mil veces como la primera que escuchó de los muchachos de Liverpool, con la que abre el disco; y Ticket to Ride, en una versión algo más lenta que la original. El resultado es decididamente desparejo, y si alguien se dispone a escucharlo esperando la famosa maravillización sonora que alguna vez intentaba conseguir el músico, mejor que ni le de play a la lista. En cambio, si la idea es explorar entre los discos preferidos del autor de buena parte de lo mejor de la playlist del rock argentino, la ocasión es inmejorable. Hablamos de García ’95, ¿ok? No era un hombre fácil, por entonces -si es que alguna vez lo fue-, y su obsesión por el sonido en vivo solía conspirar de manera determinante más de una vez. Pero en ese marco, hay momentos del disco que son para enmarcar. Ahí están la hendrixiana Little Wing, la dylaniana Positively 4th Street, el clásico Fever, la pegadiza Build Me Up Buttercup, la inoxidable Sittin’ on the Dock of the Bay… Así es la tapa de \"Estaba en llamas cuando me acosté\", de Cassandra Lange. Hay más: Sympathy for the Devil está más cerca de la versión de Jane’s Addiction que de la de The Rolling Stones, y la de Sweet Dreams no mueve la aguja, ni para arriba ni para abajo; como tampoco lo hacen los dos “originales” de Cassandra ‘García’ Lange: 15 forever y Te recuerdo invierno. Pero tampoco es que sobren; está bien que estén. Poco después, García iba a grabar el Unplugged de la MTV, con esas que sabemos todos y que tan contentos pusieron a quienes vivieron -y viven- siempre escuchando lo que el artista había hecho hasta “ayer”, como viviendo en el pasado. Entonces, Estaba en llamas cuando me acosté quedaría sepultado por esas versiones renovadas de muchas de sus piezas fundamentales. Y ya. Sin embargo, el disco sigue estando ahí, al alcance de las ganas de repasarlo y hurgar en algunas de las raíces de aquellas otras. Y también de escuchar otras que por simple placer se convirtieron en parte de esa especie de archivo viviente que es Charly con el teclado a mano. La entrada es gratis; la salida, vemos. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
