{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/confesion-femicida-preso-mate-camila-_0_ZNnHAMmre.html","date":"15/04/2020 - 14:26","title":"Confesión de un femicida que tenía que estar preso: “La maté a Camila”","abstract":"Ariel González se lo dijo a su familia. La semana pasada lo detuvieron y ahora hallaron el cuerpo de la víctima.","author":"Natalia Iocco","key_words":"Violencia De GéneroMorenoFemicidio","body":"Esa noche Camila Aldana Tarocco (25) cenó en su casa y vio a su hijo. Ariel González (36) estuvo ahí, con ella, incumpliendo la prisión domiciliaria. También una amiga que la visitó junto a su hijo. Fue cerca de la medianoche del 5 de abril que Camila acompañó a la joven hasta su casa y después volvió. Eso fue lo último que se supo de ella, hasta este miércoles a la madrugada, cuando encontraron su cuerpo: un familiar de González confesó que sabían que él la había matado y enterrado el cuerpo en un descampado de Moreno. El resto lo había declarado Ariel González, que tenía antecedentes por robo, amenazas y violencia de género. La noche del femicidio, él tenía que estar en su casa cumpliendo una condena por distintos hechos de violencia contra la víctima, con la que tenía dos hijos, de 5 y 7 años. Pero salió, como lo hacía habitualmente, sin monitoreo electrónico ni control policial. González declaró por última vez el 8 de abril, cuando lo detuvieron. Contó que aquella noche durmieron juntos y que, alrededor de las 6, llevó a Camila a la parada del colectivo para que fuera al cajero. Primero dijo a cinco cuadras. Después a 20. Esa y otras contradicciones le valieron la detención a él y a un vecino, con el que Camila había salido varias veces pero que lo negó. Se trata de un cadete del Ejército, quien se rehusó a declarar delante de la fiscal Luisa Pontecorvo por falso testimonio. A las horas quedó libre. Camila Tarocco y su ex pareja, Ariel González, que está detenido. Otra suerte tuvo González, que desde ese día está preso por falso testimonio y por el incumplimiento del arresto domiciliario. Pero no fue él quien confesó el crimen ante los investigadores. Fuentes del caso confirmaron a Clarín que, durante las testimoniales, la familia de González se quebró: \"Afirmaron que había llegado alrededor de la una de la mañana y les dijo: 'La maté a Camila'\", confiaron. Sus familiares, que están al cuidado de los hijos de la pareja, aportaron el dato. Un supuesto llamado anónimo al 911 habría indicado dónde estaba enterrada: señalaron en un descampado, en San Cayetano y Monsegur, a sólo dos cuadras de la casa del acusado del femicidio. Durante la medianoche ordenaron las pericias en el lugar y encontraron el cuerpo. La identificaron por los tatuajes y esperaban esta tarde el resultado preliminar de la autopsia. Ahora investigan si la familia de González lo ayudó a trasladar el cuerpo o si tuvo cómplices para algo más que encubrir el crimen. La Dirección Provincial de Casos Críticos y de Alto Riesgo, que depende de la Subsecretaria de Políticas contra las Violencias por Razones de Género, estuvo en contacto con la familia y ahora se dio intervención al organismo de Niñez de la Provincia para resguardar a los hijos de Camila y González. Este mediodía, amigas y familiares de la joven asesinada pidieron justicia por el femicidio. Y apuntaron contra el juez Gabriel Castro, titular del Juzgado de Garantías N° 2 de Moreno que le dio el beneficio de la prisión domiciliaria sin pulsera ni monitoreo electrónico. El control de la Policía tampoco funcionó. Entre el 20 de marzo, desde que comenzó el aislamiento social, preventivo y obligatorio, y el 4 de abril, se contabilizaron 16 femicidios, según datos del Observatorio de Femicidios \"Adriana Marisel Zambrano\", de Casa del Encuentro. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pareja-violo-cuarentena-reencontrarse-mujer-dar-explicaciones-marido_0_aMXZMXB4w.html","date":"","title":"Coronavirus en Argentina: una pareja violó la cuarentena para reencontrarse y la mujer tuvo que dar explicaciones a su marido","abstract":"Ocurrió en la costanera de Puerto Madryn. Habían pedido ocultar el hecho. Pero las autoridades cumplieron con el protocolo.","author":"Carlos Guajardo","key_words":"ChubutCoronavirusCoronavirus En Argentina","body":"Una pareja terminó demorada por transgredir la cuarentena. Hasta allí, una infracción más al protocolo impuesto por la pandemia mundial del coronavirus<U+200B>. Pero todo cambió cuando la mujer le rogó a una agente que \"por favor no digan mi nombre porque en realidad estaba con mi amante\". La policía detectó dos vehículos en una zona costera de Puerto Madryn, una de las principales ciudades de Chubut, que este martes registró el primer contagio de coronavirus, en Comodoro Rivadavia. Uno de los autos estaba desocupado. Pero en otro, estacionado muy cerca, había dos personas. Una mujer y un hombre. Cuando les pidieron identificación y permisos para circular, no los tenían. Entonces fueron demorados y llevados al gimnasio de la escuela 84, donde había otras personas, también demoradas por violar el aislamiento. Pero la historia no termina ahí. Como los dos vehículos fueron secuestrados (como ocurre en la aplicación del protocolo de todos quienes violan la cuarentena) la mujer tuvo que informarle a su marido las causas de la detención. Según se pudo reconstruir, los protagonistas de este hecho singular acordaron un lugar y horario para reencontrarse tras varios días alejados. El encuentro se concretó en el interior del automóvil del hombre. Pero no todo salió como ellos imaginaron. A los minutos se hizo presente el personal policial provincial. Fueron advertidos por otro móvil pero de la Policía Federal sobre la presencia “sospechosa” de dos automóviles. Cuando concurrieron al primero de los autos estacionados observaron que estaba vacío pero al llegar al segundo se encontraron con la pareja. Tanto la mujer como el hombre fueron demorados por infringir la cuarentena, además de secuestrarse los dos vehículos. El traslado a la sede policial tuvo ese momento tenso para la mujer, que al tener el vehículo secuestrado le tuvo que avisar a su esposo de lo ocurrido y, en consecuencia, detallar lo sucedido, Además, y en el marco de los operativos preventivos, la policía demoró a 50 personas y secuestró 7 automóviles. Los demorados fueron trasladados hasta el gimnasio de la mencionada escuela 84 de la ciudad del Golfo Nuevo, donde los infractores fueron notificados de la infracción cometida por transgredir el protocolo de aislamiento social, preventivo y obligatorio. Chubut. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-mundial-arte-celebra-15-abril_0_YNu5G8REL.html","date":"15/04/2020 - 13:16","title":"Día mundial del arte: por qué se celebra el 15 de abril","abstract":"La fecha fue impulsada por la Asociación Internacional del Arte y tuvo su proclamación oficial en 2019.","author":[],"key_words":"EfeméridesLeonardo Da VinciUNESCOArte","body":"El Día Mundial del Arte se celebra todos los 15 abril desde 2019. La fecha fue elegida para conmemorar el nacimiento de unos de los artistas más importantes de la historia: Leonardo Da Vinci. La idea de conmemorar el arte con un día específico surgió de la propuesta presentada en la décimo séptima Asamblea General de la Asociación Internacional del Arte (IAA por sus siglas en inglés) en Guadalajara, México. Allí se determinó que la fecha es una oportunidad ideal para promocionar la importancia de las artes y la creatividad a nivel mundial. No obstante, aunque se haya elegido el nacimiento de Leonardo Da Vinci como referencia, el objetivo es destacar todas las corrientes artísticas como la escultura, la danza, la música, la literatura y el teatro; mas allá de las pinturas y grandes inventos área en la que se destacó el artista italiano Además este día es una oportunidad especial para mencionar la relevancia de la educación artística tanto en las escuelas de formación primario y secundario, así como también en los institutos de enseñanza superior. “Nuestra Organización desea rendir homenaje a la solidaridad mostrada por los artistas y las instituciones en un período en que el arte se ve duramente azotado por los efectos de una crisis mundial, no solo sanitaria sino también económica y social”, dijo Audrey Azoulay, Directora General de la UNESCO. En cuanto al gran artista italiano, por el evento se lo destaca como símbolo de paz en todo el mundo, libertad de expresión, tolerancia, fraternidad y multiculturalismo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-moreno-piden-renuncia-juez-dio-prision-domiciliaria-sospechoso_0_RLX5ZbIXU.html","date":"","title":"Femicidio en Moreno: piden la renuncia del juez que le dio la prisión domiciliaria al sospechoso","abstract":"Habló una prima de la víctima y detalló los antecedentes del único acusado.","author":[],"key_words":"FemicidioMorenoViolencia De Género","body":"Una prima de Camila Tarocco, la joven hallada asesinada en Moreno tras permanecer 11 días desaparecida, reclamó explicaciones y la renuncia del juez que le dio la prisión domiciliaria al único detenido por el hecho. \"El juez dejó el libertad a Ariel (González), el asesino, porque le otorgó la prisión domiciliaria y lo mandó a la casa sin una tobillera y sin custodia. Queremos justicia y que el juez renuncie o de una explicación pública por haberle dado la domiciliaria\", dijo a Télam Daiana, prima de Camila. Fuentes judiciales confirmaron que quien dictó la prisión domiciliaria a González fue Gabriel Castro, titular del Juzgado de Garantías 2 de Moreno. Camila había desaparecido la mañana del sábado 4 de este mes y el lunes 6 su familia radicó una denuncia formal que dio inicio a la investigación. Daiana señaló que toda la familia de la joven \"esta shockeada\" por la noticia y pidió justicia \"para que esto no siga pasando\". \"Todavía no fuimos a reconocer el cuerpo pero por los tatuajes, los aritos y la descripción que nos dio la policía, ya nos dijeron que es ella\", expresó. Y agregó: \"A Camila la dejaron sola. A los días que le dictaron la domiciliaria vino a buscarla a la casa, violando la perimetral que tenía con ella, y la mató\". Además dijo que González, quien también contaba con antecedentes por robo, tenía fecha para el inicio de un juicio por violencia de género el 13 de marzo pero a raíz de la cuarentena por el coronavirus <U+200B>se había pasado para mediados de abril. En tanto, sobre los hijos de Camila y el acusado, un nene de 5 años y una nena de 7, la familia dijo que están con la madre de González y afirmó que irá a buscarlos en las próximas horas. \"La madre de Ariel también es una asesina porque es cómplice de lo que hizo su hijo\", aseveró Daiana, quien lamentó no poder darle el último adiós a Camila, ya que no están permitidos los velorios masivos en este momento de cuarentena. \"Este hombre no nos dio ni la oportunidad de darle el último adiós\", dijo. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-cientifico-argentino-detras-esperanzador-tratamiento-prueba-israel_0_2ys1jPm6X.html","date":"15/04/2020 - 13:07","title":"Coronavirus: un científico argentino, detrás del esperanzador tratamiento que ya se prueba en Israel","abstract":"La droga se llama camostat mesylate y se usaba hasta ahora en Japón para tratar la pancreatitis. Hay al menos diez pacientes en análisis.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Mientras el mundo está detrás del código del virus para lograr una vacuna, en Israel buscan que un fármaco sirva para tratar el coronavirus una vez que una persona ya se infectó. Y detrás de ese ambicioso experimento que se está probando en pacientes leves o moderados del Hospital Hadassah de Jerusalem está un argentino: el científico Jorge Diener. La droga se llama camostat mesylate y se usaba hasta ahora en Japón para tratar la pancreatitis. Quien comanda la investigación es el director de Microbiología del Hospital Hadassah, Eyal Mishani, y codo a codo está Diener, director internacional del Centro Médico desde hace seis años, quien explicó que el lunes comenzaron las pruebas en pacientes con coronavirus, tras la aprobación Comité de Helsinki, responsable de experimentos médicos en humanos. \"Son 10 pacientes y están estables, ninguno tuvo una evolución negativa y eso ya es un dato positivo en el coronavirus. Tenemos que ver la evolución pero en una semana o 10 días tendremos una conclusión preliminar con los pacientes que empezaron el tratamiento hace dos días\", explicó Diener, y avisó que \"cada paciente que entra al hospital según el criterio preestablecido se le está dando esta droga\", por lo que el número es variable. Eyal Mishani, director de la Organización Médica Hadassah. Foto: AJN Esa búsqueda se centró en personas de 40 a 80 años, con un cuadro leve a moderado de coronavirus, y el tratamiento establece la toma de tres pastillas por día durante cinco días. La idea, remarcó, es \"estudiar un número importante de pacientes para obtener una conclusión\". \"Es un virus que va a estar con nosotros un buen tiempo, no se irá en tres o cuatro semanas. Y si este tratamiento se confirma como positivo va a ser muy importante para la cura de otras infecciones virales que aparezcan como esta en el futuro\", informó con optimismo en declaraciones a El Destape radio. Ahora bien, ¿qué genera el camostat mesylate en el cuerpo de una persona que dio positivo por COVID-19? \"Esta droga puede conseguir que el virus no ataque las células sanas del cuerpo y frene la evolución de la enfermedad en un paciente infectado antes de que pase de ser un enfermo moderado a un enfermo grave. Algo que si se confirma va a ser realmente un desarrollo muy importante en el tratamiento de esta terrible pandemia\", explicó Diener. \"Según la hipótesis que nosotros tenemos, esta droga -agregó- frena al virus antes de que llegue a atacar a los pulmones de tal forma que cree esta tormenta de citoquinas, que es lo que hace que los pacientes que están internados estables pasen a ser enfermos graves o agudos con uso de respiradores, con el riesgo que eso genera tanto para el paciente como para los hospitales por el potencial desborde de la capacidad hospitalaria\". Además, el científico aclaró que \"los pacientes están estables pero como este es un virus complicado y agresivo hay que esperar unos días para tener conclusiones\". \"Lo más innovador, y por lo que ha generado ruido en el mundo, es que es una línea diferente en relación a otros tratamientos que van más a atender la sintomatología de pacientes avanzados. Esto inhibe la infección de las células pulmonares antes de que el virus las ataque. Si se confirma es algo muy revolucionario que va a poder reducir potencialmente el número de fallecidos y casos graves que tengan que estar en los hospitales\", remarcó. \"Uno de los desafíos del mundo es encontrar la vacuna, pero sabemos que nos va a servir dentro de un año. Mientras tanto tenemos los pacientes que se van acumulando, porque la pandemia va avanzando y tenemos que encontrar una solución ahora. Ante ese panorama, sabemos que hay una droga que existe en el mercado para otra enfermedad y está probado que no causa daño irreversibles y sus efectos secundarios son muy livianos ,como un poco de pérdida del cabello y malestar estomacal que dura mientras se toma la droga. Por eso, el Comité de Ética aprobó que se haga directamente en pacientes y no sea un experimento en el laboratorio\", desarrolló Diener. Jerusalem es uno de los focos más altos de coronavirus en Israel, por lo que eso le permite al Hospital Hadassah contar con \"una tasa alta de pacientes para avanzar lo más rápido posible y compartir de forma abierta este experimento con el mundo\". \"Si sale bien, podremos compartir una solución para el tratamiento de esta pandemia terrible\", concluyó entusiasmado. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cientificos-conicet-trabajan-kit-podria-detectar-virus-hora_0_ekrbbOOiB.html","date":"15/04/2020 - 12:05","title":"Coronavirus en Argentina: científicos del Conicet trabajan en un kit que podría detectar el virus en una hora","abstract":"Permitiría realizar test en retenes y controles callejeros. Se desarrolló en tiempo récord. Está en fase de ensayos.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"Un equipo de investigadores del Conicet está desarrollando un kit de detección rápida del coronavirus que permitiría dar un diagnóstico positivo o negativo en una hora. Consiste en amplificar una zona específica del genoma viral, mediante una técnica conocida como “amplificación isotérmica mediada por bucle” o LAMP, por sus siglas en inglés. El desarrollo, que todavía debe atravesar pasos adicionales para ser validado, tiene como objetivo efectuar \"diagnósticos rápidos y asequibles\", aseguraron los científicos involucrados en el proyecto. Los primeros ensayos con muestras de pacientes ya fueron realizados. Ahora continuarán con pruebas de sensibilidad y especificidad para que el kit pueda entrar en una fase de “prueba de desempeño” en el Instituto Malbrán. Si los ensayos son exitosos, el próximo paso será su registro en la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat). Adrián Vojnov, investigador del Conicet y director del Instituto ICT Milstein, dijo que para lograr este kit se conformó un equipo de investigadores \"que posee la capacidad de poder dar respuestas puntuales a problemas concretos\", como la pandemia que estamos viviendo. “Lo que hicimos fue adaptar un test desarrollado para dengue<U+200B> a la detección del COVID-19 en un tiempo record”, indicó Santiago Werbajh, uno de los científicos de la Fundación Pablo Cassará. La tecnología utilizada pretende ser utilizada a partir de hisopados bucales, mediante una extracción del ARN. Eso permitiría el uso de un kit de uso ambulatorio que acortaría significativamente los tiempos de diagnóstico, indicó Luciana Larocca, investigadora del Conicet en el ICT Milstein. Que sea ambulatorio implica que pueda realizarse, por ejemplo, en retenes o controles de tránsito. “Teníamos mucha confianza en nuestro desarrollo. Las primeras pruebas de sensibilidad indican que el virus se encuentra en un alto título, lo que permitiría obtener un kit muy robusto en cuanto al desempeño”, afirmó Vojnov, también jefe del Laboratorio de Fitopatología Molecular del ICT Milstein. Del proyecto también participan Carolina Carrillo y Fabiana Stolowicz, investigadoras del Conicet en el ICT Milstein. El grupo tiene experiencia en el desarrollo de test de diagnóstico. Ha trabajado en varios kits de detección rápida que se encuentran en distintos niveles de desarrollo. Uno para el parásito del chagas registrado en la Anmat y que recibió en 2013 el Gran Premio Innovar del Ministerio de Ciencia, Tecnología e Innovación Productiva. Otros para la detección de los cuatro serotipos de dengue, zika y chikungunya y, para el sector agro, uno que identifica al candidatus liberibacter spp, agente causal de la enfermedad de huanglongbing (HLB) en cítricos. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-habilitan-escuelas-secundarias-ciudad-tomen-examen-remoto-terminan-5-ano_0_FCWm8icH4.html","date":"15/04/2020 - 12:00","title":"Coronavirus en Argentina: habilitan a las escuelas secundarias de la Ciudad a que tomen examen remoto a los que terminan 5° año","abstract":"Es para todos los colegios, públicos y privados. Las “mesas virtuales” arrancarían el lunes 27 de abril.","author":"Ricardo Braginski","key_words":"CoronavirusCoronavirus En ArgentinaEducación","body":"Unos 6.000 estudiantes porteños podrán, en los próximos días, dar en forma virtual sus últimos exámenes y así recibirse en la secundaria. El Gobierno de la Ciudad acaba de firmar una resolución que habilita a las 169 escuelas medias públicas y a las 351 privadas a que armen “mesas de exámenes en forma remota” con este fin. Los colegios deberán “arbitrar los medios para verificar la identidad de los estudiantes y utilizar las herramientas tecnológicas necesarias para asegurar la comunicación sincrónica” entre los profesores y los estudiantes evaluados, indica la resolución a la que tuvo acceso Clarín. La medida también aplica a aquellos alumnos a los que les quedó “colgada” alguna materia a principios de marzo -cuando se suspendieron las clases- que les impedía pasar de año. Y para los estudiantes que estaban terminado un profesorado o un instituto de formación técnica. Sumados todos, son más de 10.000 jóvenes porteños los que ahora podrán acreditar sus conocimientos desde casa. Con el marco normativo ya resuelto, desde el Ministerio de Educación porteño avanzan en la definición de la modalidad que tendrán estos exámenes a distancia. La recomendación oficial es que haya, al menos, dos profesores en la “mesa”, que se le indique al estudiante que presente un trabajo y lo defienda y que la plataforma utilizada (puede ser cualquiera) permita grabar la evaluación. Se estima que los primeros exámenes remotos serán tomados el lunes 27 de abril. “La modalidad va a depender de las particularidades de cada colegio y especialidad. Por ejemplo, estuve hablando con el director de una escuela técnica, y estamos viendo la forma de generar los permisos para que los estudiantes puedan ir al taller para rendir la parte práctica”, dijo a Clarín Luis Bullrich, ministro de Educación porteño a cargo, por licencia de Soledad Acuña. Este miércoles arrancará una capacitación masiva para aquellos docentes que quieran aprender a manjar bien la plataforma “Mi Escuela” del Gobierno de la Ciudad que permite, entre otras cosas, tomar estos exámenes en forma sincrónica (estudiante y profesor conectado al mismo tiempo). El curso es autogestionado dura 3 horas y da puntaje a los docentes que lo completen satisfactoriamente (0,10 puntos). “Nosotros recomendamos a las escuelas públicas que usen la plataforma Mi Escuela, que es muy segura y completa, pero puede ser cualquier otra. La actual crisis está acelerando un proceso de innovación que ya veníamos haciendo. Hoy estamos en condiciones de migrar todas las evaluaciones a la plataforma. De hecho, los 345.000 estudiantes de las primarias estatales y los 92.000 de las secundarias hoy ya pueden acceder. Y desde allí los docentes pueden seguir sus trayectorias educativas en forma individual”, dijo Bullrich. Los exámenes remotos vienen a resolver un problema que tenían estos 6.000 estudiantes secundarios que no podían graduarse hasta que no vuelvan las clases presenciales en el país, suspendidas como medida de prevención ante la pandemia de coronavirus. Se estima que el ciclo lectivo no retomará su normalidad al menos hasta junio. Desde el Gobierno nacional ya hablan de agosto. En el ministerio de Educación porteño dijeron a Clarín que “acompañan las definiciones tomadas a nivel nacional” en materia epidemiológica. Los especialistas del oficialismo porteño analizan ahora qué forma tendrá el calendario escolar en el distrito una vez que vuelvan las clases. A diferencias de lo planteado por el ministro de Educación nacional Nicolás Trotta, cuando deslizó la posibilidad de articular los ciclos lectivos de 2020 y 2021, en la Ciudad, por ahora, se piensa en acreditar todos los contenidos de 2020 este mismo año. Para eso, desde Planeamiento salió un documento de orientación a las escuelas con \"los contenidos a priorizar en el marco de la emergencia por el Covid-19\". Están los conocimientos mínimos de todas las disciplinas que los alumnos debieran aprender en los niveles inicial, primario y secundario. Este martes se firmó una resolución  en la que se aprueba el uso de ese documento como orientación pedagógica para todas las escuelas de la Ciudad. El Ministerio de Educación porteño también habilitó un número de teléfono para despejar las dudas de la comunidad educativa: el 0800- 333- 3382 (días hábiles de 8 a 20); y el WhatsApp 115-050-0147. Ya se recibieron más de 9.600 llamados desde que se habilitó, el 1° de abril.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-felicidad-chico-cumplio-6-anos-fiesta-visita-bomberos_0_8ecNcLJxv.html","date":"15/04/2020 - 11:44","title":"Coronavirus en Argentina: la felicidad de un chico que cumplió 6 años, no tuvo fiesta, pero sí la visita de los bomberos","abstract":"En medio de tantas pálidas alrededor del temible virus, una pequeña gran historia de nobleza y generosidad en el cumpleaños de un niño.","author":"Javier Firpo","key_words":"Coronavirus En ArgentinaCoronavirus","body":"Desde que se decretó la cuarentena que la cabeza de Luciana Sactiva concentró todos sus pensamientos en el 10 de abril, día en el que su hijo Santino cumple años. Estaba muy preocupada porque el chico desde hace dos meses iba contando los días, y también las horas -jura la madre-, que faltaban para soplar las velitas. Y en esa ansiedad contenida, el nene todavía de cinco años se imaginaba una fiesta llena de amiguitos y familiares. Pero el coronavirus <U+200B>metió la cola. Luciana, de 40 años, no quería resignarse a repetir la experiencia de tres compañeritos de Santi, quienes cumplieron años en las últimas semanas y los festejos fueron despoblados aunque con mucho cariño y vía Whatsapp<U+200B>. Días antes del último viernes, una idea la desveló y despertó a su pareja, Carlos, quien no somnoliento aprobó. \"Sabiendo que Santino es un enloquecido de los bomberos, llamé al cuartel que está cerca de mi casa\", cuenta la empleada de una casa de electrodomésticos, vecina de Monte Grande. La que sigue es una historia de la generosidad y buen corazón de gente desconocida. El lado más humano del ser, en tiempos donde es más fácil encontrar miserias y egoísmo que pequeñas hazañas anónimas. \"Cuando llamé a los bomberos, una mujer me atendió y me dijo que no se suele hacer ese tipo de acciones, pero que lo iba a consultar. Pasó todo el jueves, no hubo novedades y lo di por descartado... Llegó el cumple de Santi, nos levantamos medio tarde, desayunamos cerca del mediodía y de pronto sonó mi teléfono\". Luciana Sactiva (40), la mamá de Santino, tomó la iniciativa de llamar al cuartel de bombertos de Monte Grande, donde vive, y se tiró el lance. \"La verdad es que tuvieron un gesto hermoso\", expresa. \"Desconocido\", leyó en el visor Luciana, quien temblorosa se apartó de la mesa donde estaba compartiendo el brunch familiar. \"Señora, soy Lautaro Yunes, bombero de Monte Grande, estamos a unos minutos de su casa. Si quiere ir bajando, organizamos la sorpresa\". Así empezó este cuento fantástico del cumple número 6 de Santino, un niño que siente fascinación por los bomberos, por sus hombres, pero también por el uniforme, la manguera y el camión, claro. \"Nosotros vivimos en el primer piso y ver el camión de bomberos en frente de casa me impresionó, imaginate. Cuando bajé eran tres, les alcancé un cartel de feliz cumpleaños, les conté algunas cuestiones que tienen que ver con Santino y tomé los recaudos para mantener la distancia, y les pedí por favor que la tuvieran con mi hijo\", relata todavía con algarabía Luciana, a quien se le pianta un lagrimón. Santino no puede creer lo que ve. Se acerca a los bomberos al compás de la clásica bocina del camión. Subió a buscar a su hijo tentándolo con que \"alguien lo buscaba\". Cuenta ella que estaba tan excitada como nerviosa, deseaba que todo saliera bien y encima quería registrar toda la escena en su telefonito. Echó un vistazo alrededor y vio decenas de vecinos que se asomaban porque inquietaba el camión de bomberos detenido en la calle General Rodríguez al 400, y rápidamente vio que su hijo abrió la puerta de calle y observó lo insospechado: cómo tres bomberos sostenían un cartel amarillo que decía \"Happy Birthday\". \"La carita de felicidad de Santi no me la olvido más. Estaba chocho, no lo podía creer, porque los bomberos, muy copados, tocaron la bocina, fueron muy cariñosos y estuvieron un buen rato. No fue un trámite, fue un acto de corazón, de una generosidad indescriptible\", repasa con detalle las escenas Luciana, que dice que \"tres días después Santino sigue recordando el hermoso cumpleaños que tuvo\". Santino con su hermana Juliet, que tampoco se lo quería perder. \"Los bomberos actuaron de corazón, no fue un trámite más para ellos\", dice Luciana, la madre. Clarín logró contactar a Lautaro Yunes que admitió que \"no solemos hacer este tipo de acciones y menos en medio de una cuarentena. La excepción fue porque a Santino lo conocíamos del barrio, su mamá pasaba siempre a la salida del jardín de infantes y el nene quedaba deslumbrado en el cuartel. Entonces coincidió con que veníamos de hacer un rescate de un perro y, con el ok de nuestro superior, pasamos por la casa y le regalamos esa alegría a Santi\", explica Yunes, de 23 años, cinco como bombero. En medio de un juego con su hermano Juliet (3), que no admitía interrupciones, Santino distrajo treinta segundos de su atención para compartir un deseo con este medio: \"Yo quiero ser bombero, porque salvan vidas, actúan rápido y rescatan a perros y gatos\". Aquella preocupación que venía arrastrando hace semanas Luciana pegó el volantazo porque se topó con la nobleza de gente sencilla y común. \"Como Julieta, una vecina del quinto piso de nuestro edificio, que ató unos regalitos y un cartel a una soga y la deslizó hacia abajo hasta llegar a nuestro balcón. Santino estaba chocho, porque tampoco se lo esperaba\". Santino y otra sorpresa: una vecina del quinto piso, soga mediante, le hizo llegar un regalito de balcón a balcón. O cuando un auto dobló por la calle General Rodríguez y frenó justo frente al balcón de la casa de Santino, \"se abrió el techo corredizo y un amiguito junto a su mamá le cantaron el feliz cumpleaños, al tiempo que desde otros edificios se unieron al cantito y el festejo con gritos, cacerolas y aplausos fue inolvidable\". Por todo esto y muchos gestos más, Luciana quería compartir su historia, la de Santino en realidad, pero sólo para agradecer. \"En tiempos tan tristes, mi hijo nunca se olvidará ese día. Muchas gracias\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-despues-cuarentena-vienen-religiones-ciberneticas-_0_UnF9uoE8f.html","date":"15/04/2020 - 10:58","title":"¿Después de la cuarentena se vienen las religiones cibernéticas?","abstract":"El aislamiento por el coronavirus llevó a las confesiones religiosas a usar intensivamente el streaming y las redes sociales suscitándose u fenómeno irreversible.","author":"Sergio Rubin","key_words":"CoronavirusCoronavirus En ArgentinaPapa FranciscoPésajRamadánInternetRedes Sociales","body":"Como en tantos otros quehaceres, el aislamiento para prevenir la expansión del coronavirus provocó que las religiones en todos los países alcanzados por las restricciones apelaran a las nuevas tecnologías para llegar con sus prácticas del culto y sus mensajes a los fieles. En rigor, no se trata de un fenómeno novedoso, dado que muchas confesiones religiosas ya venían utilizando los nuevos recursos, conscientes del revolucionario cambio de hábitos en la comunicación y de la necesidad de no quedar al margen. Al fin de cuentas también pasó ante al surgimiento de la radio y luego de la TV. Pero la cuarentena aceleró un proceso irreversible, más allá de que en determinados oficios religiosos la participación debe ser presencial, como es el caso de la misa en la Iglesia católica, salvo una fundada imposibilidad de concurrir al templo. La decisión del Papa Francisco de que se transmitan sus ceremonias por streaming y las redes sociales, provocó que sacerdotes de todo el mundo siguieron sus pasos. Los pastores evangélicos hicieron lo propio con sus prédicas y rezos imitando la tradición de los “tele evangelistas”. Los judíos asumieron el desafío a las puertas de la celebración de Pesaj. Y los musulmanes, ante la inminencia del Mes de Ramadán<U+200B>. Eso sí, el fenómeno dispara interrogantes: ¿Será esta una oportunidad para llegar a tantos creyentes que no asisten periódicamente al templo, en un marco de baja concurrencia al culto? ¿Fomentará la práctica religiosa en familia como ya está ocurriendo en muchos casos? ¿O el ejercicio religioso –que en las religiones judeo-cristiano-islamo es, por definición, comunitario- se volverá individualista? Semana Santa. Las cámaras registran un oficio en la catedral porteña. El jefe de prensa de la Conferencia Episcopal –que agrupa al centenar de obispos del país-, el padre Máximo Jurcinovic, afirma que las restricciones por la pandemia “suscitaron una gran creatividad para sostener la cercanía pastoral mediante las nuevas tecnologías”. Subraya que “no solo pasa con la misa, sino con las meditaciones y hasta los retiros”. En particular, señala la posibilidad de “llegar a personas que están solas y ancianos que necesitan especialmente el aliento espiritual”. Jurcinovic no tiene dudas de que por la mayor utilización de las nuevas tecnologías cuando se levanten las restricciones “vamos a multiplicar los lazos y, por tanto la cercanía, con los fieles”. No obstante, aclara que la modalidad a distancia nunca reemplazará la experiencia comunitaria, que seguiría siendo insustituible. “Veo todo positivo en esto de apelar a las nuevas tecnologías para lo religioso”, dice Rodrigo Fernández Madero, especialista en comunicación y uno de los promotores de “Entretiempo”, un retiro espiritual para personas de entre 35 y 60 años, de gran difusión en la zona metropolitana. “Nuestros grupos se están comunicando mucho, compartiendo reflexiones, rezos, pero lo más relevante es que se está conectando gente que no iba a misa, personas que cayeron en el desánimo y que ahora, con la mirara puesta en Dios, empiezan a recobrar esperanza”, sostiene. También apunta que el fenómeno produjo que se rece más en familia y que efectivamente se convierta, como decía Pablo VI, en una “Iglesia doméstica”. Tras afirmar que “Dios está en todas partes”, señala que, además, “es el único que no tiene restricciones para circular”. Loe evangélicos no se quedaron atrás en el uso de los nuevos recursos tecnológicos. Y dicen que la respuesta de los fieles fue más que satisfactoria. En ese sentido, el pastor Osvaldo Carnival, al frente de la iglesia “Catedral de la Fe”, con sede central en el barrio porteño de Caballito, afirma que están “sorprendidos por el fenómeno”. A modo de ejemplo menciona que un servicio religioso suyo tuvo 60 mil reproducciones. Además, señala que al igual que con los católicos, aquellos que son renuentes a ir al templo se están sumando a través del streaming y las redes. De todas maneras, dice que la penetración de estos recursos de la mano de la sed religiosa de la gente se había visto en propuestas digitales internacionales como \"You Version\" sobre la Biblia, con 350 millones de descargas. Pero asegura que el nuevo escenario “lo potenciará”. Los evangélicos en Internet. El pastor Osvaldo Carnival tiene gran presencia. En el judaísmo también se apeló a las nuevas tecnologías y con un resultado muy favorable. La rabina Silvina Chemen, de la Comunidad Bet El, dice que la primera preocupación fue “cómo poder acercarnos a la gente que está sola y con pocos recursos. Una de las primeras cosas que hicimos fue dejarles un mensaje por Facebook y WhatsApp”. En cuanto a los servicios religiosos, apunta que “al ver que las redes colapsaban, optamos por Youtube porque hay mucha gente con ganas de participar. Gracias a las redes numerosas familias compartieron el seder de Pesaj”. La tecnología ayuda a Estefania Fryd y Alejandro Becker a pasar Pesaj en familia No obstante, cree que tras la cuarentena habrá que ajustar el uso de los nuevos recursos. “Por caso –dice-, la gente de las provincias se siente emocionada de poder conectarse, pero lo presencial tienen su temperatura y deberíamos pensar algo mixto”. El Islam ante las restricciones también siguió el mismo camino, pese a que las medidas de aislamiento “no ocasionan grandes dificultades al musulmán en su práctica cotidiana”, dice el dirigente islámico Omar Abboud. Señala que “si bien se recomienda que el rezo del viernes –su día sagrado- sea en comunidad en una mezquita, se puede hacer en la casa”. Mes de Ramadán. Las redes unirán a los musulmanes durante su tiempo sagrado. El secretario de Cultura del Centro Islámico de la República Argentina (CIRA) –la principal organización musulmana del país-, Ricardo Elía, afirma que la entidad “viene manteniendo una muy activa interacción con la comunidad musulmana mediante periódicos programas instructivos por Facebook e Instagram, además de una campaña solidaria denominada ´Hermano, no estás solo` que incluye donaciones a necesitados”. Definitivamente, una nueva etapa comenzó con la pandemia en el relacionamiento de las religiones con los fieles y las prácticas cultuales. Ya no será solo la visita a un templo, a un santuario, o la participación en una peregrinación o un encuentro de meditación. Lo virtual constituirá también una opción. Una opción -y en esto insisten católicos, evangélicos, judíos y musulmanes- que no debe llevar a un individualismo religioso, sustituir la práctica comunitaria y vivir la fe entre cuatro paredes. En ese sentido, vale recordar -parafraseando al Papa Francisco- que nadie puede salvarse en soledad. Pero está visto que Internet puede ser una gran aliada en la difusión y práctica de la fe. Al fin de cuentas, es un medio al que cada uno puede darle un fin. Y que ya no es el futuro, sino el presente de las comunicaciones. Lo cual -como ocurre con la educación a distancia- implica adaptarse a las exigencias de la nueva modalidad como la brevedad, el apelar a la imagen y el fomentar la interacción. Eso sí: habrá que evitar la tentación de convertir a la tecnología en una religión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-opinan-expertos-locales-estudio-harvard-plantea-distanciamiento-social-2022_0_qn1CBRg5U.html","date":"15/04/2020 - 10:58","title":"Coronavirus: qué opinan los expertos locales sobre el estudio de Harvard que plantea distanciamiento social hasta 2022","abstract":"El informe que se publicó en la revista Science afirma que las medidas de prevención podrían extenderse mientras se determina cómo se comporta la enfermedad.","author":"Paula Galinsky","key_words":"CoronavirusCoronavirus En Argentina","body":"El distanciamiento social que estamos experimentando como consecuencia del coronavirus<U+200B>, ¿podría prolongarse en el tiempo? Según un estudio realizado por científicos de la Universidad de Harvard, en Estados Unidos, existe la posibilidad de que se sostenga en forma intermitente hasta 2022 si no aparece antes una vacuna. Sin embargo, especialistas locales aseguran que es muy pronto para afirmar eso y que dependerá de la evolución de la pandemia. La simulación por computadora del equipo de Harvard, que se publicó en un artículo en la revista Science, asumió que el COVID-19 se volverá estacional, como los coronavirus estrechamente relacionados que causan el resfriado común, con tasas de transmisión más altas en los meses más fríos. Por eso, advierten, un bloqueo de una sola vez no será suficiente para controlar la pandemia y podrían darse picos secundarios mayores si es que no se sostienen determinadas restricciones. “Las infecciones se propagan cuando hay dos cosas: personas infectadas y personas susceptibles. A menos que haya una cantidad enormemente mayor de inmunidad de lo que sabemos, la mayoría de la población sigue siendo susceptible\", dijo Marc Lipsitch, profesor de epidemiología en Harvard y coautor del estudio. Y agregó: \"Predecir el final de la pandemia en el verano (2020) no es consistente con lo que sabemos sobre la propagación de infecciones\". Nuevos tratamientos, una vacuna o una mayor capacidad de cuidados críticos podrían aliviar la necesidad de un distanciamiento físico estricto, señala el artículo. \"Pero en ausencia de estos, puede que haya que mantener la vigilancia y el distanciamiento intermitente hasta 2022\", dicen los autores, que también aclaran que el nivel de distanciamiento requerido dependerá de la inmunidad que adquieran los infectados, entre otros factores. En este sentido, es que advierten que no es posible predecir lo que ocurrirá a largo plazo. Según Lautaro de Vedia, infectólogo y ex presidente de la Sociedad Argentina de Infectología, \"todavía no se sabe cómo se va a comportar la enfermedad en el futuro ni los niveles de inmunidad que tendrán los recuperados\". \"Lo que plantean en el estudio es un modelo epidemiológico: un cálculo en base a múltiples factores que aún no están tan claros. Es un escenario potencial pero hay más interrogantes que certezas y, además, está la posibilidad de que aparezca antes una vacuna\", sostiene el especialista del Hospital Muñiz. Y asegura que la vacuna cambiaría todo para bien. El infectólogo sí advierte que probablemente haya que modificar algunos hábitos, vinculados a la higiene personal. \"Ya estamos todos más conscientes con el lavado de manos, la importancia de toser en el pliegue del codo, ventilar los ambientes. La situación en el transporte público seguramente también se tenga que adaptar\", suma. Eduardo López, infectólogo del Hospital Gutiérrez, coincide en que es muy pronto para dar precisiones al respecto. \"El distanciamiento social va a depender de cómo siga circulando el virus y de la cantidad de personas susceptibles que se registren después de la pandemia. Si es muy baja y el virus se comporta como un virus de invierno, como la gripe, puede que el distanciamiento sea una recomendación para esa época del año. Pero tampoco lo sabemos\", explica López. \"Falta información y tiempo para acceder a esa información. Hasta ahora tenemos el dato de que la inmunidad es de cinco meses porque ese es el tiempo que pasó desde el primer contagiado. Hay que esperar para sumar detalles\", cierra el especialista. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-acordo-pagar-100-000-cerrar-causa-judicial-violar-cuarentena_0_Dm5Kcaha2.html","date":"15/04/2020 - 10:54","title":"Coronavirus en Argentina: acordó pagar $100.000 para cerrar su causa judicial por violar la cuarentena","abstract":"Se trata de un argentino que vive en Andorra y que viajó para asistir a un casamiento, al que fue tras romper el aislamiento. El dinero irá a un hospital público.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaEntre RíosÚltimas Noticias","body":"Un hombre que violó la cuarentena en Entre Ríos para ir a un casamiento acordó pagar una suma de 100.000 pesos a un hospital público para suspender la causa en su contra. El dinero será utilizado por el centro de salud en el que debió ser sometido a un test de coronavirus <U+200B>cuando las autoridades descubrieron que había roto el aislamiento. El hombre en cuestión es Lautaro López Meyer, un entrerriano de 43 años que vive actualmente en el principado de Andorra y que había viajado el 8 de marzo a su oriunda Concepción del Uruguay ya que era testigo del civil de un amigo. Por entonces, el Gobierno nacional no había decretado aún que los que venían del exterior tenían que cumplir con una cuarentena obligatoria<U+200B>. Pero cuatro días después, esa resolución salió y López Meyer debió acatarla, especialmente porque había pasado, antes de llegar a Ezeiza, por los aeropuertos de Roma y Madrid, dos lugares de altísimo riesgo. Cuando arribó al país le tomaron la fiebre, le pidieron un teléfono para seguir su caso y las autoridades le requirieron que si tenía síntomas se pusiera en contacto. Pese a la prohibición, el hombre, al otro día, fue al casamiento en el que tenía un papel primordial, el de testigo. El hecho se conoció y comenzó a circular por redes sociales, lo que hizo que las autoridades actuaran. El 17 de marzo fue detenido en su domicilio por la Policía Federal, que activó el protocolo de salud, y fue llevado al Hospital Urquiza, en el que se le hizo el test de Covid-19 que dio negativo. Luego la Justicia dispuso que hiciera la cuarentena en su casa y se le inició una causa por violar el artículo 205 del Código Penal que castiga con seis meses a dos años de prisión a quien \"violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". López Meyer acató la medida y cumplió con el aislamiento. Mientras tanto planeó su regreso a Andorra, donde es encargado de una cadena de hoteles. Sacó un pasaje de vuelta para el 8 de abril, a 1.400 euros (alrededor de unos $100 mil), y creía que ya estaba todo resuelto. Pero no iba a ser tan sencillo para él. El operativo de la Policía Federal Argentina para detener al hombre que no cumplió con la cuarentena para ir a un casamiento en Entre Ríos. (Fotos: elonce.com) Debido a que existía aún contra él una causa penal, debía lograr la eximición de presión. Por eso, su abogado solicitó que se habilite la feria judicial y se le tome indagatoria, lo que recién ocurriría el 7 de abril, un día antes del viaje pactado. La Fiscalía, entonces, pidió la prohibición de salida del país y el pago de una caución de $200 mil. El juez Pablo Sero anunció que iba a resolver al día siguiente, pero era cuando López Meyer debía viajar. Por eso, no les quedó otra opción que llegar a un acuerdo de partes. La propuesta de la fiscal federal Josefina Minatta fue suspender la causa por un año a cambio de que López Meyer cumpla ciertas reglas. Una de ellas era la entrega de $100 mil al Hospital Urquiza para reparar el daño por el expediente penal. \"Ese ofrecimiento resulta de gran utilidad para la institución médica a fin de hacer frente a la grave pandemia de Covid-19 que constituye en el país la emergencia sanitaria\", explica el acuerdo. Finalmente, ante la emergencia por viajar, el acuerdo se hizo realidad, se le otorgó una probation a López Meyer y la causa quedó congelada por un año. Eso sí, tuvo que pagar su falta. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-clausuraron-pizzeria-funcionaba-cueva-financiera_0_gr6qArb70.html","date":"15/04/2020 - 10:47","title":"Coronavirus en Argentina: clausuraron una pizzería que funcionaba como “cueva” financiera","abstract":"Vendían dólares en el interior del local, ubicado en el centro de la capital provincial. Se le aplicará una multa.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaMendoza","body":"Desde que el 20 de marzo se decretó el inicio del aislamiento social, preventivo y obligatorio por la pandemia del nuevo coronavirus<U+200B>, uno de los sectores que sintió más el golpe de la falta de actividad fue el gastronómico. Algunos locales se adaptaron y venden mediante el delivery. Otros tantos no y aguardan la reapertura del comercio. Mientras que uno en Mendoza se convirtió en una \"cueva\" financiera. Se trata de la pizzería Los Inmigrantes, ubicada en el centro de la capital provincial, que terminó clausurada por vender dólares en su interior. Personas que caminaban por la zona vieron movimientos extraños y alertaron a los policías que custodiaban los bancos ubicados en la calle San Martín, quienes junto a la Unidad Policial de Atención al Turista (UPAT) lograron comprobar lo que sucedía dentro del local. Los efectivos, a su vez, se comunicaron con el personal de la municipalidad de la ciudad de Mendoza, que pronto se hizo presente en el lugar ubicado al lado de la galería Tonsa, donde habitualmente pululan los llamados “arbolitos”, que cambian divisas al paso, según indica el diario Los Andes. “En el momento en que llegamos no lo estaban haciendo, aparentemente porque se dieron cuenta de que había inspectores de Comercio. Pero a la media hora lo constatamos. Estaban trabajando como agencia de cambio, más que nada vendían dolares”, señaló el director de Comercio de Capital, Pedro Dantiacq. La comisión de preventores enviada por la Municipalidad logró observar in fraganti a quienes estaban en la pizzería vendiendo la moneda norteamericana. \"Los agarraron justo\", expresó un testigo. La pizzeria Los Inmigrantes fue clausurada en Mendoza. Funcionaba como \"cueva\" financiera. Foto: Nicolás Rios / Los Andes Una vez verificada la infracción, inspectores municipales iniciaron los trámites de clausura por “desvirtuación del rubro”, es decir, por ejercer una actividad que no era para la que estaba habilitado el comercio. A raíz de eso, se le aplicaría una multa a la pizzería. Según las fuentes consultadas en el diario local, el dueño no se encontraba y un familiar suyo estaba a cargo. Cuando le avisaron y llegó al lugar, se mostró molesto y los policías tuvieron que contenerlo”, aseguraron. De acuerdo a lo que explicó Dantiacq, será decisión del Ejecutivo municipal determinar si se aplicará a una multa que, sumada a que las ventas de los comercios se han visto duramente resentidas por la cuarentena, complicaría aún más las finanzas de la concurrida pizzería céntrica. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
