{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/reabren-locales-pagar-servicios-rapipago-pago-facil-estudian-progresivo-dni-tope_0_p4J9VuF1Q.html","date":"16/04/2020 - 12:27","title":"Reabren los locales para pagar servicios como Rapipago o Pago Fácil: estudian que sea progresivo, por DNI y con tope","abstract":"Lo confirmó el titular del Banco Central pero todavía no es oficial. Sería un proceso paulatino desde la semana que viene.","author":"Laura García","key_words":"Coronavirus En ArgentinaCuarentena","body":"Después de la irritación y la impaciencia ante colas interminables para pagar facturas e impuestos -sólo una fracción de locales está disponible, aquellos que funcionan en comercios cuya actividad se consideró exceptuada- la presión se hizo sentir. El titular del Banco Central, Miguel Pesce, ya confirmó que las agencias de cobro extrabancario, que se encuentran bajo su órbita regulatoria, levantarán las persianas la semana que viene. Si bien la medida aún no es oficial, será tratada por el directorio de la entidad en su reunión de este jueves. Una señal en este sentido ya la había dado el miércoles el Ministro de Salud, Ginés González García, durante una videoconferencia con el Senado, cuando sorpresivamente atendió una llamada ante la pregunta de una legisladora. \"Pido disculpas, pero era el Presidente que me estaba pidiendo que le actualice los protocolos para Rapi Pago, Pago Fácil y todo eso. Les pido disculpas pero tengo que salir corriendo\". En la industria, de todos modos, no quieren albergar demasiadas expectativas. No hay nada por escrito todavía y falta el protocolo sanitario, explican. En principio, lo que se estaría barajando es que esta reapertura de más de 20.000 locales en todo el país se haga en forma escalonada o progresiva y con un sistema de turnos similar al implementado en los bancos, con un cronograma según la terminación del DNI, que requeriría ingresar a la página web de cada empresa. Además se baraja establecer un tope a la cantidad de facturas o impuestos por individuo. Hoy empresas como Pago Fácil o Rapipago solamente están operando a través de agentes minoristas cuya actividad principal se encuentra exceptuada. A nivel industria, sobre el universo total de locales que suelen atender al público, sólo el 30% está funcionando. \"Hicimos reiteradas presentaciones en el Banco Central, en la ANSES y en el Ministerio de Acción Social. Nuestra intención es que se descomprima la atención en los bancos\", explicó Maximiliano Babino, gerente general de Pago Fácil/ Western Union a Clarín. \"Pero también ofrecemos nuestra red para el pago de subsidios y jubilaciones, hacerlo sin cargo. Pero ahí no hemos tenido respuesta todavía\", reconoce. Lo cierto es que, aún sin estar exceptuados por la emergencia de eventuales cortes, muchos argentinos, sobre todo personas mayores, simplemente dejaron de pagar al no tener abierto el negocio de la esquina donde acostumbraban ir. Y, ante el corte, se vieron obligados a hacer horas de colas en algún otro lugar. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/espera-oferta-deuda-riesgo-pais-mantiene-4-000-puntos_0_VH8ZRhXRA.html","date":"16/04/2020 - 12:09","title":"A la espera de la oferta por la deuda, el riesgo país baja de los 4.000 puntos","abstract":"El dólar libre frena la suba. El Banco Central podría fijar nuevas medidas.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"A la espera del anuncio de las condiciones en que el Gobierno canjeará los bonos en moneda extranjera, que Alberto Fernández<U+200B> hará este jueves a la tarde, el riesgo país baja un 1,6%, a 3.976 puntos básicos. Este índice que marca la diferencia entre la tasa que debe pagar Argentina sobre la que abonan los Estados Unidos, se hace con el valor de los bonos. Y esos bonos, hace tiempo que están cotizando a 40 % de su valor. Hasta ahora, lo que se sabe de la oferta que presentará el Presidente junto con el ministro de Economía Martín Guzmá<U+200B>n, es que la quita sería mayor al 50% y que el país recién empezaría a pagar intereses en cuatro años. También que las condiciones que plantee Fernández inicialmente podrían modificarse en tanto se empiece a negociar con los acreedores sobre una propuesta concreta. Pero se desconoce el grado de flexibilidad que mostrará el Gobierno. En los últimos días, el riesgo vino subiendo (es decir los bonos siguieron bajando) y también avanzaron los dólares libres. El dólar Bolsa -que se adquiere mediante operaciones bursátiles con bonos- y el contado con liqui -que permite hacerse de dólares en el exterior con la compra de acciones y bonos- superaron los US$ 100. Sin embargo, este jueves, el primero baja 2%, a $ 106,18, mientras que el segundo sube 0,4%, a $ 109,20. El miércoles, Miguel Pesce, el titular del Banco Central, anticipó que están analizando medidas para frenar la disparada de los dólares \"alternativos\" y que este jueves podría haber novedades. Los jueves se reúne el directorio de la entidad monetaria. El dólar blue, en las pocas operaciones que se realizan a través del \"delivery\", subió ya a $ 96, mientras que el dólar turista está en $ 88. La Bolsa, en tanto, cae 0,5% y las acciones argentinas en Wall Street operan mixtas, aunque algunas muestras caídas superiores al 3 por ciento. NE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-jueves-16-de-abril_0_zcZJpae-7.html","date":"16/04/2020 - 11:14","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este jueves 16 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este jueves 16 de abril a $62,60 para la compra y $67,60 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $90 para la compra y $95 para la venta. Así, marca una brecha de 35,75% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $87,88. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,42 para la compra y $65,62 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $108,79. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bono-anses-10-000-pesos-elegir-metodo-cobro-ingreso-familiar-emergencia-paso-paso_0__r8udAg_o.html","date":"16/04/2020 - 10:56","title":"Bono ANSES de 10.000 pesos: cómo elegir el método de cobro del Ingreso Familiar de Emergencia paso a paso","abstract":"Los usuarios pueden optar entre cinco opciones para recibir el beneficio del IFE. Hoy podrán hacerlo aquellos cuyo DNI termine con 0 y 1 y no lo hayan hecho en la instancia previa.","author":[],"key_words":"AnsesCuarentenaCoronavirus","body":"En medio de la cuarentena por el coronavirus, este jueves 16, aquellas personas que se inscribieron para recibir el bono ANSES de 10.000 pesos del Ingreso Familiar de Emergencia (IFE) y cuyo documento termine en 0 y 1 podrán elegir el medio de pago para cobrar el beneficio en caso que no lo hayan seleccionado aún. En los días siguientes, podrán hacerlo los números consecutivos, respetando el mismo esquema. Para hacerlo, deberán ingresar a la página web de ANSES (www.anses.gob.ar) donde podrán seleccionar entre las diferentes alternativas de cobro al ingresar en la sección Ingreso Familiar de Emergencia que presenta el sitio. Allí, ingresando con la Clave de la Seguridad Social, se le solicitará a la persona que confirme o modifique sus datos de contacto que incluyen: número de teléfono celular y/o la dirección de correo electrónico. Luego de confirmar los datos, la persona recibirá por su teléfono celular y/o por su dirección de correo electrónico un código que deberá ingresar en el paso siguiente. Tras colocar el código asignado, se abrirá una página para seleccionar Medios de Pago. Allí le aparecerán cinco opciones: 1) Acreditación en CBU propia (Transferencia CBU)2) Cajero Automático de Red Link-BNA3) Acreditación en Cuenta DNI BAPRO4) Cajero Automático de Red Banelco 5) Cobro en efectivo en Correo Argentino. La primera de las opciones hace referencia a la acreditación del bono de 10.000 pesos por medio del CBU propia. Si se opta por esta opción se tendrá que ingresar su número de CBU y terminará el trámite. Todos aquellos beneficiarios que no optaron por la opción de Transferencia CBU en el período anterior comprendido entre los días 11 al 15 de abril inclusive, podrá hacerlo a partir de las 00 horas del 16 de abril. Si selecciona el método de cobro por Red Link o BNA, el trámite finalizará de inmediato. Será el Banco de la Nación Argentina (BNA) quien le enviará por celular o correo electrónico un código o clave para que pueda operar en un cajero automático de la Red Link para cobrar el bono de Ingreso Familiar de Emergencia. Con la clave o código de ocho dígitos enviado por el Banco Nación a su celular y/o correo electrónico unos días después de la inscripción, la persona deberá dirigirse, el día de pago que le corresponda por el cronograma de ANSES, a un Cajero Automático de la Red Link. Allí deberá: 1) Ingresar el código o clave de acceso. El cajero automático le pedirá su DNI.<U+200B>2) Ingresar su tipo de documento (DNI, LC, LE) y número del mismo.<U+200B>3) Ingrese el importe a retirar: $10.000. Es importante tener en cuenta que se deberá retirar el monto total en una sola extracción. Si el usuario elige el cobro por Banco Provincia - Cuenta DNI, el trámite también concluye tras realizar la selección. Luego deberá descargar la aplicación para celulares llamada \"Cuenta DNI\" del Banco Provincia. La misma se puede descargar en forma gratuita con Google Play Store en celulares smartphone. Con la app descargada, se deberá abrir una cuenta gratuita a través de la aplicación haciendo una foto de su DNI y una foto suya (selfie) con la cámara frontal del celular. Luego, se pedirá que se completen los datos personales. El día asignado para el cobro, que será informado por el cronograma de pagos de ANSES, la persona deberá entrar a Cuenta DNI y eligir el monto que quiera retirar, desde 1.000 hasta 10.000 pesos. En este caso, no es obligatorio extraer la totalidad del bono. La APP generará un código de extracción con el cuál deberá dirigirse a un cajero de la Red Link que tenga la leyenda \"Punto Efectivo\" en cualquier localidad del país. En el cajero, se deberá seleccionar la opción \"operar sin tarjeta - extracción\", ingresar el número de DNI, el código de extracción y el monto a retirar que seleccionó previamente. Al igual que las opciones anteriores, una vez elegida la opción del cobro por medio de cajero automático de Red Banelco, el trámite finalizará. Luego, habrá que esperar la fecha de pago que le corresponde de acuerdo con el cronograma de pagos de ANSES y deberá ingresar nuevamente a la página Web de la ANSES donde encontrará en la opción Banelco un código o clave para ingresar en un cajero automático de esa red bancaria y cobrar el bono de 10.000 pesos. Una vez que se obtiene la clave, diríjase a un Cajero Automático de la Red Banelco que posea la opción de operar sin tarjeta. Presione \"iniciar\" y luego elija la opción \"Orden de Extracción\". Allí habrá que ingresar el tipo de documento (DNI, LC, LE) y su número y luego ingresar el importe a retirar, que deberá ser de la totalidad del bono, es decir 10.000 pesos. Por último, ingrese la clave de extracción de seis dígitos. Aquellos que elijan esta opción deberán considerar que, como el pago es presencial en ventanilla del correo, el cronograma de acreditación de esta opción estará limitado por turnos de atención por día de pago. Por esta razón, aquellos que opten por este método de pago podrían tener plazos más largos para cobrar el bono que en el resto de las opciones. Si el usuario elige el cobro por medio de Correo, el trámite finalizará. En los próximos días, la persona deberá consultar vía web la fecha y lugar de cobro para dirigirse de forma presencial a la sede. Se deberá asistir en el turno asignado, hacer la cola de espera respetando los 1,5 metros de distancia social aconsejados y retirar el bono de Ingreso Familiar de Emergencia por ventanilla presentando su DNI. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/marzo-deficit-fiscal-pego-salto-175-descontando-inflacion_0_IAyGXKvzv.html","date":"16/04/2020 - 9:34","title":"En marzo se disparó el déficit fiscal y en tres meses subió 172% por encima de la inflación","abstract":"Fue el resultado de un aumento de los gastos, especialmente los sociales, y una baja de la recaudación.","author":"Ismael Bermúdez","key_words":"Déficit FiscalCoronavirus En Argentina","body":"Por la caída de la recaudación y el aumento de los gastos, durante el mes pasado -en que ya se sintieron los efectos de la cuarentena<U+200B> por el coronavirus- las cuentas públicas nacionales, sin sumar los intereses de la deuda, arrojaron un déficit primario de $ 84.024 millones. Descontando la inflación, representa en términos reales, una suba del 175,1% con relación a igual mes de 2019. En tanto, sumando los intereses ($ 51.687 millones, equivalente a US$ 815 millones) , el desequilibrio financiero fue de $135.711 millones, un aumento interanual real del 25,6%. Aún así el desequilibrio no fue mayor porque hubo “transferencias de utilidades del Banco Central (BCRA) al Tesoro Nacional por $ 80.000 millones” que figuran como ingresos propios de la Administración Publica Nacional (“rentas de propiedad”). En realidad, esas utilidades no son reales sino que, producto del aumento del valor del dólar, las reservas internacionales del BCRA en pesos tienen un valor nominal más alto. Con estos números, en estos primeros tres meses de 2020 el déficit primario fue de $ 37.481 millones. Y el financiero de $ 216.624 millones, un incremento real del 172,5%, porque los intereses de la deuda sumaron $ 179.143 millones (equivalente a más de 3.000 millones de dólares). Las cifras son del “Análisis de la ejecución presupuestaria de la Administración Nacional” elaborado por la Oficina de Presupuesto del Congreso Nacional (OPC) que incluye el devengado de ingresos y gastos de la Administración Pública Nacional, organizaciones descentralizados y Seguridad Social. En cambio, los informes mensuales del Ministerio de Economía incluyen además a las Universidades Nacionales, Empresas Públicas, Fondos Fiduciarias y otros Entes Públicos por los movimientos de Caja. El Informe señala que en marzo “en un contexto económico adverso, de caída de la producción, el consumo y el empleo, los recursos tributarios retrocedieron 14,7 % interanual en términos reales y los de la Seguridad Social el 4,2% a/a. El crecimiento del gasto estuvo básicamente condicionado por el auxilio económico a beneficiarios de planes sociales, transferencias a provincias y hospitales, en el marco de la pandemia”. Entre los gastos sociales está el pago extraordinario de $ 3.103 por hijo a los padres de la AUH y el refuerzo del programa Políticas Alimentarias. Por su parte, los gastos de capital ( inversiones) en términos reales retrocedieron un 31,1% mientras los ingresos de este rubro “registraron un aumento real del 145%”, en especial “como consecuencia de la venta de activos del Fondo de Garantía de Sustentabilidad (FGS) de la ANSeS”. El fuerte déficit del primer trimestre del año - $ 216.624 millones- un 309,1% superior al de igual período de 2019 y que restando la inflación implica un incremento real del 175,1%- llevó al Gobierno a reforzar en estos meses el Presupuesto vigente en $ 64.550 millones para las prestaciones sociales y transferencias a las Provincias. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-16-de-abril_0_97D7JEMzB.html","date":"16/04/2020 - 9:24","title":"Dólar blue hoy: a cuánto cotiza este miércoles 16 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este martes de abril a $90 para la compra y $96 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 34,75 por ciento. El dólar blue marcó el lunes un salto de cuatro pesos y el miércoles volvió a subir cinco pesos. Este jueves inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/oferta-deuda-externa-anuncio-fernandez-podria-definitivo-llegar-acuerdo_0_BRPpdfALM.html","date":"15/04/2020 - 22:00","title":"Deuda: ¿Alberto Fernández priorizará la épica contra Wall Street o buscará acercar posiciones con los acreedores?","abstract":"La clave de hoy pasará por ver el tono del discurso del Presidente. En Economía dicen que es muy probable que la propuesta de hoy no sea la última.","author":"Ezequiel Burgo","key_words":"Deuda Externa","body":"La clave del anuncio que hará hoy el Presidente Alberto Fernández pasa por dilucidar si la postura argentina se asemeja más a una bandera que flamee arriba del mástil, sin resignar un milímetro en la puja contra los bonistas y criticando a los mercados financieros, o si más bien resulta una oferta de buena fe a partir de la capacidad de pago del país y adaptarla para llegar a un acuerdo. ¿Qué primará? ¿El corazón o la aritmética? El primer enfoque priorizaría una postura que dejaría casi sin margen al Gobierno ante al rechazo de los acreedores (muchos descuentan que así sucederá), bajo el argumento de que la política de endeudamiento de Mauricio Macri metió al país en este problema. El segundo, en cambio, encarna una visión más pragmática y virtuosa con las que unos pocos sueñan: un camino que podría conducir a un acercamiento con los bonistas (y viceversa) para evitar el default. El Presidente sabe que cuando la crisis del coronavirus finalice, y la reactivación regrese, la Argentina necesitará volver al crecimiento rápido. En el Gobierno comentaban anoche que muy probablemente la propuesta que se conozca hoy no sería la última palabra. “Pero el equipo económico no se moverá de sus premisas”, aclaraban. “Habrá un par de semanas más”. Los lineamientos que anunciarán Fernández y Martín Guzmán constituyen un plan en línea con el Fondo Monetario y el trabajo de los bancos asesores (Lazard) y colocadores (Bank of America y HSBC). La negociación se llevó a cabo con unos diez fondos -los más grandes, entre ellos Templeton, Blackrock, Gramercy, Fintech-, y habría sido firmado un acuerdo de confidencialidad entre las partes para que no trasciendan públicamente los detalles de las negociaciones. En las últimas dos semanas hubo intercambios intensos y seguirá habiéndolo en las próximas horas. Salvo que gane el ala más dura y el discurso de Fernández no deje margen para que la Argentina muestra flexibilidad a la hora de negociar. El mercado descuenta que la oferta explicitará lo lejos que se encuentran ambas partes, Gobierno y bondholders, una escena que bien podría describirse como dos púgiles sentados en sus esquinas dentro del ring side antes de medirse. Un tema no menor es que, desde la semana que viene, el Gobierno tendrá un período de cinco semanas para evitar el default. ¿Por qué cinco semanas? Porque el miércoles próximo el país debe pagar unos US$ 500 millones de los bonos que emitió Macri para salir pagarle a los buitres en 2016. El contrato estipula que el país tiene plazo para cumplir con el pago unas cinco semanas, sino se declara el default. Algo de esto ya había adelantado el Presidente en marzo cuando adelantó que se iba a tomar el tiempo contemplado en la letra chica después del vencimiento formal. Entre los bancos e inversores hay dos visiones enfrentadas sobre qué es lo que se viene. De un lado hay quienes se muestran optimistas. Del otro, los pesimistas. ¿Qué los divide entre una posición y otra? Básicamente, si lo que anuncia hoy Fernández constituye un pie para empezar a negociar o si, por el contrario, flamea un mensaje político detrás del cual se atrincheren dirigentes y gobernadores para justificar una oferta que no logre llegar a un acuerdo y hacerse de caja para pasar la recesión que se viene. Ayer, los más entusiastas, señalaron la recuperación de acciones y bonos en pesos. Los principales tenedores de bonos argentinos emitidos con leyes internacionales, tienen menos incentivos a sumergirse en una negociación duradera con la Argentina porque el peso de estos títulos dentro de sus carteras ha caído significativamente y enfrentan auditorías rigurosas en Wall Street. Respecto a los detalles de la oferta, hay rumores de dos posibilidades: que los títulos sufrirían una quita en el valor del capital o que se castigue a los cupones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/propuesta-deuda-argentina-tomelo-dejelo-empezar-hablar_0_4W_KcuEBY.html","date":"15/04/2020 - 21:07","title":"La propuesta por la deuda de la Argentina: un “tómelo o déjelo” para empezar a hablar","abstract":"La renegociación de Guzmán involucra unos US$ 70.000 millones y constituye la base de un futuro plan económico.","author":"Daniel Fernández Canedo","key_words":"Deuda Externa","body":"El Gobierno está por lanzar su propuesta de canje de bonos para los tenedores de títulos argentinos emitidos bajo legislación externa que involucran unos US$ 70.000 millones y constituye la base de un futuro plan económico. Según los trascendidos, el paquete aún está en discusión dentro del propio Gobierno, aunque hay una coincidencia de que será agresivo y presentado de la forma: tómelo o déjelo. Las conversaciones del ministro Martín Guzmán<U+200B> con los bonistas gira en torno a un punto central: cuál será la \"tasa de salida\" de todo el canje, o sea cuál será la tasa que devengarán los bonos que, a la vez, será la que computen en sus balances los fondos de inversión. En números gruesos, la propuesta de Guzmán era que la tasa inicial sería de 1% anual y que iría creciendo hasta 4,5%. Según la visión oficial, el canje terminaría con una tasa de 10% y un valor presente neto de 40%. Los bonistas rechazan los números de Guzmán y especialmente el referido al período de gracia: el gobierno aspira a despejar el horizonte financiero del pago de intereses y capital hasta 2024. Los acreedores proponen que los años de gracia sean dos y no cuatro y que haya algún pago en efectivo. Guzmán dijo que la Argentina no está en condiciones de poner dólares sobre la mesa en los próximos años. Hasta el martes, las diferencias eran sensibles, pero los operadores rescatan el hecho de que la Argentina no puede demorar más la propuesta atendiendo a que el Gobierno no estaría en condiciones de pagar el vencimiento del 22 de abril por unos US$500 millones correspondiente al pago de servicios de los bonos globales 2021, 2026 y 2046, todos emitidos con legislación extranjera. El ministro de Economía tomaría los 30 días de plazo que permiten las condiciones de emisión de los bonos y ese período sería el de la negociación definitiva. ¿Es eso o el default?. Hasta ayer la distancia entre las posiciones parecían insalvables pero la negociación definitiva está recién por comenzar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alta-inflacion-marzo-3-3-disparo-irrupcion-covid-19-cuarentena_0_V_cqCR-aQ.html","date":"15/04/2020 - 20:50","title":"Alta inflación de marzo (3,3%): se disparó antes de la irrupción del Covid-19 y la cuarentena","abstract":"Los aumentos fueron fuertes en las primeras semanas del mes. Alimentos y Educación (alza en cuotas de colegios privados, útiles escolares) por el inicio de clases dieron el empuje.","author":"Ismael Bermúdez","key_words":"Inflación Y PreciosINDECPrecios","body":"En gran parte los aumentos de precios de marzo se produjeron en las primeras semanas del mes, antes del día 20 cuando comenzó la cuarentena. Luego volvieron a subir aprovechando los comercios el fuerte aumento de la demanda de los alimentos por las precauciones y la incertidumbre generada por el coronavirus. Y por la menor oferta de frutas y verduras “por ciertas complicaciones a la hora de conseguir los permisos para circular, tanto para el transporte como para el comercio, en una actividad con un fuerte grado de informalidad”, como señala la consultora ACM. En el caso del rubro Educación (+ 17,5%) desde el arranque del mes se aplicaron aumentos de los útiles escolares y las cuotas de los colegios privados o en Salud por el alza de los precios de los medicamentos. O en Comunicaciones “al impactar principalmente las subas en los abonos del servicio de telefonía móvil y de conexión a internet domiciliaria y en el servicio de telefonía fija”, según relevó la Dirección de Estadística porteña. Tampoco los alimentos se quedaron atrás, en especial la carne vacuna y el pollo. Aun así, la inflación de marzo no fue mayor porque las tarifas de los servicios públicos (gas, electricidad y combustibles) continuaron congelados y, a partir del 20, muchos precios no tuvieron cambios sencillamente porque, por la cuarentena, muchísimas actividades quedaron suspendidas. Otro factor fue que el dólar oficial, que se aplica para los insumos y productos importados, tuvo un alza del 3,6% en línea con la inflación interna. A partir de la cuarentena el comportamiento de los precios de los alimentos y medicamentos siguieron subiendo por la demanda extra de esos productos esenciales. Otros, como cine, teatro y espectáculos o el turismo doméstico siguen sin actividad y “sin precios”. Y por ahora no hay cambios en las congeladas tarifas de servicios públicos. Por otro lado, la suba del dólar oficial continuó al mismo ritmo en la primera mitad de abril con un incremento del 1,8%, pero se espera que el Banco Central acelere los aumentos del tipo de cambio oficial para acompañar en parte la devaluación de las monedas de la región (en especial el real brasileño). Otro factor, en medio de un super-cepo a la compra de moneda extranjera, son los “dólares alternativos”, una referencia a la hora de fijar precios y rentabilidades, que tuvieron aumentos muy superiores. Todo esto en un contexto de mayor emisión de pesos, mayores “adelantos transitorios” del Banco Central al Gobierno, fuerte suba del déficit fiscal y mayores tensiones financieras por la esperada oferta oficial de reestructuración de la deuda en curso. Hacia adelante, la inflación continuará en niveles elevados (40-50% anual) y su aceleración o desaceleración dependerá de la evolución de la pandemia y la cuarentena y del manejo de tantas variables financieras, cambiarias y productivas que cualquier pronóstico tiene un “final abierto”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dueno-covelia-quiere-quedar-garbarino_0__2T9Opepm.html","date":"15/04/2020 - 18:42","title":"El dueño de Covelia se quiere quedar con Garbarino","abstract":"La principal cadena de electrodomésticos quedó en manos de los bancos por una deuda millonaria. La estaban por comprar los propietarios de los alfajores Havanna y desistieron. El principal interesado es ahora Ricardo Rubén Depresbiteris, propietario de la firma de recolección de servicios.","author":"Silvia Naishtat","key_words":"Inversiones Y FinanzasGarbarino","body":"Hace ya 69 años y justo cuando Argentina inauguraba su primera transmisión televisiva, los hermanos Daniel y Omar Garbarino abrían su primer local para ofrecer planchas y heladeras. Desde entonces fueron prodigiosos en ventas y levantaron una cadena de 200 sucursales y 4.500 empleados que con la crisis quedaron en 4.300. Pero los últimos años, con la competencia del comercio electrónico y la recesión, quedaron atrapados con una deuda millonaria y tasas de interés insoportables que no podían pagar por la brutal caída de la demanda. Daniel y Omar Garbarino ya no son los dueños de la firma que lleva el apellido. Los nuevos propietarios son los bancos Galicia y Santander, que la pusieron en venta. En este último tiempo apareció con fuerza como interesado el fondo Inverlat, que tiene en su porfolio empresas como Havanna y está integrado por inversores que a la vez son directivos del banco Macro. Es el caso de Carlos Giovanelli, Guillermo Stanley y Damian Pozzoli. El fondo llegaba para quedarse en un sector muy sensible a la marcha del consumo interno. Cuando ya habían acordado con los bancos acreedores de Garbarino una quita del 70% y estaban en plenas tratativas con los proveedores de la firma de electrodomésticos, llegó el Covid 19 y la cuarentena. El último 29 de marzo, Inverlat decidió no seguir adelante. Y ahora en medio de la pandemia apareció un interesado que sorprende. Se trata del dueño de Covelia, la firma dedicada a la recolección de residuos que se vincula a Hugo Moyano. Fundada en 1999 con apenas 12 mil pesos, Covelia fue vendida un año más tarde a Ricardo Rubén Depresbiteris. Investigado por supuestas operaciones de lavado y con ventajas impositivas durante el gobierno de Scioli en la provincia de Buenos Aires, Covelia ofrece un amplio rango de servicios de higiene, iluminación y logística. Posee una flota de 500 vehículos y un plantel de 2.000 personas. Actualmente se ocupa de los servicios de recolección en Escobar, San Martín, Merlo, Esteban Echeverría, Lomas, Pinamar y el Partido de la Costa. Descripto por los bancos que están negociando de nuevo esta venta como un tipo sencillo, Depresbiteris ya se habría calzado los guantes para lo que será un duro tire y afloje con los proveedores de Grabarino con los que se acumula una deuda de $ 7.000 millones. Del otro lado de esa mesa se sientan Newsan, BGH y Mirgor, y marcas como Carrier, LG y Samsung. Garbarino no sólo cuenta con 200 locales entre los de su propia marca y Compumundo. Posee una planta con tecnología de punta para ensamblar en Tierra del Fuego productos con la licencia Samsung. Su participación de mercado alcanza al 22%, lo que la convierte en líder. La cadena también reaccionó creando su propia plataforma de ventas ofreciendo todo tipo de productos desde un celular a una palta y en la que el comprador le paga directo al proveedor. Lo llamaron market place y es lo que les permite seguir respirando. El último agosto la cadena había logrado un acuerdo para restructurar sus pasivos de $ 4.400 millones. El 85% quedó en manos de los bancos Galicia y Santander que tomaron las acciones de la empresa y un mandato de venta como garantía. Los bancos también golpearon las puertas de Mercado Libre, que desistió porque su foco es seguir en la comercialización virtual. También interesaron a su competidora Frávega y a la reina de la electrónica de Tierra del Fuego, Newsan. Ambas declinaron.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bono-10-000-cobraran-140-000-titulares-planes-alimentarios_0_Ben_c9REh.html","date":"15/04/2020 - 18:29","title":"Bono de $ 10.000: también lo cobrarán 140.000 titulares de planes alimentarios","abstract":"Eliminaron una restricción que los había excluido del Ingreso Familiar de Emergencia. Ahora deben informar el CBU de la cuenta donde se les acreditará el dinero.","author":"Ismael Bermúdez","key_words":"Planes Sociales","body":"El Gobierno modificó uno de los motivos por los que a más de 140.000 personas que pidieron el bono de $ 10.000, se les había denegado la solicitud, debido a que están cobrando planes sociales. \" Ahora quedaron exceptuados de ese rechazo los beneficiaros de 13 planes alimentarios ( nacionales, provinciales o municipales) que, automáticamente, van a recibir el Ingreso Familiar de Emergencia (IFE)\", le dijo a Clarín, el titular de la ANSeS, Alejandro Vanoli. En el Gobierno consideraron que esos planes alimentarios son de poco dinero, en algunos casos de $ 2.000. y que por tratarse de gente que está en “situación de vulnerabilidad” se revió y eliminó el criterio de incompatibilidad con el cobro de los $ 10.000. De esta manera, el total de beneficiarios del IFE superará las 8 millones de personas o familias, ya que se suma a los 7.854.316 con el el beneficio ya aprobado que es  uno por familia. Vanoli dijo que los que fueron rechazados por ese motivo quedan automáticamente incorporados en la lista de los aprobados, salvo que tengan otra incompatibilidad, como la que el cónyuge trabaje y esté registrado o perciba los $ 10.000 porque este subsidio es uno por familia. . De esta manera, al quedar incluidos en el Programa, deben completar el trámite incorporando el CBU de la cuenta bancaria que se les acredite los $ 10.000. Si no cuentan con CBU deberán elegir alguna de las otras alternativas o modalidades de pago, como el cobro a través del Correo o en Cajeros Automáticos de las redes link o Banelco. Los planes alimentarios compatibles con el IFE son: Ciudadanía Porteña Plan Más Vida. PNSA Córdoba Tarjeta Social PNSA Tarjeta Social. Sistema Único Alimentario. Programa Alimentos Libres de TACC PLASON UP. Programa Alimentario Programa SAPUCAY Programa Ticket Social Ley Provincial 3772 Vale Alimentario Social Peñi Tarjeta Plus Alimentaria COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-pidio-club-paris-postergar-ano-viene-pago-us-2-100_0_35xR96Ckr.html","date":"15/04/2020 - 18:24","title":"El Gobierno le pidió al Club de París postergar hasta el año que viene el pago de US$ 2.100 millones","abstract":"Se trata de la cuota que vence en mayo. La solicitud se reveló en el escrito que el ministro Martín Guzmán le envió a la SEC para formalizar el proceso de negociación con acreedores privados.","author":[],"key_words":"DeudaMartín GuzmánÚltimas Noticias","body":"El gobierno argentino solicitó formalmente al Club de París posponer por un año el pago de US$ 2.100 millones que vence en mayo próximo y planteó la posibilidad de encarar una renegociación del acuerdo alcanzado con ese foro de países en 2014. Así surge de un segundo documento girado esta mañana a la Comisión Nacional de Valores de Estados Unidos (SEC, según sus siglas en inglés), que es un anexo al formulario 18-k donde el gobierno argentino, como aspirante a emisor en dicho país, mantiene informado al organismo regulador estadounidense sobre las principales variables económicas. El texto especifica que el pasado 13 de marzo, el ministro de Economía, Martín Guzmán, giró una carta a los miembros del Club de París, \"expresando la decisión de la República de posponer hasta el 5 de mayo de 2021 el vencimiento del próximo 5 de mayo de 2020, de acuerdo con los términos que la República alcanzó con los miembros del Club de París el 29 de mayo de 2014\". Asimismo, Guzmán elevó la semana pasada, el 7 de abril, \"una propuesta para modificar los términos existentes de dicho acuerdo alcanzado en 2014, buscando mayormente una extensión de los vencimientos y una significativa reducción de las tasa de interés\". El texto, al que tuvo acceso Télam, enviado a la SEC expone que la Argentina está en \"relaciones constructivas con el Fondo Monetario Internacional\" y resalta la intención del país de buscar \"un nuevo programa que tratará los términos en que la deuda incurrida bajo el actual programa Stand by acordado en junio de 2018 serían reemplazados hasta que la República pueda tener acceso a los mercados internacionales de deuda a tasas sustentables\". En otro tramo del documento, se explaya sobre los intereses de la deuda, que el año pasado alcanzaron hasta 16% para los títulos a tasa variables, y cuyos pagos en el 2019 alcanzaron a representar el 31% de la deuda nominal, debido al alto incremento de los intereses. El informe se completa con una descripción detallada de las políticas implementada por el gobierno argentino debido al Covid-19, y las cuentas fiscales y macroeconómicas más recientes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
