{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-aseguro-todavia-falta-vuelta-clases_0_44AG3m_H6.html","date":"20/04/2020 - 10:27","title":"Coronavirus en Argentina: el Gobierno aseguró que “todavía falta” para la vuelta a clases","abstract":"El ministro de Educación, Nicolás Trotta, dijo que el retorno a las aulas será “cuando no haya ningún riesgo para la vida de los niños”.","author":[],"key_words":"CoronavirusNicolás TrottaVuelta A ClasesÚltimas NoticiasCuarentena","body":"Al cumplirse un mes del aislamiento preventivo, social y obligatorio en todo el territorio argentino para atacar el avance del coronavirus, el ministro de Educación, Nicolás Trotta, adelantó que \"todavía falta\" para el regreso a clases en todos los niveles educativos. Trotta subrayó: \"No tenemos la certeza y, como dijo el Presidente, la vuelta a las clases será cuando no haya ningún riesgo para la vida de los niños\". En ese sentido, sostuvo que \"más allá de que esta pandemia no los afecta (a los chicos), sí puede complicar a los adultos mayores o al resto de la familia, por eso vamos a seguir con este esquema\". El ministro advirtió esta mañana respecto a la rutina diaria en las casa, que \"no hay que sobrecargar a los niños ni a las familias con el trabajo escolar\" mientras dure la cuarentena que, hasta ahora, finalizaría el 27 de abril aunque trascendió que estudian extenderla por dos semanas más. \"Esta pandemia desafía a la familia y la escuela, que son las dos instituciones educativas más importantes. Si bien la escuela es irreemplazable, en esta situación estamos intentando restablecer ese vínculo entre el alumno y el docente a través del mensaje a toda la sociedad en un momento en el que la prioridad es cuidarnos\", declaró el funcionario a Radio Nacional Rosario. Trotta destacó el accionar de los dirigentes políticos de todos los partidos: \"Más allá de las diferencias políticas y partidarias, hace falta en este momento una mirada común ante este desafío de enfrentar la pandemia, algo que en general se está logrando en todos los niveles del Estado salvo contadas excepciones\". En esta línea, aclaró que no ocurre solamente en el país sino en otros países del mundo: \"Hemos visto lo que ha pasado en el Hemisferio Norte y ahora estamos viendo cómo impacta en el Hemisferio Sur\". Consultado sobre las diferencias sociales y tecnológicas entre los alumnos, que se pueden acrecentar durante la pandemia, Trotta enfatizó que \"el gran desafío es enfrentar esas desigualdades en una Argentina profundamente desigual desde el punto de vista económico y en el acceso a las tecnologías, pensando en este alumno de mayor vulnerabilidad, a quien más está destinado el impacto de este esfuerzo\". En esta línea, el ministro anticipó: \"Vamos a evaluar al estudiante en el momento de volver a las aulas, cuando va a poder recuperar contenidos que no pudo alcanzar, incluso en estudiantes de sectores medios, por eso tenemos que trazar una agenda con objetivos claros del proceso de enseñanza-aprendizaje\". Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-20-de-abril_0_PQoy2y-qd.html","date":"20/04/2020 - 9:21","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 20 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 20 de abril se registraron en Argentina 2.941 casos de infectados y 136 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 102 nuevos casos de coronavirus en Argentina. Además, en el día 30 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron dos nuevas muertes por coronavirus. La progresión de casos llevó a que las infecciones de personas que contrajeron el Covid-19 en el exterior -que en el comienzo fueron la mayoría- ahora representen menos de un tercio. Del total de los casos positivos confirmados por laboratorio, \"858 (29,2%) son importados, 1.235 (42%) son contactos estrechos de casos confirmados, 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", detalla el parte oficial. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires, Capital Federal, Córdoba, Santa Fe y Chaco. Catamarca, Chubut y Formosa continúan como las únicas que no presentan casos positivos de COVID-19. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-confirmo-nuevas-muertes-136-fallecidos-pais_0_KTSRZUVAC.html","date":"20/04/2020 - 9:18","title":"Coronavirus en Argentina: el Gobierno confirmó dos nuevas muertes y son 136 los fallecidos en el país","abstract":"En total hay casi 3.000 casos confirmados, con una tasa de letalidad del 4,5%, según el parte oficial.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El Gobierno nacional confirmó este lunes dos nuevas muertes por lo que ya son 136 los fallecidos en el país como consecuencia de la pandemia de coronavirus. De acuerdo al parte dado brindado durante la conferencia diaria que brinda el Ministerio de Salud, en total hay 2.941 contagiados confirmados, con una tasa de letalidad del 4,5%. Según detalló el subsecretario de Estrategias Sanitarias, Alejandro Costa, el índice de fallecidos sobre infectados es de 4,5% y el 71% de los fallecidos por la enfermedad son varones. La progresión de casos llevó a que las infecciones de personas que contrajeron el Covid-19 en el exterior -que en el comienzo fueron la mayoría- ahora representen menos de un tercio. Del total de los casos positivos confirmados por laboratorio, \"858 (29,2%) son importados, 1.235 (42%) son contactos estrechos de casos confirmados, 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", detalla el parte oficial. La provincia de Buenos Aires sigue primera en cantidad de contagiados. Este domingo sumó 48 y quedó con 873. La Ciudad ocupa el segundo lugar en la dramática lista con 706 contagiados y 15 confirmados nuevos. Entre ambos distritos, suman casi el 54% de los casos confirmados en el país. En total, desde el comienzo de la pandemia se realizaron 34.568 tests en toda la Argentina y 1.856 de ellos fueron en las últimas 24 horas. En el reporte diario del Ministerio de Salud de la Nación, desde el Gobierno afirmaron que aumentaron en un 39% los llamados a las líneas de atención a personas que sufren violencia de género desde que se implementó el aislamiento social, preventivo y obligarlo. En ese contexto, Josefina Kelly Neila, Secretaria de Politicas Contra las Violencias por Razones de Genero del Ministerio de las Mujeres, Géneros y Diversidad, aseguró que se reforzaron las medidas de prevención frente a la violencia de genero: \"Se aumentó el personal en las líneas de asistencia y se aumentaron los canales de comunicación. Además de la línea 144, que funciona los 365 días del año, se implementó un mail (linea144@mingeneros.gob.ar) y tres chats de WhatsApp (1127716463, 1127759048 y 1127759047)\". \"Todas las personas que estén en situación de violencia de género puede salir de sus domicilios a realizar la denuncia o solicitar asesoramiento y asistencia, aunque no tengan un permiso para circula\", agregó. En los casos en que las personas que sufran violencia de género tengan la necesidad de abandonar sus hogares, \"se dispusieron distintos alojamientos en sindicatos, universidades y otras instituciones\". Por último, informó que \"los establecimiento que reciban, atiendan y asistan a mujeres que sufran violencia de género quedan exceptuados del aislamiento siempre y cuando cumplan con los protocolos del ministerio de salud de la nación y las jurisdicciones\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_mAfrjrR9i.html","date":"20/04/2020 - 7:20","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo despejado, con temperaturas entre los 15 y 28 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo despejado en la Ciudad de Buenos Aires y alrededores, con vientos del norte y temperaturas que oscilarán entre los 15 y 28 grados. En tanto, el martes el organismo pronosticó valores entre los 16 y 24°, con cielo mayormente nublado y vientos del sudeste. Para el miércoles se espera una mínima de 15° y una máxima de 21° por la tarde, con cielo nublado y vientos del este. El jueves se presentará con cielo nublado, valores entre los 18 y 25° y vientos del noreste. Finalmente el viernes el termómetro se ubicará entre los 20 y 26°, con cielo mayormente nublado y vientos del norte. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-ruedas-historias-varados-moto-coronavirus_0_jjCv91zNK.html","date":"20/04/2020 - 7:01","title":"Argentinos en dos ruedas: historias de varados en moto por el coronavirus","abstract":"Uno de ellos llevada 34 noches seguidas en un hospedaje a 1.500 kilómetros de Lima.","author":"Nahuel Gallotta","key_words":"PerúCoronavirusCuarentenaTurismo","body":"Alfredo “Cocho” Alfa (65) debe tomar una decisión. El contexto dice que lleva 34 noches varado en un hospedaje de Puerto Maldonado, una ciudad de Perú ubicada a 1.500 kilómetros de Lima. “Somos ella y yo”, aclara. “Ella” es su moto Honda Falcon 400. La misma en la que partió desde Miramar, el 1° de marzo. En este momento, solo en Perú, hay siete moteros argentinos varados por la pandemia de coronavirus<U+200B>. De una oreja, alguien le dice que la venda, que la oferta del peruano que se mostró interesado en la moto, al enterarse de la situación de Alfredo, sigue en pie. Eso le permitiría subirse a un avión y ser repatriado a Buenos Aires. Aunque no sabe cuándo. “Pero sería como que me sacaran una pierna”, explica. Alfa y su moto se conocieron en 2009. Hicieron cinco viajes juntos. El que fue interrumpido por el COVID-19 iba a ser el más largo: de 12 mil kilómetros. Pasó por Paraguay, Brasil y el destino final era Lima. De la otra oreja, otro alguien le dice que aguante; que no la venda. Puede dejar la moto en una especie de estacionamiento y volver en avión. El problema es cómo, y cuándo, regresar a buscar la moto. Los primeros 15 días de estadía son gratis. Del 16 al 44, pagaría una multa. Del 45 en adelante, la moto pasa a pertenecer al Estado de Perú. La última opción es esperar un salvoconducto que le permita conducir por las rutas peruanos hasta la frontera con Chile. Cruzar, y recibir otro permiso para recorrer cerca de 2 mil kilómetros, hasta la altura de un cruce a Mendoza. Alfredo Alfa vive en Miramar. Lleva 34 días varado en una motoposada de Puerto Maldonado, Perú. “Entré a Perú el 15 de marzo. Anteriormente, en Brasil, había preguntado por el COVID-19 y nadie sabía nada”, recuerda. “Hice 220 kilómetros y frené en la primera aldea. Elegí un lugar para comer, tomé una sopa y me enteré por la TV: el Presidente (Martín Vizcarra)  anunció que se cerraban las fronteras de Perú. Ahí se me cayó el mundo”. Desde ese día, Alfredo solo se mueve para salir a hacer compras, siempre antes de las 18, que empieza el toque de queda. Está preocupado. Al igual que los otros seis moteros y los 37 argentinos que viajaban por Perú en autos o casas rodantes, ruega para que todo se solucione antes del 25 de abril. “Si no logramos salir antes de esa fecha, nos tendremos que quedar aquí por 90 días más”, dice la carta que redactaron los 44 argentinos. En ella se encargan de aclarar que “no solicitamos ayuda económica ni un vuelo de repatriación: solicitamos encarecidamente que Perú nos pueda otorgar los salvaconductos para poder conducir hasta Chile. Y que ese país nos entregue un permiso para seguir viaje hasta Argentina”. El destino final de Ernesto “Billy” Decumex (62) era Francia. Su compañera es una Honda Tornado. El viaje comenzó el 1° de marzo e incluiría 14 países, 29 mil kilómetros de rutas y un par de viajes en barco. La duración estimada era de ocho meses. Las aventuras en moto pueden estar llenas de imprevistos. Pero nunca imaginó ser uno de los siete moteros varados en Perú. Lleva 31 días en una motoposada de Cusco. Ernesto Decumex está varado en Cusco, Perú. Vive en San Pedro. Es uno de los 44 argentinos varados en Perú, que están con sus motos o autos. Es de San Pedro. En esa ciudad tiene unas cabañas que, al dejarse de alquilar, ya no generan el dinero con el que contaba para financiar su viaje. Y ya tuvo problemas con una de sus tarjetas. De todas formas, se muestra optimista: “Ya tenemos una tramitación en la Embajada Argentina. Nos faltaría que Perú nos permita transitar. Se dice que nos dejarían salir y que permitirían el ingreso de 750 peruanos que están del lado chileno”. En caso de obtener el permiso, no será fácil. “En el camino hay una comunidad indígena que está cortando el paso”, asegura. “Mediante barricadas, no permiten el paso de extranjeros. Creen que somos los portadores del virus, y son muy hostiles. Cuando se enteraron de un mexicano alojado en un hotel, intentaron quemar el lugar”. La ciudad por la que deberían pasar los argentinos varados en Perú, en caso de que se les permita circular. \"Es muy hostil. Creen que los extranjeros somos los portadores del virus\", dicen. La solución a ese problema incluye otro inconveniente. Deberían tomar un camino de tierra en el que no hay estaciones de servicio y la temperatura es muy baja para un motero. Por momentos, Alfredo y Ernesto parecieran olvidarse de la situación. Es solo cuando hablan de sus viajes en moto. “Es un sistema de vida”; “la sensación de libertad que te genera el viento en la cara es inigualable”; “la moto te permite ingresar a lugares que no entran los autos o micros”, son algunas de las frases. También se refieren a los amigos o conocidos que fueron haciendo en cada aventura, y que aprovechan para visitar en cada viaje. Aunque Alfredo también se pone contento al referirse a todos sus vecinos de Miramar. “Es gente que me ofrece todo tipo de ayuda. Me parten el corazón, porque con muchos de ellos no tengo confianza. Nos conocemos de vista”, dice. El día a día de su experiencia puede leerse en su Facebook. Está con ganas de escribir un libro sobre el viaje, cuando todo vuelva a la normalidad. Luis Martos es médico. Nació en Córdoba pero desde hace 20 años vive en Jujuy. En esa provincia hizo el primer kilómetro de este viaje, a fines de febrero pasado. El objetivo era llegar, en 45 días, a Cartagena de Indias, Colombia. En sus 15 años de motero calcula haber recorrido más de 200 mil kilómetros. Su compañera de ruta es una BMW 1200 GS. Su compañero de viaje, Juan Carlos Elías, que anda en una Kawasaki Versys. Los dos son socios del “Motoclub Jujuy”. Luis Martos y Juan Carlos Elías son socios de \"Motoclub Jujuy\". Están varados en Perú. Regresarán a Buenos Aires en un vuelo humanitario. Sus motos quedan en un hotel de la ciudad de Piura. Juntos recorrieron distintas ciudades de Chile, Perú, Ecuador y Colombia. Cuando estaban entre Bogotá y Cali, camino a Cartagena, debieron cambiar de rumbo. Los rumores sobre cierres de frontera sonaban cada vez más a realidad. Entonces, se apuraron. Llegaron a Piura, una ciudad peruana a 300 kilómetros de la frontera con Ecuador. Y desde un hotel de esa ciudad se comunican con Clarín. “Una parte de mi corazón se queda en Piura”, cuenta Martos. Es que en las próximas horas subirá a un vuelo humanitario. Su moto permanecerá en el hotel. “Amarrada y cubierta con una lona. Ya hice la documentación legal para volver a retirarla”, aclara. Elías, su compañero, tiene el mismo plan. A diferencia de lo que podría creerse, Martos no reniega por tener que regresar solo. Todo lo contrario. Ve en eso una posibilidad de volver a viajar en moto. \"Cuando la frontera se abra, empiezo otro viaje. La vida es así: un viaje permanente\". EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-discapacidad-visual-armaron-zoom-pista-seguir-bailando_0_fiAi6bcCw.html","date":"20/04/2020 - 7:01","title":"Coronavirus en Argentina: tienen discapacidad visual y armaron en Zoom una “pista” para seguir bailando","abstract":"Son parte de un proyecto de danza inclusiva de la Biblioteca Argentina para ciegos. Con las clases virtuales, se sumaron alumnos de otras provincias y del exterior.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentena","body":"Mientras las autoridades políticas y sanitarias deliberan cuándo y cómo se podrá empezar a retomar la rutina, muchos argentinos extrañan la actividad física que hacían antes de que todo quedara paralizado por la cuarentena del coronavirus. Muchos empezaron a usar la tecnología -y particularmente las redes sociales- para sortear los obstáculos que impone el encierro y la prohibición de circular, más allá de poder salir para hacer algunas compras básicas. Dentro de ese universo, hay miles de personas con discapacidad visual. Según un informe del INDEC de febrero de 2019 casi 900.000 personas tienen dificultades de visión. El 97% asegura \"tener problemas para ver\" y el 3% restante asegura \"no ver nada\". Y a la par del endurecimiento de la cuarentena, también se habilitaron otras posibilidades que no requieren \"estar ahí\". La facultad, clases de entrenamiento funcional y hasta consultas por especialistas empezaron a ser concretadas a distancia. Eugenia Lucero asumió ese desafío de sostener el contacto a través de la tecnología. Es profesora de danza, y da clases de baile a personas con discapacidad visual. Decidió incursionar en distintas apps para darle continuidad al ejercicio semanal con sus alumnos. \"No es necesario el contacto físico, porque la clase es 95% verbal\", señala. Aunque no es lo mismo dar indicaciones frente a frente que por una pantalla, la tecnología permite corregir a todos al mismo tiempo. \"Las clases son por Zoom y a la gorra, quien quiere y puede aportar, es bienvenido\", resalta la profe. Además, al igual que varios colegas, hace transmisiones en vivo en su cuenta de Instagram que son abiertas para que cualquiera puede sumarse a bailar. En este caso, las personas con discapacidad visual que quieren participar reciben por mensaje privado el \"código\" de la clase: qué palabra estará asociada a cada movimiento en el vivo. Las edades de los alumnos varían entre los 17 y 77 años, aunque el promedio ronda los 30. \"Tuve que armar tres grupos de cinco porque sino es difícil ver a todos al mismo tiempo en la app\", revela Eugenia. A diferencia de la clase presencial, ella no baila al mismo tiempo que sus alumnos para poder corregirlos. Las alumnas bailan bajo la atenta mirada de la profesora. Foto: Gentileza Eugenia Lucero. Las clases atravesaron las fronteras. Al solo ser necesaria una buena conexión de Internet, se universalizaron. \"También me escribieron de Viedma, Córdoba, Santiago del Estero, Jujuy, Río Negro, Santa Fe. Incluso gente de México y Panamá se contactó por Instagram para conocer cómo es la dinámica\", explicó. Luana, por ejemplo, es de Santiago del Estero y convirtió su habitación en una pista de baile: \"A Euge solo la conozco de manera virtual, pero su energía atraviesa la pantalla\". Y desde tan lejos, asegura: \"Esto definitivamente sirve para despejarse de todo esto tan triste y raro que muchos estamos viviendo\". El proyecto se llama Danza Inclusiva y lleva más de tres años vigente. \"La idea es que en una reunión social las chicas puedan bailar, cosa que por ahí antes no hacían\", señala Eugenia. \"Por ahí me dicen que se enojan por no saber cómo bailar las canciones en una fiesta, y con las clases ya tienen una guía\", remarca la profesora. Por la cuarentena, las clases se dictan por Zoom. \"En persona es más divertido\", sentencia Valentina, de 17 años, una de las primeras alumnas de Danza Inclusiva. A pesar de eso, señala que \"me siento cómoda\" con el formato virtual pero extraña tener a su profesora al lado. Desde Córdoba, Sofía disfruta de esta actividad física al punto que dice que \"no se nota la distancia\". Y recuerda que hace años no podía aprender a bailar: \"Los profesores me decían 'no sé como explicarte' pero por suerte ahora puedo tener estas clases\". Las clases se daban semanalmente en la Biblioteca Argentina para Ciegos, ubicada en Almagro. Foto: Gentileza Eugenia Lucero. Parece lejos el 10 de marzo, cuando fue la última clase presencial en la Biblioteca Argentina para ciegos. Allí habitualmente iban entre 10 y 15 personas a las clases de baile. Por ahora no tienen fecha de regreso. La pista se trasladó a las redes. Informe: Ignacio Lucero DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/manual-convivir-pandemia-hacer-alimentos-llaves-ropa-resto-cosas-tener-casa-antivirus_0_6yHZbJjGA.html","date":"20/04/2020 - 7:01","title":[],"abstract":"¿Cómo protegerse antes de salir? ¿Qué medidas tomar al volver a casa? Recomendaciones de especialistas. El paso a paso de la vida doméstica.","author":"Camila Magnano","key_words":"CoronavirusCoronavirus En ArgentinaEspecial Clarín","body":"En tiempos de pandemia<U+200B> y de aislamiento obligatorio los argentinos salen muy poco de sus casas. O por lo menos, deberían. Los trayectos al super, a la farmacia o al trabajo deben ser rápidos. De eso se trata: de estar el menor tiempo posible afuera y de no tener contacto con nada o nadie que no sea imprescindible. Es importante evitar que el virus ingrese a las viviendas. Si bien el aislamiento, la distancia social y el lavado de manos son las recomendaciones de organismos oficiales e infectólogos, algunos médicos aconsejan otras medidas para profundizar la prevención y el cuidado. Primero, es importante que mayores de 60 o quienes tengan enfermedades cardiovasculares o respiratorias no salgan nunca de sus casas. “Siempre es mejor que sea una sola persona quien haga las compras porque cuanta más gente hay en la calle es peor”, asegura el médico infectólogo Martín Hojman. En sintonía, su colega Omar Sued aconseja salir lo menos posible y que sea siempre el mismo el encargado de hacer las compras. Desde este miércoles en la Ciudad y en la Provincia de Buenos Aires el uso de tapabocas o barbijos es obligatorio para circular por la calle.  “Es una medida que sirve para evitar el contagio si la persona que lo usa es asintomática o está con síntomas. Es decir, es para cuidar a los otros”, explica Sued. En tanto, advierte que los tapabocas  “se deben usar con cuidado y siempre como un extra ya que hay tomar todas las medidas necesarias”. Sobre el uso de guantes antes de salir, los especialistas coinciden en que puede ser contraproducente y solo es recomendable si se utilizan bien. En principio, no es aconsejable. Pero aún así, quienes los usen deben tener en cuenta ciertos aspectos. “Antes de usarlos hay que lavarse bien las manos, se deben emplear solo adentro del local, luego se tiran y se vuelve a lavar las manos”, explica Hojman. Una vez fuera de la vivienda hay que mantener la distancia social dentro de los comercios o en las colas para ingresar o pagar. “No hay que tocarse la cara y hay que estornudar o toser en el pliegue del codo”, coinciden los especialistas. Además, recomiendan llevar una lista para buscar los alimentos o productos necesarios y no pasear por los locales. “Una buena opción para no salir son las compras online o los delivery”, aconseja Sued. Es importante el alcohol en gel en bolsos y carteras para quienes no cuentan con la posibilidad de lavarse las manos cada vez que tocan un producto, el mostrador, el dinero, la tarjeta, o cualquier elemento que podría contener el virus. En síntesis, Hojman aconseja tocar sólo lo que se va a comprar y lo que es necesario. En cuanto al método de pago, ya sea si se usa efectivo o las tarjetas, es primordial usar alcohol en gel o lavarse las manos después de usarlos, sin haberse tocado la cara. Aunque Hojman asegura que el dinero es más sucio. Apenas se terminan de hacer las compras necesarias es importante volver rápidamente a casa. “Cuando abrís la puerta de tu casa tenés que actuar como si estuvieras infectado”, dice Hojman. Una vez que ingresás, el infectólogo Gerardo Laube remarca que es una buena opción sacarse los zapatos y dejar la ropa de la calle, cartera o bolsos en algún lugar cerca de la puerta y esperar que pase el tiempo para que el virus muera. Sobre este punto, Hojman advierte que no hay recomendaciones oficiales y que tiene que ver más con el “sentido común”. En ese sentido, Sued explica que desde la Sociedad Argentina de Infectología (SADI) solo incentivan el lavado de manos al ingresar al hogar como medida preventiva porque no está confirmado que el virus pueda estar en suelas o ropas. “Lo ideal sería sacarte todo y, sin tocar nada, ir directo al baño y ducharte”, dice. Aunque asegura que no es primordial. “Lo más importante es lavarse las manos y las zonas que estuvieron en contacto con objetos en el exterior”, resume Hojman. En cuanto al celular, la infectóloga Leda Guzzi remarca que es necesario lavarlo con un trapo con lavandina o alcohol porque está en contacto con nuestras manos todo el tiempo. Sued afirma que lavar la ropa es una buena opción para las personas que estuvieron en contacto con enfermos o estuvieron mucho tiempo en el exterior. Sued remarca que no hay evidencia científica de que los siguientes cuidados sirvan para evitar contagios, pero si son medidas adicionales que ayudan en esta situación: llevar tu propia bolsa al super, lavarla o desinfectarla cuando volvés, lavar frutas y verduras con abundante agua, tirar envases o lavarlos con lavandina. Todos los especialistas remarcan la necesidad de lavarse las manos siempre antes y después de manipular elementos que hayan venido del exterior. La evidencia actual parece indicar que el virus puede permanecer viable durante horas o días sobre superficies que no son absorbentes (como plásticos, aceros, cartón). Por eso limpiarlas y luego desinfectarlas es la mejor medida para prevenir el COVID-19 y otras enfermedades virales respiratorias en hogares y entornos comunitarios. Sobre la limpieza del hogar, las fuentes consultadas recomiendan lavar con desinfectantes o lavandina las superficies y los puntos de la casa que más se tocan, por ejemplo, picaportes, baños, barandas, mesadas. “Si uno es muy estricto es aconsejable sacar la suciedad con detergente y luego pasar lavandina”, afirma Hojman. En este caso, es importante lavar el trapo o usar dos diferentes porque “si mezclás la lavandina con el detergente la desactivás y pierde su eficacia”, explica. En ese sentido, no recomienda el uso de vaporizadores directamente sobre la superficie, sino tirarlo sobre un trapo y después desparramarlo. Cabe destacar que, para las tareas de desinfección, la mayoría de los desinfectantes comunes de uso doméstico registrados en la Agencia de Protección Ambiental (EPA por su sigla en inglés) deberían ser eficaces. Otro punto clave es airear la casa y mantener las ventanas abiertas. Es primordial ver la concentración de la lavandina. “Se recomiendan presentaciones que tengan 25 gramos por litro de cloro o 5 gramos por litro. Si es la de 25 hay que diluirla con dos cucharadas en un litro. Y la de cinco con una”, dice Hojman. Esta mezcla no puede permanecer en el balde por mucho tiempo, sino que debe renovarse cada vez que se quiera usar. Las fuentes consultadas hicieron especial hincapié en remarcar que las recomendaciones oficiales son el aislamiento, la distancia social y el lavado de manos. Las otras medidas son una ayuda extra. Es importante acostumbrarse a hacerlas todas para cambiar las costumbres y los hábitos de los argentinos y así prevenir virus y gérmenes en general. “El virus no viaja solo, sino a través de las personas. Por eso es necesario tomar todas las recomendaciones para que haya menos posibilidad de contagio”, finaliza Laube. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tapabocas-diseno-moda-adueno-obligacion-usar-barbijos-coronavirus-argentina_0_C14mQuUPm.html","date":"20/04/2020 - 7:01","title":"Tapabocas de diseño: la moda se “adueñó” de la obligación de usar barbijos por el coronavirus en Argentina","abstract":"Ofrecen variedad de colores, diseños y estampados. Modistos de alta costura los hacen con fines solidarios.","author":"Camila Magnano","key_words":"Coronavirus En ArgentinaCoronavirusCuarentena","body":"“El tapaboca se convirtió una prenda de moda”, dice Benito Fernández<U+200B>. El modisto está haciendo distintos estampados para que se rematen la semana que viene. En medio de la pandemia de coronavirus, lo recaudado irá para Casa Cuna y el Hospital General de Niños Pedro de Elizalde. “Se trata de moda y solidaridad”, resume. “Surgió como una idea para seguir haciendo y que la cabeza quede intacta después de la cuarentena”, explica. Hay dos modelos: uno con cintas para atar y otros para colocar atrás de la oreja. “Los bocetos son de mi hija Marina y nos ayudan dos modistas que tienen máquinas de alta costura”, resalta. Usan satén con estampados de color de sus vestidos de fiesta. Fernández tiene pensado continuar con la fabricación de barbijos de alta costura cuando se abran los talleres. “La marca va a vender a precios accesible. Esto va para rato”, asegura. “La moda interpreta lo que sucede mucho más rápido que la arquitectura o el arte. Por eso los tapabocas se pusieron de moda tan pronto”, asegura Fernández. “Son una expresión de lo que nos está pasando”, finaliza. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Desde el miércoles de la semana pasada los tapabocas son obligatorios para circular en transporte público o ingresar a locales comerciales y dependencias del Estado. Y Benito Fernández no es el único que eligió el diseño y la costura como una manera de tener la mente activa. Emprendedores locales incursionaron en la creación de tapabocas, algunos con un fin solidario y otros para sumar ingresos en tiempos de coronavirus. Son reutilizables porque se pueden lavar. Los precios van entre $ 120 a $ 350 cada uno. “En mis 35 años como modista nunca imaginé que el tapabocas iba ser una prenda de moda”, admite Verónica Otero, quien también hace máscaras con distintos diseños que dona a la gente que las necesita. Usa los retazos que le quedaron de otros trabajos y hace sus propios diseños que saca de tutoriales. Cuando le preguntan por qué piensa que comenzaron a usarse este tipo de modelos dice: “Ya que la situación es un bajón, se le pone un poco de onda”. Asegura que por un largo tiempo va a formar parte de su outfit. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. “¿Quién dice que el tapaboca, que es un elemento de primera necesidad, no puede también acompañar tu estilo y tu onda?”, se preguntó Vanesa Rago antes de comenzar su emprendimiento. Tiene a su cargo hace 16 años A Wish Deco y hace ventas al por mayor de blanquería infantil y artículos para bebés. Empezaron a probar diseños el 29 de marzo y lanzaron la primera tanda de casi 500 tapabocas el 3 de abril. A las pocas horas estaba agotada. “Vimos que el uso de barbijo era una tendencia mundial y quisimos implementarlo rápido”, cuenta. Tienen 200 estampas diferentes para niños y adultos. “Los que tienen estrellas fueron los que más se vendieron”, resalta. Los picos de venta fueron el 13 y 14 de abril: 870 tapabocas por día. “Es una prenda más”, subraya Vanesa. Noelia Arvia comenzó a vender tapabocas hace unos días. “Son muy pretenciosos con los modelos”, dice Noelia Arvia que tiene un emprendimiento de muñecas de trapo, Amorcitas, y comenzó hace unos pocos días a vender sus propios diseños de tapabocas. Como la mayoría buscó en su caja vieja retazos de telas que le sobraron y diseñó algunos modelos. “Las ideas que tengo en la cabeza las adapto a lo que tengo”, afirma. Además, asegura que pronto van a ser parte del outfit de cada uno y la gente va a combinarlos con su ropa. “Yo pienso en el tapabocas como si fuese un pañuelo en invierno. Tiene que haber muchos estampados y colores para que combinen con la ropa”, resalta Pablo Quiroga de SUTRA indumentaria. Junto a su esposa armaron cerca de 70 diseños con flores, motivos de rock, infantiles. Se animaron hasta a poner al Guasón en sus telas. “Es una marca registrada nuestra que no sean todos iguales”, explica. Hoy venden un promedio de 100 por día en dos talles: adultos y niños. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Todos los emprendedores consultados por Clarín probaron sus tapabocas antes de comercializarlos y se basaron en las recomendaciones de distintos organismos oficiales. “Nunca pensé que iba a explotar como explotó. Es importante que la gente compre con ganas y se cuide”, finaliza. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-larga-vida-home-office-_0_IK6k_4O5o.html","date":"20/04/2020 - 5:01","title":"¿Larga vida al home office?","abstract":"La experiencia de Silvina Moschini, empresaria argentina radicada en Miami, experta en trabajo remoto.","author":"Carola Sainz","key_words":"TecnologíaHome OfficeCoronavirus","body":"Es una experta en trabajo remoto. Silvina Moschini, CEO y fundadora de SheWorks! y de TransparentBusiness, logró destacarse con una plataforma que empodera económicamente a las mujeres a través del trabajo flexible y en la Nube. Su primer logro fue haber superado la brecha de acceso al financiamiento, al conseguir recaudar 6 millones de dólares para su startup. Una cifra considerable, si se tiene en cuenta que apenas el 2% del capital de riesgo invertido va a mujeres emprendedoras. Moschini buscó alternativas para “hackear” esta brecha de género: presentó su empresa directamente a inversores a través de la Oferta Privada Inicial, permitida en Estados Unidos por la Ley Jobs de Obama, y así convirtió a TransparentBusiness “en sinónimo de tecnología para la transparencia empresarial y gubernamental”, como define ahora. Con los millones que obtuvo de inversores como Wayra España, el hub de innovación abierta de Telefónica, ejecutivos y ex ejecutivos de Morgan Stanley, Merrill Lynch, JP Morgan, Stifel, Bank of America, Goldman Sachs, Citigroup, Deutsche Bank y Accenture, entre otras firmas, su plataforma pudo lanzarse a gestionar y monitorear fuerzas de trabajo distribuidas geográficamente “con transparencia en las contrataciones públicas y privadas, sin corrupción y la pérdida del dinero por fraude”, explica. Recientemente, a causa del coronavirus, donó 1 millón de dólares en licencias a China para el trabajo remoto. Paralelamente, con SheWorks!, un marketplace de talento en la Nube con más de 20.000 mujeres de 93 países, en su mayoría de Latinoamérica, Silvina promueve la transformación digital en el mundo del trabajo con mayor inclusión femenina. En 2019 recibió el premio Equals in Tech, el reconocimiento que Naciones Unidas otorga a empresas que capitalizan en tecnología para impactar los objetivos de desarrollo sostenible de la ONU. Su mérito: cerrar la brecha de género a través de la tecnología. ¿Cómo surgió este proyecto? ¿Cuál fue su inspiración? Silvina cuenta que se convirtió en emprendedora porque “sentía que en el mundo corporativo se hablaba de innovación pero rara vez se permitía hacer transformaciones radicales. La verdadera innovación no viene, en general, de las grandes corporaciones”, asegura. Durante su carrera se encontró con mujeres talentosas que se alejaban del mercado laboral cuando se convertían en madres, por no encontrar ese equilibrio entre carrera y familia. “Entonces me propuse ayudar a las mamás que en un 51% abandona su trabajo por falta de flexibilidad. Me enfoqué totalmente en el talento femenino y creamos SheWorks!, una plataforma que empodera económicamente a las mujeres”. Por su experiencia, Silvina entiende que el mercado de trabajo utiliza modelos obsoletos y rígidos, aún en plena era digital. “Modelos que necesitan de una persona ocupando un puesto en la oficina de 9 a 18 horas. Esto hace que se pierdan recursos muy valiosos, el talento de las mujeres, por ejemplo, que conforman la mitad de la población, tienen más títulos y toman el 80% de las decisiones de compra”, estima. Coordinar equipos distribuidos geográficamente, plantear un nuevo modelo de trabajo que rompe con el clásico esquema de oficina, monitorear el proceso a distancia y resolver los conflictos de falta de confianza, coordinación de las tareas y compromiso de las partes son los nuevos desafíos en este contexto de pandemia. “Las plataformas ayudan a que las empresas incursionen en el trabajo remoto, de manera efectiva. Cada supervisor puede verificar los proyectos y tareas realizadas por cada miembro del equipo”, explica. Esta modalidad es prioritaria ahora que se activó el trabajo remoto para contrarrestar el impacto devastador que podría tener en la economía mundial el cese de todas las actividades productivas por tiempo indeterminado. “Mi recomendación sería que los empresarios capitalicen el enorme poder que tiene la Nube para implementar modelos laborales más flexibles y transparentes, que permitan la contratación de talento en lugares donde el talento existe, pero no existen oportunidades. Esto sirve para adquirir habilidades diversas de manera más costo-efectiva y hacer crecer la compañía de forma exponencial”. ¿El futuro del trabajo será remoto? Silvina no duda: “El desafío es entender que el cambio es aquí y ahora -responde-. La transformación digital tiene que ser parte de la cultura de la compañía. Nosotros capacitamos. Hicimos una alianza con el BID y Mujeres ConnectAmericas para facilitar el acceso a pymes y startups de la región, además de donar licencias a compañías fundadas por mujeres con menos de 100 empleados. Se pueden gestionar equipos remotos y ser exitosos en economía digital. Mientras esperamos que esta pandemia termine, confiamos en que esta modalidad ayudará a mitigar el impacto en la economía mundial. Esto vale para todo.” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-jujuy-autorizara-circulacion-terminacion-dni_0_Ro18PR5tn.html","date":"20/04/2020 - 3:06","title":"Coronavirus en Argentina: Jujuy autorizará la circulación según la terminación del DNI","abstract":"El gobernador Gerardo Morales anunció novedades en la cuarentena. Funcionará a partir del miércoles.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaJujuyCuarentenaGerardo MoralesÚltimas Noticias","body":"El gobernador de Jujuy, Gerardo Morales, anunció este domingo que a partir del miércoles se va a restringir la circulación de personas en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo con la terminación del Documento Nacional de Identidad, con el fin de resguardar las medidas sanitarias por el coronavirus<U+200B>. El mandatario, además, ratificó el acompañamiento a la decisión de flexibilizar la cuarentena<U+200B>, y llamó a los jujeños a cuidar \"como un patrimonio lo que se está ganando\" en relación a que la provincia lleva \"16 días sin nuevos casos\" de coronavirus, lo que refleja que \"no hay circulación local\". En el informe diario del Comité Operativo de Emergencias, brindado por la noche, Morales se refirió a la decisión de restringir la circulación de personas que salen a diario a realizar compras o por otros motivos, ante la flexibilización que alcanzará a varios rubros de la actividad económica o comercial. \"La mayoría sale a comprar un kilo de yerba, al otro día un kilo de azúcar o, si no, a la farmacia, y así sale todos los días. Si abrimos más actividades más gente se irá agolpando\" en la calle, dijo el mandatario jujeño. De este modo, al \"partir en dos a la población\" desde el próximo miércoles podrán circular los documentos impares y al otro día lo harán aquellos con documentos pares, y así alternando los días. \"El lunes de la otra semana comenzarán los DNI pares y semana de por medio tocará a uno cuatro días\", explicó. Según Morales, poder avanzar en esta restricción \"termina siendo un logro\" en cuanto a la mayor cantidad de actividades que se van habilitando y porque \"nos lo ganamos los jujeños\". Por otro lado, el gobernador destacó la decisión de la Jefatura de Gabinete de autorizar a tener \"más actividades solo a algunas provincias -entre ellas Jujuy- de acuerdo a cómo ha venido cumpliendo con el aislamiento\". En ese sentido, apuntó que la flexibilización alcanzará también a las \"actividades físicas individuales\", las cuales detallará próximamente. Por último, sostuvo que \"la columna vertebral de que podamos ir habilitando actividad por actividad tiene que ver con la actual situación sanitaria; si seguimos por este camino de día a día sin registrar casos podemos ir mejorando\". Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gines-gonzalez-garcia-confirmo-traeran-medicos-cubanos-argentina_0_Jh_GNTQp-.html","date":"19/04/2020 - 22:32","title":"Coronavirus en Argentina: Ginés González García confirmó que llegarán médicos cubanos al país","abstract":"El ministro explicó el motivo por el cuál trabajarán en el país y qué funciones van a tener dentro de los centros de salud.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaGinés González GarcíaÚltimas Noticias","body":"El ministro de Salud, Gines González García, confirmó la llegada de los médicos cubanos al país y explicó el motivo por el cuál trabajarán en el país y qué funciones van a tener dentro de la pandemia por coronavirus que afecta a la Argentina. En medio del avance del covid-19 en el país, el Gobierno nacional habilitará el ingreso de 200 médicos cubanos para sumarlos en la lucha contra la pandemia. Según trascendió, la idea es que colaboren en el sistema sanitario cuando la enfermedad toque su pico, que llegaría después de mediados de mayo, según estiman los expertos. En una entrevista con A24, González García explicó el motivo de su llegada: \"La idea es que puedan aportar y sumarse a los recursos médicos. No es para que estén en la primera línea\", dijo. El funcionario dejó entender que los especialistas cubanos no serán quienes tomen decisiones importantes sino para que puedan ayudar a los encargados de cada centro de salud: \"La idea es que estén cerca de los pacientes\", afirmó. En ese sentido el doctor dijo que mantienen conversaciones con distintas universidades para que puedan habilitar a trabajar a personal de salud que ya está recibido pero que todavía no tiene la aprobación institucional para poder atender en hospitales. \"Al día de hoy tenemos un total de personal de algo así como 650 mil personas que trabajan en la pandemia. El 70 por ciento viene de la universidad\", continuó. También aclaró que en la actualidad existen 4.300 camas de cuidados intensivos que están vacías y que ocupadas por coronavirus hay 131: \"Estamos bien\", dijo e intentó llevar tranquilidad. La llegada de los profesionales centroamericanos generó fuerte rechazo en redes sociales, canales por donde varios dirigentes de la oposición expresaron sus cuestionamientos, ya que, según remarcaron, aún quedan muchos médicos argentinos sin repatriar. \"Por qué primero no repatriamos a los médicos y personal de salud argentinos que siguen varados afuera\", escribió en Twitter Patricia Bullrich<U+200B>, ex ministra de Seguridad y actual titular del PRO. “En lugar de priorizar el ingreso de médicos y personal de la salud argentino varados en el exterior, traemos médicos de Cuba, una contradicción insostenible e imperdonable”, se sumó Luis Petri, diputado nacional de Juntos por el Cambio. Desde otros sectores también se sumaron al rechazo. “Le vamos a seguir pagando poco a nuestros médicos y mucho a los médicos cubanos? Si lo que ganan los médicos cubanos va casi todo al régimen dictatorial”, sostuvo Sandra Pitta, científica del CONICET COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medio-charla-virtual-universitaria-filtran-imagenes-explotacion-sexual-nina_0_Rjw36vJ8s.html","date":"19/04/2020 - 21:15","title":"Coronavirus en Argentina: filtran imágenes de pedofilia en una clase por Zoom","abstract":"Ocurrió durante un seminario dictado por la Universidad de Flores: participaban unas 150 personas.","author":[],"key_words":"Abuso De MenoresCoronavirus En Argentina","body":"\"La Universidad de Flores expresa su repudio frente al lamentable evento ocurrido durante la realización del ciclo organizado por la Facultad de Planeamiento Socioambiental 'La arquitectura como oficio'\". El comunicado está firmado por la rectora y dos vicerrectores de esa institución, se dio a conocer este sábado y el \"lamentable evento ocurrido\", según publica el diario La Nación, es la transmisión de imágenes de explotación sexual contra una niña durante una charla educativa que se dictó a través de una videoconferencia, dada la cuarentena obligatoria en pleno brote de coronavirus<U+200B>. Según ese diario, en medio de una charla virtual dictada a través de la plataforma Zoom de la que participaban unas 150 personas, un usuario transmitió las imágenes de la violación de una nena. El link para acceder a la conferencia había circulado por mail y también a través de redes a sociales. El ingreso era público. Es en ese contexto que la universidad expresa su repudio e indica que \"terceros ajenos a nuestra comunidad educativa aprovecharon maliciosamente del entorno virtual para introducir contenido repudiable e ilegal que nos moviliza como humanidad\". Ese mismo comunicado advierte que la Universidad de Flores ya inicio una denuncia penal ante la Fiscalía Federal N° 1 de Neuquén, ya que la charla fue organizada por la sede Comahue de la institución. Según el comunicado, la universidad ya se puso en contacto con la plataforma Zoom para intentar identificar al usuario, aún anónimo, que mostró esas imágenes, y está en plena redacción de nuevas normas para el ingreso a sus clases a través de videoconferencia. La universidad informa que ha puesto a disposición de los participantes de la charla que lo necesiten la posibilidad de tener asistencia psicológica a quien la necesite tras haber visto las imágenes de contenido violento. \"Me dejó un nudo en el estómago. Prefiero que me roben a que me vuelvan a mostrar una imagen así. Nunca hubiera querido verla\", dijo una de las asistentes a la conferencia. La fiscal Daniela Dupuy, titular de la Unidad Especializada en Delitos y Contravenciones Informáticas del Ministerio Público Fiscal de la Ciudad, confirmó a Clarín que las denuncias por este tipo de crímenes se multiplicó durante el aislamiento. Entre el 1° y el 20 de marzo, su área recibió 1.900 casos. Y entre el 20 y el 30 de ese mes, en la mitad del tiempo, se presentaron 1.950 casos. Las estadísticas dan cuenta de que, durante la cuarentena, baja la incidencia de todo tipo de delitos, excepto los vinculados a la violencia de género. En pleno aislamiento obligatorio, los crímenes atravesados por el uso de la tecnología también parecen dispararse. Las niñas, niños y adolescentes pueden ser las principales víctimas. Y quienes están expuestos a esas imágenes de explotación, también. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-bajaron-muertes-causas-ciudad-buenos-aires_0_Py2m9Kgw5.html","date":"20/04/2020 - 12:13","title":"En la Ciudad de Buenos Aires muere un 21% menos de gente: por qué ocurre esto en medio de la pandemia del coronavirus","abstract":"En la primera quincena de abril hubo 1.238 fallecimientos por toda causa contra 1.579 del mismo lapso de 2019. Cómo influye la cuarentena.","author":"Mariano Roa","key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaCiudad De Buenos Aires","body":"Para morir primero hay que vivir. Y aunque encerrados en cuarentena vivamos \"a medias\", estadísticamente también morimos menos: durante los primeros quince días de abril fallecieron 1.238 personas en la Ciudad de Buenos Aires<U+200B>, contra 1.579 del mismo período del año pasado. Números que significan vidas y determinan una baja más que sensible. Según las cifras del Gobierno porteño a las que accedió Clarín, mantener a la gente confinada en sus casas permitió disminuir en un 21,6 % la cantidad de muertes en la Capital Federal. Un porcentaje que, en estas primeras dos semanas de abril, representan a 341 personas. ¿Cuáles fueron las causas de muerte de las personas que fallecieron durante la cuarentena? \"No tenemos aún los datos discriminados para poder difundirlos. Pero la fuerte disminución de las muertes desde que se decretó el aislamiento se explica porque hay menos accidentes, sobre todo de tránsito\", resaltan. Aunque detrás de eso no haya ningún logro o mérito, ya que la gente se muere menos en un choque o atropellada porque sencillamente tiene restringido manejar o salir a la calle. Sea cual fuese el motivo, los datos indican que hay menos decesos. En mucho menor medida, y por la mismas razones del confinamiento, hay menos fallecidos relacionados con la delincuencia. Lo mismo pasa con accidentes laborales. Incluso, y aunque no está claro, hay quienes señalan que hay personas con problemas coronarios (la principal causa de muerte en Argentina) que quizá eviten complicaciones mayores por el solo hecho de no agitarse corriendo un colectivo, haciendo gimnasia, o subiendo la escalera del subte. ¿Y el coronavirus<U+200B>? Por ahora, hay muchos menos muertos por el virus que los que, aparentemente, no fallecieron por haberse contagiado. De las 1.238 personas que perecieron desde el 1 al 15 de abril, 23 fueron por estar infectadas por el Covid-19. Es decir, la bandeja de la balanza en donde se posa la letalidad del coronavirus es, por ahora, bastante más liviana que la bandeja que sostiene a la gente que deja de morir por el aislamiento compulsivo. El cementerio de Chacarita es el único en Capital donde hay un crematorio. Tiene 18 hornos. Pero esta inclinación de la balanza puede modificarse. Y según los infectólogos, el cambio ocurrirá más temprano que tarde, aunque el pico de infectados por el coronavirus (que también traería más muertes) parece haberse postergado para junio, según consignó el jefe de Gobierno porteño, Horacio Rodríguez Larreta. Temiendo un escenario complejo, y junto con la preparación de los hospitales y la ampliación de los lugares de internación con más camas para recibir a los futuros infectados cuando llegue el pico, en la Ciudad también pidieron informes a los cementerios para conocer la capacidad de cada uno. \"En Chacarita hay lugar para unos 5.000 entierros, mientras que en Flores, otros 2.000\", informaron. \"Del total de personas que mueren en la Ciudad, el 65 % reposan en los cementerios de Chacarita, Flores y, en menor medida, Recoleta. El resto de los cuerpos se los envía a ciudades de otras provincias, de donde eran oriundos los fallecidos, sobre todo el Conurbano\", detallaron en el Gobierno porteño. Tres de cada 10 cuerpos que llegan a los cementerios de la Ciudad, se entierran. Al resto, las familias optan por cremarlos. Chacarita es el único que tiene crematorio, con 18 hornos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fanatico-river-devocion-mellizas-historia-primer-trabajador-salud-muerto-coronavirus-provincia_0_452WpSkDk.html","date":"20/04/2020 - 11:12","title":"Fanático de River y devoción por sus mellizas, la historia del primer trabajador de la salud muerto por coronavirus en Provincia","abstract":"Silvio Cufré (47) trabajó 20 años como enfermero en San Vicente y Brandsen. Atendió al padre de Walter Montillo, pero no sabía que tenía COVID-19. Murió en un hospital de Cañuelas","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos AiresCoronavirus En ArgentinaCuarentenaWalter Montillo","body":"La intensidad con que asumió su trabajo y los compromisos por sostener una familia numerosa lo habían alejado de un hábito juvenil que lo apasionaba: ver a River en el Monumental. Silvio Cufré (47), el primer agente de la salud víctima del COVID-19 en la provincia de Buenos Aires, les había prometido a sus hijos mayores que cuando pasara la pandemia y regresara el fútbol viajarían desde Alejandro Korn hasta Núñez para ver al equipo de Marcelo Gallardo. Esa pretensión, ver crecer a sus mellizas y otros deseos fueron arrasados por la peste. Cufré estudió enfermería en un hospital de Lanús y desde 1999 se desempeñó en hospitales, centros de salud y clínicas de San Vicente y Brandsen. Nació en Florencio Varela y hasta los 27 años trabajó como empleado de seguridad. <U+200B>Joven y sin responsabilidades serias recorría el Conurbano y las canchas donde se presentaba la camiseta de la banda roja. Eran épocas de estadios con hinchada visitante. Hacia el 2000 conoció en la localidad del sur del Gran Buenos Aires a María José Oliva, su esposa, y se fue a vivir al barrio Sargento Cabral, de Alejandro Korn. Silvio Cufré (47), enfermero, atendió al padre de Walter Montillo, pero no sabía que tenía coronavirus. Murió en un hospital de Cañuelas. Conformó una familia ensamblada con dos hijos de su compañera -Nicolás (23) y Agustín (21) - y completó un grupo numeroso con Matías (18), Gabriel (16) y las mellizas Brisa y Juliana (12). Multiplicaba las horas del día para llegar a varios trabajos que le permitieran sostener con su profesión un hogar en tiempos difíciles. Su última ocupación la tuvo en el Instituto Médico de Brandsen (IMB). Viajaba todos los días hasta la ciudad vecina y allí atendió a Walter Montillo (60) el padre del futbolista que tiene el mismo nombre, y que murió por coronavirus<U+200B> en esa clínica privada. Cufré atendió a Montillo sin saber que estaba contagiado por la plaga que arremete en todo el planeta con final incierto. El 5 de abril comenzó a sentir dolores en el cuerpo y tuvo unas líneas de fiebre. A la mañana siguiente se internó en el IMB. Y dos días después lo trasladaron al hospital \"Cuenca Alta\" de Cañuelas, adonde cumplió 47 años el lunes 13. Nunca se recuperó. El Instituto Médico Brandsen. Imagen Google. \"Lo despedí esa mañana como cualquier otra y no lo pude ver más. En el instituto de Brandsen no le informaron que allí había un caso positivo. Silvio me contó que atendió al padre del jugador y que murió, pero me dijo que fue por un infarto \", le cuenta a Clarín María José Oliva (39), esposa del enfermero fallecido. Las presuntas irregularidades en el manejo del caso Montillo derivaron en presentaciones judiciales de los municipios de Brandsen y Vicente López contra las autoridades del IMB. Walter Oscar Montillo -padre del futbolista que ahora juega en la Universidad de Chile- murió el 7 de abril, cuatro días después de su internación. A las pocas horas se confirmó el resultado del hisopado: fue positivo de COVID-19. \"Cufré fue un excelente colaborador con irrestricta vocación de servicio, quien fue informado y provisto de los elementos preventivos de la pandemia, que utilizó y eso nos consta. Investigamos las causas del contagio\", explicaron en un comunicado los dueños del sanatorio que ahora está clausurado. Silvio Cufré (47), enfermero, atendió al padre de Walter Montillo, pero no sabía que tenía coronavirus. Murió en un hospital de Cañuelas. En el IMB hay casi 60 empleados entre profesionales, paramédicos y administrativos. Cuando los directores decidieron cerrarla \"como medida preventiva\", había cuatro internados que fueron trasladados al hospital municipal de esa ciudad. Entre 2015 y 2019, Cufré integró los planteles sanitarios de los Centros de Atención Primaria (CAP) de San Vicente. \"Era un hombre humilde y un trabajador incansable. Comprometido con la salud. Siempre predispuesto a ayudar y listo para atender las necesidades de los demás\", definió Esteban Santiso, quien estaba a cargo de los CAP de San Vicente cuando Cufré era asistente en las salitas de primeros auxilios del municipio. <U+200B>\"Nunca solicitó licencias, no faltaba a su puesto y si cuando había campañas de vacunación se anotaba como voluntario\", recordó Santiso. Silvio Cufré (47), enfermero, atendió al padre de Walter Montillo, pero no sabía que tenía coronavirus. Murió en un hospital de Cañuelas. El primer fallecido entre el personal de salud bonaerense tenía hipertensión y un tratamiento con medicamentos. Además, estaba excedido de peso. \"Pero siempre se cuidó y nos cuidaba a todos. Era obsesivo con el control de los chicos. A mis hijos los crió como si fueran suyos y tenía pasión con las mellizas\", resalta Oliva. Los primeros síntomas de malestar los tuvo el domingo 5 y los atribuyó a la reciente aplicación de la vacuna contra la gripe, que se había aplicado el viernes anterior. \"Estamos destruidos. No sé cómo voy a seguir. Hace 10 días se fue caminando de mi casa y ahora lo volví a ver en el cajón\", lamenta su compañera. \"Los agentes de salud, la primera línea de fuego, los que arriesgan su vida, por cuidar la de todos y todas, hoy lloran a un héroe\", dijeron a través de un comunicado desde el municipio de San Vicente. <U+200B>Hasta el momento, en el país los agentes sanitarios representan el 14% de los contagios por COVID-19 en Argentina y las estadísticas marcan cuatro fallecidos. Silvio Cufré en Buenos Aires, un caso en La Rioja, otro en Chaco y otro en Río Negro. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-aseguro-todavia-falta-vuelta-clases_0_44AG3m_H6.html","date":"20/04/2020 - 10:27","title":"Coronavirus en Argentina: el Gobierno aseguró que “todavía falta” para la vuelta a clases","abstract":"El ministro de Educación, Nicolás Trotta, dijo que el retorno a las aulas será “cuando no haya ningún riesgo para la vida de los niños”.","author":[],"key_words":"CoronavirusNicolás TrottaVuelta A ClasesÚltimas NoticiasCuarentena","body":"Al cumplirse un mes del aislamiento preventivo, social y obligatorio en todo el territorio argentino para atacar el avance del coronavirus, el ministro de Educación, Nicolás Trotta, adelantó que \"todavía falta\" para el regreso a clases en todos los niveles educativos. Trotta subrayó: \"No tenemos la certeza y, como dijo el Presidente, la vuelta a las clases será cuando no haya ningún riesgo para la vida de los niños\". En ese sentido, sostuvo que \"más allá de que esta pandemia no los afecta (a los chicos), sí puede complicar a los adultos mayores o al resto de la familia, por eso vamos a seguir con este esquema\". El ministro advirtió esta mañana respecto a la rutina diaria en las casa, que \"no hay que sobrecargar a los niños ni a las familias con el trabajo escolar\" mientras dure la cuarentena que, hasta ahora, finalizaría el 27 de abril aunque trascendió que estudian extenderla por dos semanas más. \"Esta pandemia desafía a la familia y la escuela, que son las dos instituciones educativas más importantes. Si bien la escuela es irreemplazable, en esta situación estamos intentando restablecer ese vínculo entre el alumno y el docente a través del mensaje a toda la sociedad en un momento en el que la prioridad es cuidarnos\", declaró el funcionario a Radio Nacional Rosario. Trotta destacó el accionar de los dirigentes políticos de todos los partidos: \"Más allá de las diferencias políticas y partidarias, hace falta en este momento una mirada común ante este desafío de enfrentar la pandemia, algo que en general se está logrando en todos los niveles del Estado salvo contadas excepciones\". En esta línea, aclaró que no ocurre solamente en el país sino en otros países del mundo: \"Hemos visto lo que ha pasado en el Hemisferio Norte y ahora estamos viendo cómo impacta en el Hemisferio Sur\". Consultado sobre las diferencias sociales y tecnológicas entre los alumnos, que se pueden acrecentar durante la pandemia, Trotta enfatizó que \"el gran desafío es enfrentar esas desigualdades en una Argentina profundamente desigual desde el punto de vista económico y en el acceso a las tecnologías, pensando en este alumno de mayor vulnerabilidad, a quien más está destinado el impacto de este esfuerzo\". En esta línea, el ministro anticipó: \"Vamos a evaluar al estudiante en el momento de volver a las aulas, cuando va a poder recuperar contenidos que no pudo alcanzar, incluso en estudiantes de sectores medios, por eso tenemos que trazar una agenda con objetivos claros del proceso de enseñanza-aprendizaje\". Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-20-de-abril_0_PQoy2y-qd.html","date":"20/04/2020 - 9:21","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 20 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 20 de abril se registraron en Argentina 2.941 casos de infectados y 136 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 102 nuevos casos de coronavirus en Argentina. Además, en el día 30 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron dos nuevas muertes por coronavirus. La progresión de casos llevó a que las infecciones de personas que contrajeron el Covid-19 en el exterior -que en el comienzo fueron la mayoría- ahora representen menos de un tercio. Del total de los casos positivos confirmados por laboratorio, \"858 (29,2%) son importados, 1.235 (42%) son contactos estrechos de casos confirmados, 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", detalla el parte oficial. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires, Capital Federal, Córdoba, Santa Fe y Chaco. Catamarca, Chubut y Formosa continúan como las únicas que no presentan casos positivos de COVID-19. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-confirmo-nuevas-muertes-136-fallecidos-pais_0_KTSRZUVAC.html","date":"20/04/2020 - 9:18","title":"Coronavirus en Argentina: el Gobierno confirmó dos nuevas muertes y son 136 los fallecidos en el país","abstract":"En total hay casi 3.000 casos confirmados, con una tasa de letalidad del 4,5%, según el parte oficial.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El Gobierno nacional confirmó este lunes dos nuevas muertes por lo que ya son 136 los fallecidos en el país como consecuencia de la pandemia de coronavirus. De acuerdo al parte dado brindado durante la conferencia diaria que brinda el Ministerio de Salud, en total hay 2.941 contagiados confirmados, con una tasa de letalidad del 4,5%. Según detalló el subsecretario de Estrategias Sanitarias, Alejandro Costa, el índice de fallecidos sobre infectados es de 4,5% y el 71% de los fallecidos por la enfermedad son varones. La progresión de casos llevó a que las infecciones de personas que contrajeron el Covid-19 en el exterior -que en el comienzo fueron la mayoría- ahora representen menos de un tercio. Del total de los casos positivos confirmados por laboratorio, \"858 (29,2%) son importados, 1.235 (42%) son contactos estrechos de casos confirmados, 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", detalla el parte oficial. La provincia de Buenos Aires sigue primera en cantidad de contagiados. Este domingo sumó 48 y quedó con 873. La Ciudad ocupa el segundo lugar en la dramática lista con 706 contagiados y 15 confirmados nuevos. Entre ambos distritos, suman casi el 54% de los casos confirmados en el país. En total, desde el comienzo de la pandemia se realizaron 34.568 tests en toda la Argentina y 1.856 de ellos fueron en las últimas 24 horas. En el reporte diario del Ministerio de Salud de la Nación, desde el Gobierno afirmaron que aumentaron en un 39% los llamados a las líneas de atención a personas que sufren violencia de género desde que se implementó el aislamiento social, preventivo y obligarlo. En ese contexto, Josefina Kelly Neila, Secretaria de Politicas Contra las Violencias por Razones de Genero del Ministerio de las Mujeres, Géneros y Diversidad, aseguró que se reforzaron las medidas de prevención frente a la violencia de genero: \"Se aumentó el personal en las líneas de asistencia y se aumentaron los canales de comunicación. Además de la línea 144, que funciona los 365 días del año, se implementó un mail (linea144@mingeneros.gob.ar) y tres chats de WhatsApp (1127716463, 1127759048 y 1127759047)\". \"Todas las personas que estén en situación de violencia de género puede salir de sus domicilios a realizar la denuncia o solicitar asesoramiento y asistencia, aunque no tengan un permiso para circula\", agregó. En los casos en que las personas que sufran violencia de género tengan la necesidad de abandonar sus hogares, \"se dispusieron distintos alojamientos en sindicatos, universidades y otras instituciones\". Por último, informó que \"los establecimiento que reciban, atiendan y asistan a mujeres que sufran violencia de género quedan exceptuados del aislamiento siempre y cuando cumplan con los protocolos del ministerio de salud de la nación y las jurisdicciones\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_mAfrjrR9i.html","date":"20/04/2020 - 7:20","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo despejado, con temperaturas entre los 15 y 28 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo despejado en la Ciudad de Buenos Aires y alrededores, con vientos del norte y temperaturas que oscilarán entre los 15 y 28 grados. En tanto, el martes el organismo pronosticó valores entre los 16 y 24°, con cielo mayormente nublado y vientos del sudeste. Para el miércoles se espera una mínima de 15° y una máxima de 21° por la tarde, con cielo nublado y vientos del este. El jueves se presentará con cielo nublado, valores entre los 18 y 25° y vientos del noreste. Finalmente el viernes el termómetro se ubicará entre los 20 y 26°, con cielo mayormente nublado y vientos del norte. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-ruedas-historias-varados-moto-coronavirus_0_jjCv91zNK.html","date":"20/04/2020 - 7:01","title":"Argentinos en dos ruedas: historias de varados en moto por el coronavirus","abstract":"Uno de ellos llevada 34 noches seguidas en un hospedaje a 1.500 kilómetros de Lima.","author":"Nahuel Gallotta","key_words":"PerúCoronavirusCuarentenaTurismo","body":"Alfredo “Cocho” Alfa (65) debe tomar una decisión. El contexto dice que lleva 34 noches varado en un hospedaje de Puerto Maldonado, una ciudad de Perú ubicada a 1.500 kilómetros de Lima. “Somos ella y yo”, aclara. “Ella” es su moto Honda Falcon 400. La misma en la que partió desde Miramar, el 1° de marzo. En este momento, solo en Perú, hay siete moteros argentinos varados por la pandemia de coronavirus<U+200B>. De una oreja, alguien le dice que la venda, que la oferta del peruano que se mostró interesado en la moto, al enterarse de la situación de Alfredo, sigue en pie. Eso le permitiría subirse a un avión y ser repatriado a Buenos Aires. Aunque no sabe cuándo. “Pero sería como que me sacaran una pierna”, explica. Alfa y su moto se conocieron en 2009. Hicieron cinco viajes juntos. El que fue interrumpido por el COVID-19 iba a ser el más largo: de 12 mil kilómetros. Pasó por Paraguay, Brasil y el destino final era Lima. De la otra oreja, otro alguien le dice que aguante; que no la venda. Puede dejar la moto en una especie de estacionamiento y volver en avión. El problema es cómo, y cuándo, regresar a buscar la moto. Los primeros 15 días de estadía son gratis. Del 16 al 44, pagaría una multa. Del 45 en adelante, la moto pasa a pertenecer al Estado de Perú. La última opción es esperar un salvoconducto que le permita conducir por las rutas peruanos hasta la frontera con Chile. Cruzar, y recibir otro permiso para recorrer cerca de 2 mil kilómetros, hasta la altura de un cruce a Mendoza. Alfredo Alfa vive en Miramar. Lleva 34 días varado en una motoposada de Puerto Maldonado, Perú. “Entré a Perú el 15 de marzo. Anteriormente, en Brasil, había preguntado por el COVID-19 y nadie sabía nada”, recuerda. “Hice 220 kilómetros y frené en la primera aldea. Elegí un lugar para comer, tomé una sopa y me enteré por la TV: el Presidente (Martín Vizcarra)  anunció que se cerraban las fronteras de Perú. Ahí se me cayó el mundo”. Desde ese día, Alfredo solo se mueve para salir a hacer compras, siempre antes de las 18, que empieza el toque de queda. Está preocupado. Al igual que los otros seis moteros y los 37 argentinos que viajaban por Perú en autos o casas rodantes, ruega para que todo se solucione antes del 25 de abril. “Si no logramos salir antes de esa fecha, nos tendremos que quedar aquí por 90 días más”, dice la carta que redactaron los 44 argentinos. En ella se encargan de aclarar que “no solicitamos ayuda económica ni un vuelo de repatriación: solicitamos encarecidamente que Perú nos pueda otorgar los salvaconductos para poder conducir hasta Chile. Y que ese país nos entregue un permiso para seguir viaje hasta Argentina”. El destino final de Ernesto “Billy” Decumex (62) era Francia. Su compañera es una Honda Tornado. El viaje comenzó el 1° de marzo e incluiría 14 países, 29 mil kilómetros de rutas y un par de viajes en barco. La duración estimada era de ocho meses. Las aventuras en moto pueden estar llenas de imprevistos. Pero nunca imaginó ser uno de los siete moteros varados en Perú. Lleva 31 días en una motoposada de Cusco. Ernesto Decumex está varado en Cusco, Perú. Vive en San Pedro. Es uno de los 44 argentinos varados en Perú, que están con sus motos o autos. Es de San Pedro. En esa ciudad tiene unas cabañas que, al dejarse de alquilar, ya no generan el dinero con el que contaba para financiar su viaje. Y ya tuvo problemas con una de sus tarjetas. De todas formas, se muestra optimista: “Ya tenemos una tramitación en la Embajada Argentina. Nos faltaría que Perú nos permita transitar. Se dice que nos dejarían salir y que permitirían el ingreso de 750 peruanos que están del lado chileno”. En caso de obtener el permiso, no será fácil. “En el camino hay una comunidad indígena que está cortando el paso”, asegura. “Mediante barricadas, no permiten el paso de extranjeros. Creen que somos los portadores del virus, y son muy hostiles. Cuando se enteraron de un mexicano alojado en un hotel, intentaron quemar el lugar”. La ciudad por la que deberían pasar los argentinos varados en Perú, en caso de que se les permita circular. \"Es muy hostil. Creen que los extranjeros somos los portadores del virus\", dicen. La solución a ese problema incluye otro inconveniente. Deberían tomar un camino de tierra en el que no hay estaciones de servicio y la temperatura es muy baja para un motero. Por momentos, Alfredo y Ernesto parecieran olvidarse de la situación. Es solo cuando hablan de sus viajes en moto. “Es un sistema de vida”; “la sensación de libertad que te genera el viento en la cara es inigualable”; “la moto te permite ingresar a lugares que no entran los autos o micros”, son algunas de las frases. También se refieren a los amigos o conocidos que fueron haciendo en cada aventura, y que aprovechan para visitar en cada viaje. Aunque Alfredo también se pone contento al referirse a todos sus vecinos de Miramar. “Es gente que me ofrece todo tipo de ayuda. Me parten el corazón, porque con muchos de ellos no tengo confianza. Nos conocemos de vista”, dice. El día a día de su experiencia puede leerse en su Facebook. Está con ganas de escribir un libro sobre el viaje, cuando todo vuelva a la normalidad. Luis Martos es médico. Nació en Córdoba pero desde hace 20 años vive en Jujuy. En esa provincia hizo el primer kilómetro de este viaje, a fines de febrero pasado. El objetivo era llegar, en 45 días, a Cartagena de Indias, Colombia. En sus 15 años de motero calcula haber recorrido más de 200 mil kilómetros. Su compañera de ruta es una BMW 1200 GS. Su compañero de viaje, Juan Carlos Elías, que anda en una Kawasaki Versys. Los dos son socios del “Motoclub Jujuy”. Luis Martos y Juan Carlos Elías son socios de \"Motoclub Jujuy\". Están varados en Perú. Regresarán a Buenos Aires en un vuelo humanitario. Sus motos quedan en un hotel de la ciudad de Piura. Juntos recorrieron distintas ciudades de Chile, Perú, Ecuador y Colombia. Cuando estaban entre Bogotá y Cali, camino a Cartagena, debieron cambiar de rumbo. Los rumores sobre cierres de frontera sonaban cada vez más a realidad. Entonces, se apuraron. Llegaron a Piura, una ciudad peruana a 300 kilómetros de la frontera con Ecuador. Y desde un hotel de esa ciudad se comunican con Clarín. “Una parte de mi corazón se queda en Piura”, cuenta Martos. Es que en las próximas horas subirá a un vuelo humanitario. Su moto permanecerá en el hotel. “Amarrada y cubierta con una lona. Ya hice la documentación legal para volver a retirarla”, aclara. Elías, su compañero, tiene el mismo plan. A diferencia de lo que podría creerse, Martos no reniega por tener que regresar solo. Todo lo contrario. Ve en eso una posibilidad de volver a viajar en moto. \"Cuando la frontera se abra, empiezo otro viaje. La vida es así: un viaje permanente\". EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-discapacidad-visual-armaron-zoom-pista-seguir-bailando_0_fiAi6bcCw.html","date":"20/04/2020 - 7:01","title":"Coronavirus en Argentina: tienen discapacidad visual y armaron en Zoom una “pista” para seguir bailando","abstract":"Son parte de un proyecto de danza inclusiva de la Biblioteca Argentina para ciegos. Con las clases virtuales, se sumaron alumnos de otras provincias y del exterior.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentena","body":"Mientras las autoridades políticas y sanitarias deliberan cuándo y cómo se podrá empezar a retomar la rutina, muchos argentinos extrañan la actividad física que hacían antes de que todo quedara paralizado por la cuarentena del coronavirus. Muchos empezaron a usar la tecnología -y particularmente las redes sociales- para sortear los obstáculos que impone el encierro y la prohibición de circular, más allá de poder salir para hacer algunas compras básicas. Dentro de ese universo, hay miles de personas con discapacidad visual. Según un informe del INDEC de febrero de 2019 casi 900.000 personas tienen dificultades de visión. El 97% asegura \"tener problemas para ver\" y el 3% restante asegura \"no ver nada\". Y a la par del endurecimiento de la cuarentena, también se habilitaron otras posibilidades que no requieren \"estar ahí\". La facultad, clases de entrenamiento funcional y hasta consultas por especialistas empezaron a ser concretadas a distancia. Eugenia Lucero asumió ese desafío de sostener el contacto a través de la tecnología. Es profesora de danza, y da clases de baile a personas con discapacidad visual. Decidió incursionar en distintas apps para darle continuidad al ejercicio semanal con sus alumnos. \"No es necesario el contacto físico, porque la clase es 95% verbal\", señala. Aunque no es lo mismo dar indicaciones frente a frente que por una pantalla, la tecnología permite corregir a todos al mismo tiempo. \"Las clases son por Zoom y a la gorra, quien quiere y puede aportar, es bienvenido\", resalta la profe. Además, al igual que varios colegas, hace transmisiones en vivo en su cuenta de Instagram que son abiertas para que cualquiera puede sumarse a bailar. En este caso, las personas con discapacidad visual que quieren participar reciben por mensaje privado el \"código\" de la clase: qué palabra estará asociada a cada movimiento en el vivo. Las edades de los alumnos varían entre los 17 y 77 años, aunque el promedio ronda los 30. \"Tuve que armar tres grupos de cinco porque sino es difícil ver a todos al mismo tiempo en la app\", revela Eugenia. A diferencia de la clase presencial, ella no baila al mismo tiempo que sus alumnos para poder corregirlos. Las alumnas bailan bajo la atenta mirada de la profesora. Foto: Gentileza Eugenia Lucero. Las clases atravesaron las fronteras. Al solo ser necesaria una buena conexión de Internet, se universalizaron. \"También me escribieron de Viedma, Córdoba, Santiago del Estero, Jujuy, Río Negro, Santa Fe. Incluso gente de México y Panamá se contactó por Instagram para conocer cómo es la dinámica\", explicó. Luana, por ejemplo, es de Santiago del Estero y convirtió su habitación en una pista de baile: \"A Euge solo la conozco de manera virtual, pero su energía atraviesa la pantalla\". Y desde tan lejos, asegura: \"Esto definitivamente sirve para despejarse de todo esto tan triste y raro que muchos estamos viviendo\". El proyecto se llama Danza Inclusiva y lleva más de tres años vigente. \"La idea es que en una reunión social las chicas puedan bailar, cosa que por ahí antes no hacían\", señala Eugenia. \"Por ahí me dicen que se enojan por no saber cómo bailar las canciones en una fiesta, y con las clases ya tienen una guía\", remarca la profesora. Por la cuarentena, las clases se dictan por Zoom. \"En persona es más divertido\", sentencia Valentina, de 17 años, una de las primeras alumnas de Danza Inclusiva. A pesar de eso, señala que \"me siento cómoda\" con el formato virtual pero extraña tener a su profesora al lado. Desde Córdoba, Sofía disfruta de esta actividad física al punto que dice que \"no se nota la distancia\". Y recuerda que hace años no podía aprender a bailar: \"Los profesores me decían 'no sé como explicarte' pero por suerte ahora puedo tener estas clases\". Las clases se daban semanalmente en la Biblioteca Argentina para Ciegos, ubicada en Almagro. Foto: Gentileza Eugenia Lucero. Parece lejos el 10 de marzo, cuando fue la última clase presencial en la Biblioteca Argentina para ciegos. Allí habitualmente iban entre 10 y 15 personas a las clases de baile. Por ahora no tienen fecha de regreso. La pista se trasladó a las redes. Informe: Ignacio Lucero DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/manual-convivir-pandemia-hacer-alimentos-llaves-ropa-resto-cosas-tener-casa-antivirus_0_6yHZbJjGA.html","date":"20/04/2020 - 7:01","title":[],"abstract":"¿Cómo protegerse antes de salir? ¿Qué medidas tomar al volver a casa? Recomendaciones de especialistas. El paso a paso de la vida doméstica.","author":"Camila Magnano","key_words":"CoronavirusCoronavirus En ArgentinaEspecial Clarín","body":"En tiempos de pandemia<U+200B> y de aislamiento obligatorio los argentinos salen muy poco de sus casas. O por lo menos, deberían. Los trayectos al super, a la farmacia o al trabajo deben ser rápidos. De eso se trata: de estar el menor tiempo posible afuera y de no tener contacto con nada o nadie que no sea imprescindible. Es importante evitar que el virus ingrese a las viviendas. Si bien el aislamiento, la distancia social y el lavado de manos son las recomendaciones de organismos oficiales e infectólogos, algunos médicos aconsejan otras medidas para profundizar la prevención y el cuidado. Primero, es importante que mayores de 60 o quienes tengan enfermedades cardiovasculares o respiratorias no salgan nunca de sus casas. “Siempre es mejor que sea una sola persona quien haga las compras porque cuanta más gente hay en la calle es peor”, asegura el médico infectólogo Martín Hojman. En sintonía, su colega Omar Sued aconseja salir lo menos posible y que sea siempre el mismo el encargado de hacer las compras. Desde este miércoles en la Ciudad y en la Provincia de Buenos Aires el uso de tapabocas o barbijos es obligatorio para circular por la calle.  “Es una medida que sirve para evitar el contagio si la persona que lo usa es asintomática o está con síntomas. Es decir, es para cuidar a los otros”, explica Sued. En tanto, advierte que los tapabocas  “se deben usar con cuidado y siempre como un extra ya que hay tomar todas las medidas necesarias”. Sobre el uso de guantes antes de salir, los especialistas coinciden en que puede ser contraproducente y solo es recomendable si se utilizan bien. En principio, no es aconsejable. Pero aún así, quienes los usen deben tener en cuenta ciertos aspectos. “Antes de usarlos hay que lavarse bien las manos, se deben emplear solo adentro del local, luego se tiran y se vuelve a lavar las manos”, explica Hojman. Una vez fuera de la vivienda hay que mantener la distancia social dentro de los comercios o en las colas para ingresar o pagar. “No hay que tocarse la cara y hay que estornudar o toser en el pliegue del codo”, coinciden los especialistas. Además, recomiendan llevar una lista para buscar los alimentos o productos necesarios y no pasear por los locales. “Una buena opción para no salir son las compras online o los delivery”, aconseja Sued. Es importante el alcohol en gel en bolsos y carteras para quienes no cuentan con la posibilidad de lavarse las manos cada vez que tocan un producto, el mostrador, el dinero, la tarjeta, o cualquier elemento que podría contener el virus. En síntesis, Hojman aconseja tocar sólo lo que se va a comprar y lo que es necesario. En cuanto al método de pago, ya sea si se usa efectivo o las tarjetas, es primordial usar alcohol en gel o lavarse las manos después de usarlos, sin haberse tocado la cara. Aunque Hojman asegura que el dinero es más sucio. Apenas se terminan de hacer las compras necesarias es importante volver rápidamente a casa. “Cuando abrís la puerta de tu casa tenés que actuar como si estuvieras infectado”, dice Hojman. Una vez que ingresás, el infectólogo Gerardo Laube remarca que es una buena opción sacarse los zapatos y dejar la ropa de la calle, cartera o bolsos en algún lugar cerca de la puerta y esperar que pase el tiempo para que el virus muera. Sobre este punto, Hojman advierte que no hay recomendaciones oficiales y que tiene que ver más con el “sentido común”. En ese sentido, Sued explica que desde la Sociedad Argentina de Infectología (SADI) solo incentivan el lavado de manos al ingresar al hogar como medida preventiva porque no está confirmado que el virus pueda estar en suelas o ropas. “Lo ideal sería sacarte todo y, sin tocar nada, ir directo al baño y ducharte”, dice. Aunque asegura que no es primordial. “Lo más importante es lavarse las manos y las zonas que estuvieron en contacto con objetos en el exterior”, resume Hojman. En cuanto al celular, la infectóloga Leda Guzzi remarca que es necesario lavarlo con un trapo con lavandina o alcohol porque está en contacto con nuestras manos todo el tiempo. Sued afirma que lavar la ropa es una buena opción para las personas que estuvieron en contacto con enfermos o estuvieron mucho tiempo en el exterior. Sued remarca que no hay evidencia científica de que los siguientes cuidados sirvan para evitar contagios, pero si son medidas adicionales que ayudan en esta situación: llevar tu propia bolsa al super, lavarla o desinfectarla cuando volvés, lavar frutas y verduras con abundante agua, tirar envases o lavarlos con lavandina. Todos los especialistas remarcan la necesidad de lavarse las manos siempre antes y después de manipular elementos que hayan venido del exterior. La evidencia actual parece indicar que el virus puede permanecer viable durante horas o días sobre superficies que no son absorbentes (como plásticos, aceros, cartón). Por eso limpiarlas y luego desinfectarlas es la mejor medida para prevenir el COVID-19 y otras enfermedades virales respiratorias en hogares y entornos comunitarios. Sobre la limpieza del hogar, las fuentes consultadas recomiendan lavar con desinfectantes o lavandina las superficies y los puntos de la casa que más se tocan, por ejemplo, picaportes, baños, barandas, mesadas. “Si uno es muy estricto es aconsejable sacar la suciedad con detergente y luego pasar lavandina”, afirma Hojman. En este caso, es importante lavar el trapo o usar dos diferentes porque “si mezclás la lavandina con el detergente la desactivás y pierde su eficacia”, explica. En ese sentido, no recomienda el uso de vaporizadores directamente sobre la superficie, sino tirarlo sobre un trapo y después desparramarlo. Cabe destacar que, para las tareas de desinfección, la mayoría de los desinfectantes comunes de uso doméstico registrados en la Agencia de Protección Ambiental (EPA por su sigla en inglés) deberían ser eficaces. Otro punto clave es airear la casa y mantener las ventanas abiertas. Es primordial ver la concentración de la lavandina. “Se recomiendan presentaciones que tengan 25 gramos por litro de cloro o 5 gramos por litro. Si es la de 25 hay que diluirla con dos cucharadas en un litro. Y la de cinco con una”, dice Hojman. Esta mezcla no puede permanecer en el balde por mucho tiempo, sino que debe renovarse cada vez que se quiera usar. Las fuentes consultadas hicieron especial hincapié en remarcar que las recomendaciones oficiales son el aislamiento, la distancia social y el lavado de manos. Las otras medidas son una ayuda extra. Es importante acostumbrarse a hacerlas todas para cambiar las costumbres y los hábitos de los argentinos y así prevenir virus y gérmenes en general. “El virus no viaja solo, sino a través de las personas. Por eso es necesario tomar todas las recomendaciones para que haya menos posibilidad de contagio”, finaliza Laube. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tapabocas-diseno-moda-adueno-obligacion-usar-barbijos-coronavirus-argentina_0_C14mQuUPm.html","date":"20/04/2020 - 7:01","title":"Tapabocas de diseño: la moda se “adueñó” de la obligación de usar barbijos por el coronavirus en Argentina","abstract":"Ofrecen variedad de colores, diseños y estampados. Modistos de alta costura los hacen con fines solidarios.","author":"Camila Magnano","key_words":"Coronavirus En ArgentinaCoronavirusCuarentena","body":"“El tapaboca se convirtió una prenda de moda”, dice Benito Fernández<U+200B>. El modisto está haciendo distintos estampados para que se rematen la semana que viene. En medio de la pandemia de coronavirus, lo recaudado irá para Casa Cuna y el Hospital General de Niños Pedro de Elizalde. “Se trata de moda y solidaridad”, resume. “Surgió como una idea para seguir haciendo y que la cabeza quede intacta después de la cuarentena”, explica. Hay dos modelos: uno con cintas para atar y otros para colocar atrás de la oreja. “Los bocetos son de mi hija Marina y nos ayudan dos modistas que tienen máquinas de alta costura”, resalta. Usan satén con estampados de color de sus vestidos de fiesta. Fernández tiene pensado continuar con la fabricación de barbijos de alta costura cuando se abran los talleres. “La marca va a vender a precios accesible. Esto va para rato”, asegura. “La moda interpreta lo que sucede mucho más rápido que la arquitectura o el arte. Por eso los tapabocas se pusieron de moda tan pronto”, asegura Fernández. “Son una expresión de lo que nos está pasando”, finaliza. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Desde el miércoles de la semana pasada los tapabocas son obligatorios para circular en transporte público o ingresar a locales comerciales y dependencias del Estado. Y Benito Fernández no es el único que eligió el diseño y la costura como una manera de tener la mente activa. Emprendedores locales incursionaron en la creación de tapabocas, algunos con un fin solidario y otros para sumar ingresos en tiempos de coronavirus. Son reutilizables porque se pueden lavar. Los precios van entre $ 120 a $ 350 cada uno. “En mis 35 años como modista nunca imaginé que el tapabocas iba ser una prenda de moda”, admite Verónica Otero, quien también hace máscaras con distintos diseños que dona a la gente que las necesita. Usa los retazos que le quedaron de otros trabajos y hace sus propios diseños que saca de tutoriales. Cuando le preguntan por qué piensa que comenzaron a usarse este tipo de modelos dice: “Ya que la situación es un bajón, se le pone un poco de onda”. Asegura que por un largo tiempo va a formar parte de su outfit. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. “¿Quién dice que el tapaboca, que es un elemento de primera necesidad, no puede también acompañar tu estilo y tu onda?”, se preguntó Vanesa Rago antes de comenzar su emprendimiento. Tiene a su cargo hace 16 años A Wish Deco y hace ventas al por mayor de blanquería infantil y artículos para bebés. Empezaron a probar diseños el 29 de marzo y lanzaron la primera tanda de casi 500 tapabocas el 3 de abril. A las pocas horas estaba agotada. “Vimos que el uso de barbijo era una tendencia mundial y quisimos implementarlo rápido”, cuenta. Tienen 200 estampas diferentes para niños y adultos. “Los que tienen estrellas fueron los que más se vendieron”, resalta. Los picos de venta fueron el 13 y 14 de abril: 870 tapabocas por día. “Es una prenda más”, subraya Vanesa. Noelia Arvia comenzó a vender tapabocas hace unos días. “Son muy pretenciosos con los modelos”, dice Noelia Arvia que tiene un emprendimiento de muñecas de trapo, Amorcitas, y comenzó hace unos pocos días a vender sus propios diseños de tapabocas. Como la mayoría buscó en su caja vieja retazos de telas que le sobraron y diseñó algunos modelos. “Las ideas que tengo en la cabeza las adapto a lo que tengo”, afirma. Además, asegura que pronto van a ser parte del outfit de cada uno y la gente va a combinarlos con su ropa. “Yo pienso en el tapabocas como si fuese un pañuelo en invierno. Tiene que haber muchos estampados y colores para que combinen con la ropa”, resalta Pablo Quiroga de SUTRA indumentaria. Junto a su esposa armaron cerca de 70 diseños con flores, motivos de rock, infantiles. Se animaron hasta a poner al Guasón en sus telas. “Es una marca registrada nuestra que no sean todos iguales”, explica. Hoy venden un promedio de 100 por día en dos talles: adultos y niños. Crecen las opciones diseño de los tapabocas, a partir del uso obligatorio de barbijos para viajar en transporte público o ingresar a comercios. Todos los emprendedores consultados por Clarín probaron sus tapabocas antes de comercializarlos y se basaron en las recomendaciones de distintos organismos oficiales. “Nunca pensé que iba a explotar como explotó. Es importante que la gente compre con ganas y se cuide”, finaliza. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-larga-vida-home-office-_0_IK6k_4O5o.html","date":"20/04/2020 - 5:01","title":"¿Larga vida al home office?","abstract":"La experiencia de Silvina Moschini, empresaria argentina radicada en Miami, experta en trabajo remoto.","author":"Carola Sainz","key_words":"TecnologíaHome OfficeCoronavirus","body":"Es una experta en trabajo remoto. Silvina Moschini, CEO y fundadora de SheWorks! y de TransparentBusiness, logró destacarse con una plataforma que empodera económicamente a las mujeres a través del trabajo flexible y en la Nube. Su primer logro fue haber superado la brecha de acceso al financiamiento, al conseguir recaudar 6 millones de dólares para su startup. Una cifra considerable, si se tiene en cuenta que apenas el 2% del capital de riesgo invertido va a mujeres emprendedoras. Moschini buscó alternativas para “hackear” esta brecha de género: presentó su empresa directamente a inversores a través de la Oferta Privada Inicial, permitida en Estados Unidos por la Ley Jobs de Obama, y así convirtió a TransparentBusiness “en sinónimo de tecnología para la transparencia empresarial y gubernamental”, como define ahora. Con los millones que obtuvo de inversores como Wayra España, el hub de innovación abierta de Telefónica, ejecutivos y ex ejecutivos de Morgan Stanley, Merrill Lynch, JP Morgan, Stifel, Bank of America, Goldman Sachs, Citigroup, Deutsche Bank y Accenture, entre otras firmas, su plataforma pudo lanzarse a gestionar y monitorear fuerzas de trabajo distribuidas geográficamente “con transparencia en las contrataciones públicas y privadas, sin corrupción y la pérdida del dinero por fraude”, explica. Recientemente, a causa del coronavirus, donó 1 millón de dólares en licencias a China para el trabajo remoto. Paralelamente, con SheWorks!, un marketplace de talento en la Nube con más de 20.000 mujeres de 93 países, en su mayoría de Latinoamérica, Silvina promueve la transformación digital en el mundo del trabajo con mayor inclusión femenina. En 2019 recibió el premio Equals in Tech, el reconocimiento que Naciones Unidas otorga a empresas que capitalizan en tecnología para impactar los objetivos de desarrollo sostenible de la ONU. Su mérito: cerrar la brecha de género a través de la tecnología. ¿Cómo surgió este proyecto? ¿Cuál fue su inspiración? Silvina cuenta que se convirtió en emprendedora porque “sentía que en el mundo corporativo se hablaba de innovación pero rara vez se permitía hacer transformaciones radicales. La verdadera innovación no viene, en general, de las grandes corporaciones”, asegura. Durante su carrera se encontró con mujeres talentosas que se alejaban del mercado laboral cuando se convertían en madres, por no encontrar ese equilibrio entre carrera y familia. “Entonces me propuse ayudar a las mamás que en un 51% abandona su trabajo por falta de flexibilidad. Me enfoqué totalmente en el talento femenino y creamos SheWorks!, una plataforma que empodera económicamente a las mujeres”. Por su experiencia, Silvina entiende que el mercado de trabajo utiliza modelos obsoletos y rígidos, aún en plena era digital. “Modelos que necesitan de una persona ocupando un puesto en la oficina de 9 a 18 horas. Esto hace que se pierdan recursos muy valiosos, el talento de las mujeres, por ejemplo, que conforman la mitad de la población, tienen más títulos y toman el 80% de las decisiones de compra”, estima. Coordinar equipos distribuidos geográficamente, plantear un nuevo modelo de trabajo que rompe con el clásico esquema de oficina, monitorear el proceso a distancia y resolver los conflictos de falta de confianza, coordinación de las tareas y compromiso de las partes son los nuevos desafíos en este contexto de pandemia. “Las plataformas ayudan a que las empresas incursionen en el trabajo remoto, de manera efectiva. Cada supervisor puede verificar los proyectos y tareas realizadas por cada miembro del equipo”, explica. Esta modalidad es prioritaria ahora que se activó el trabajo remoto para contrarrestar el impacto devastador que podría tener en la economía mundial el cese de todas las actividades productivas por tiempo indeterminado. “Mi recomendación sería que los empresarios capitalicen el enorme poder que tiene la Nube para implementar modelos laborales más flexibles y transparentes, que permitan la contratación de talento en lugares donde el talento existe, pero no existen oportunidades. Esto sirve para adquirir habilidades diversas de manera más costo-efectiva y hacer crecer la compañía de forma exponencial”. ¿El futuro del trabajo será remoto? Silvina no duda: “El desafío es entender que el cambio es aquí y ahora -responde-. La transformación digital tiene que ser parte de la cultura de la compañía. Nosotros capacitamos. Hicimos una alianza con el BID y Mujeres ConnectAmericas para facilitar el acceso a pymes y startups de la región, además de donar licencias a compañías fundadas por mujeres con menos de 100 empleados. Se pueden gestionar equipos remotos y ser exitosos en economía digital. Mientras esperamos que esta pandemia termine, confiamos en que esta modalidad ayudará a mitigar el impacto en la economía mundial. Esto vale para todo.” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-jujuy-autorizara-circulacion-terminacion-dni_0_Ro18PR5tn.html","date":"20/04/2020 - 3:06","title":"Coronavirus en Argentina: Jujuy autorizará la circulación según la terminación del DNI","abstract":"El gobernador Gerardo Morales anunció novedades en la cuarentena. Funcionará a partir del miércoles.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaJujuyCuarentenaGerardo MoralesÚltimas Noticias","body":"El gobernador de Jujuy, Gerardo Morales, anunció este domingo que a partir del miércoles se va a restringir la circulación de personas en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo con la terminación del Documento Nacional de Identidad, con el fin de resguardar las medidas sanitarias por el coronavirus<U+200B>. El mandatario, además, ratificó el acompañamiento a la decisión de flexibilizar la cuarentena<U+200B>, y llamó a los jujeños a cuidar \"como un patrimonio lo que se está ganando\" en relación a que la provincia lleva \"16 días sin nuevos casos\" de coronavirus, lo que refleja que \"no hay circulación local\". En el informe diario del Comité Operativo de Emergencias, brindado por la noche, Morales se refirió a la decisión de restringir la circulación de personas que salen a diario a realizar compras o por otros motivos, ante la flexibilización que alcanzará a varios rubros de la actividad económica o comercial. \"La mayoría sale a comprar un kilo de yerba, al otro día un kilo de azúcar o, si no, a la farmacia, y así sale todos los días. Si abrimos más actividades más gente se irá agolpando\" en la calle, dijo el mandatario jujeño. De este modo, al \"partir en dos a la población\" desde el próximo miércoles podrán circular los documentos impares y al otro día lo harán aquellos con documentos pares, y así alternando los días. \"El lunes de la otra semana comenzarán los DNI pares y semana de por medio tocará a uno cuatro días\", explicó. Según Morales, poder avanzar en esta restricción \"termina siendo un logro\" en cuanto a la mayor cantidad de actividades que se van habilitando y porque \"nos lo ganamos los jujeños\". Por otro lado, el gobernador destacó la decisión de la Jefatura de Gabinete de autorizar a tener \"más actividades solo a algunas provincias -entre ellas Jujuy- de acuerdo a cómo ha venido cumpliendo con el aislamiento\". En ese sentido, apuntó que la flexibilización alcanzará también a las \"actividades físicas individuales\", las cuales detallará próximamente. Por último, sostuvo que \"la columna vertebral de que podamos ir habilitando actividad por actividad tiene que ver con la actual situación sanitaria; si seguimos por este camino de día a día sin registrar casos podemos ir mejorando\". Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
