{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-robert-the-raven-kraft-unico-autorizado-correr-playas-miami_0_B89odU8o1.html","date":"15/04/2020 - 14:05","title":"Coronavirus en Estados Unidos: Robert “The Raven” Kraft, el único autorizado a correr por las playas de Miami","abstract":"Desde el 1° de enero de 1975, este hombre de 69 años corre todos los días unos 12 kilómetros por sus fuertes dolores en la espalda.","author":[],"key_words":"CoronavirusAtletismoEstados UnidosRunningMiamiPandemia","body":"Los atletas profesionales y de alto rendimiento no fueron los únicos que debieron alterar sus rutinas de entrenamiento debido a las cuarentenas impuestas por los gobiernos de diferentes países por la pandemia de coronavirus<U+200B>. Millones de corredores amateurs vieron cómo la necesidad de quedarse en sus casas los dejaban sin la chace de recorrer sus habituales kilómetros al trote. En ese escenario, Robert \"The Raven\" Kraft es un privilegiado: es el único que tiene permiso para correr en Miami Beach. Desde el 1° de enero de 1975, este estadounidense de 69 años corre todos los días unas 8 millas (12,8 kilómetros) en las playas de South Beach, Miami. No ha faltado ni una sola mañana. Cuando el gobernador de Florida decretó a principios de abril un confinamiento de 30 días para los habitantes de ese estado, parecía que esa racha iba a llegar a su fin. Sin embargo, gracias a los pedidos de sus seguidores, las autoridades de la ciudad le permitieron mantener su rutina, sobre todo para no agravar los fuertes dolores de su espalda, siempre y cuando corra solo. \"Voy solo. Los socorristas y la policía saben que tengo permiso para estar allí. Quiero dar esperanza a la gente mostrándole que esta costumbre es una cosa constante, que no ha cambiado en este mundo revolucionado\", contó Kraft en charla con el Miami Herald, diario que logró que su historia viaje por el mundo. Kraft no es un ex atleta profesional. Su amor por el running comenzó cuando desembarcó en Miami hace más de 45 años. Había dejado Nashville tras un fracasado intento de ganarse la vida como compositor de música country y vestía siempre de negro. Por eso, los boxeadores del gimnasio de la calle 5, donde solía entrenar Muhammad Ali<U+200B>, lo apodaron \"The Raven\" (\"El Cuervo\", en español). \"Quiero dar esperanza a la gente\", aseguró el estadounidense de 69 años, una \"institución\" de Miami Beach.\nFoto: AFP \"Comencé a correr con ellos y comencé a sentirme mejor\", aseguró Kraft. En enero de 1975, se propuso el desafío de correr todos los días durante un año. Y ya no paró más. No lo frenaron los huracanes, las tormentas tropicales ni el calor. Tampoco dejó de correr cuando ha estado enfermo con neumonía o con problemas estomacales. Fue sumando kilómetros en su odómetro interno y se transformó en una \"institución\" de Miami Beach. El coronavirus no iba a ser el responsable de dejarlo en su casa. Aunque hoy ya nadie puede pisar la arena de la playa, que permanece cerrada, y él ya no tiene a su lado a sus compañeros de ruta -solía recorrer los kilómetros acompañado de un grupo de seguidores-, Kraft sigue trotando. En soledad, mantiene su tradición de partir del puesto de salvavidas de la calle 5, del que tiene una llave para guardar y sacar sus pertenencias, y completa sus 8 millas diarias en dos horas y 15 minutos. Antes, cuando era más joven, lo hacía en mucho menos: una hora y 37 minutos. En la playa desierta, Kraft sólo ve sus huellas y las de los pájaros. Foto: AFP \"Lo primero que siento cuando corro es el dolor. Pero una vez que me pongo en marcha, después de tres o cuatro millas, las endorfinas entran en acción y mata el dolor y durante la noche me siento mejor\", contó quien sigue escribiendo música y ya tiene más de 1.600 composiciones en su repertorio. Tras apoyar la idea de que se abra algún tramo de la playas para que se pueda correr y pasear; agregó: \"Las únicas huellas que veo hoy son las de los pájaros y las mías. Continuaré, todos los días, si Dios quiere, si el mar no tapa la playa y el coronavirus no me atrapa\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fifa-alerta-aseguran-crisis-coronavirus-aumenta-casos-ansiedad-depresion-futbolistas_0_7yq55Dozo.html","date":"15/04/2020 - 14:00","title":"La FIFA, en alerta: aseguran que la crisis del coronavirus aumenta los casos de ansiedad y depresión en los futbolistas","abstract":"Los resultados son sobre la base de testeos en 150 futbolistas de Australia, tanto del masculino como del femenino, hecho por la Federación Internacional de Futbolistas Profesionales (FIFPro).","author":[],"key_words":"FIFA","body":"Los futbolistas podrían sufrir un aumento en la ansiedad y en casos de depresión durante la crisis provocada por la pandemia del coronavirus<U+200B>, según revela un informe sobre la salud mental en este periodo realizado por Asociación Australiana de Futbolistas Profesionales (PFA) en colaboración con el sindicato FIFPro. El documento 'Síntomas de salud mental en el fútbol profesional durante la crisis mundial del coronavirus' implicó a más de 150 jugadores australianos que participaron en un estudio de investigación entre marzo y abril, dirigido por el Director Médico de FIFPro, Vincent Gouttebarge. Según indicó la web de la PFA este miércoles, este informe \"planteó una serie de tendencias alarmantes\" como que el 77 por ciento de los futbolistas masculinos y femeninos informaron de su preocupación por su futuro profesional, y que el 58 por ciento comunicó durante el confinamiento forzado \"síntomas de ansiedad\" y el 45 por ciento \"demostró síntomas de depresión\". \"Estas cifras tienen una tendencia exponencialmente más alta que durante los períodos regulares de tiempo, cuando, por ejemplo, los síntomas de ansiedad de moderada a severa alcanzan un pico de alrededor del 8 por ciento en los futbolistas y son más altos que la población general, que alcanza un pico del 5\", puntualiza. La FIFA aún no definió en qué fecha volverá a rodar la pelota. Foto: DPA. Para John Didulica, presidente ejecutivo del sindicato de futbolistas australianos, \"estas tendencias alarmantes deberían ser una llamada de atención y deberían reformular correctamente el enfoque de la COVID-19 en el fútbol desde los impactos económicos hasta los humanos y de salud\". \"Ampliar los desafíos inherentes a COVID-19 es la incertidumbre. Todos somos conscientes de que la economía futura del deporte cambiará y que todos debemos adaptarnos a eso. Sin embargo, lo que no debería cambiar es un compromiso de apoyar a nuestra gente, y la incertidumbre actual es fundamental para el aumento de los desafíos respecto a la salud mental que experimentan los jugadores\", añadió. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-rulli-mama-bombonera_0_qi9-711Uj.html","date":"15/04/2020 - 13:59","title":"Desde Europa, un arquero con recorrido de Selección le hizo un fuerte guiño a Boca","abstract":"Actualmente en el Montpellier de Francia, Gerónimo Rulli habló de la posibilidad de volver a Argentina.","author":[],"key_words":"Boca Juniors","body":"No es la primera vez que se vincula el nombre de Gerónimo Rulli a Boca. En realidad, el principal interés surgió antes de que llegara Esteban Andrada. Por ese entonces, el club buscaba un arquero para la Copa Libertadores y fue a la carga por el ex Estudiantes, que en ese entonces atajaba en la Real Sociedad<U+200B>. Pero si se lo menciona en estas horas otra vez es porque el propio Rulli reconoció aquella situación y hasta le sumó una carga de deseo: \"El sueño de mi mamá es verme en la Bombonera\". Rulli, que hoy ataja en el Montpellier de Francia, contó que el deseo que siempre manifestó de atajar alguna vez en el Xeneize tiene un costado sentimental, imposible de soslayar. \"Hubo una comunicación con Boca en junio del 2018. Tuve la posibilidad de hablar con Guillermo (Barros Schelotto), me llamó personalmente para que fuera. Obviamente, cuando te llama Boca, es diferente. Escuché la propuesta, la analizamos, pero por distintos motivos no se pudo dar\", sostuvo. Gerónimo Rulli en @TNTSportsLA: \"Si te llama Boca es algo diferente, es de los equipos más grandes de América. Mi mamá es fanática de Boca y es su sueño verme jugar en La Bombonera\". pic.twitter.com/LPZvBSzk9O De todos modos, dejó en claro que en un futuro, quizás no tan lejano, pueda cumplir el deseo familiar. \"Mi mamá es fanática de Boca y es su sueño, como dije, verme jugar en la Bombonera. Por eso el día de mañana no lo descarto\", dijo en declaraciones a TNT. Lo concreto es que Rulli ya viene dando varias señales vinculadas al xeneize. Además de estas declaraciones, hace poco le preguntaron en qué club argentino le gustaría jugar, sacando Estudiantes (donde nació y debutó en Primera), y eligió... a Boca, claro. Hasta junio de este año tiene vínculo con el Montpellier francés. ( AFP) El dueño del pase de Rulli es la Real Sociedad, club con el que firmó contrato hasta el 2022. Pero ahora está a préstamo en Francia hasta junio de este año. Por eso, habrá que ver cómo sigue su situación. Mientras tanto, su nombre se sigue vinculando a Boca, como en 2018, cuando también fue muy claro sobre su idea. \"Obvio que me gustaría jugar en Boca, es el equipo más grande de Argentina y allá está mi familia y mis amigos\", sostuvo. El arquero ya viene dando varias señales a favor de Boca. Ahora, claro, Boca tiene en el arco a un indiscutido como Andrada y también deberá resolver la situación de Marcos Díaz y de Agustín Rossi, a préstamo en Lanús. Por eso, el club parece estar cubierto en ese sentido, aunque si Sabandija llega a ser vendido (está en el radar de varios clubes de Europa), es posible que el nombre de Rulli vuelva a sonar otra vez. ¿Cumplirá el deseo de su mamá? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dybala-vida-contrato-juventus_0_mt9ny0OqJ.html","date":"15/04/2020 - 13:37","title":"El deseo de Juventus es que Paulo Dybala se convierta en “el nuevo Del Piero”","abstract":"Si bien La Joya tiene vínculo hasta el 2022, en Italia aseguran que la Vecchia Signora quiere retenerlo y está negociando la posibilidad de extender el vínculo.","author":[],"key_words":"Paulo DybalaJuventusCristiano RonaldoOriana SabatiniCoronavirus","body":"Hace poco menos de un año, en pleno mercado de pases del verano europeo, el nombre de Paulo Dybala era una fija para dejar la Juventus. No había sido la mejor temporada del argentino y el club necesitaba vender para equilibrar sus cuentas y así evitar una investigación por violar el Fair Play financiero. Estuvo muy cerca de irse al PSG<U+200B> o al Manchester United, donde -incluso- trascendió un intercambio por Romelu Lukaku (actual compañero de Lautaro Martínez en el Inter). Sin embargo, la transferencia nunca se hizo y vaya si al cordobés lo terminaron disfrutando en la Vecchia Signora... La temporada 2019/2020 fue una de las mejores de \"La Joya\" desde<U+200B> su llegada a Turín. Si bien alternó entre la titularidad y el banco, jugó 34 partidos, convirtió 12 tantos y, lo más importante, recuperó su mejor nivel. Ese rendimiento lo llevó a reconquistar el \"Mundo Juventus\", que hoy no sólo piensa en retenerlo, sino que sueña con quedárselo casi de por vida. Paulo Dybala se entrena mientras permanece en aislamiento en su casa de Turín. (Foto: Instagram @paulodybala) Si bien Dybala tiene contrato hasta junio del 2022, el club ya está pensando en una renovación. De hecho, si no fuera por la pandemia por el coronavirus, su representante (que Jorge Antún) ya estaría sentado en Turín negociando. Según Tuttosport, ese contrato \"de por vida\" que planea la \"Vecchia Signora\", sería por dos años más, con la opción de extenderlo a tres. Así, se asegurarían a La Joya\" hasta el 2025, año en el que cumpliría los 32. Y siempre, con la opción de seguir renovándolo más adelante. <U+200B>Desde Italia aseguran que sólo falta la firma entre Juventus y Dybala para que se cierre esa propuesta. La oferta, es mantenerle el contrato actual, de 7,5 millones de euros, más los bonos habituales que reciben los jugadores por objetivos. La intención de la Juve es que el cordobés siga los pasos de Alessandro Del Piero y se convierta en el próximo jugador emblema del club turinés. El argentino luce la camiseta del mítico 10 italiano, quien jugó 19 temporadas con la camiseta bianconera. El argentino mejoró su nivel con la llegada de Maurizio Sarri. El entrenador logró que congenie con Cristiano Ronaldo, al marcar 13 goles y brindar 12 asistencias. Dybala, de 26 años, llegó a Turín en la temporada 2015/2016, tras sus brillantes actuaciones en Palermo. En sus 5 años en la institución turinesa conquistó cuatro \"scudettos\" de la Serie A, tres Copas de Italia y dos Supercopas de Italia. Además fue subcampeón de la Champions League en 2017. Según el diario Tuttosport, Dybala y el club del norte de Italia están negociando aunque por ahora las tratativas se limitan a una serie de mensajes, llamadas telefónicas y videollamadas con su agente. Oriana Sabatini y Paulo Dybala se contagiaron el coronavirus.. Dybala ocupó el centro de la atención en el mundo del fútbol por ser uno de los primeros futbolistas en contagiarse de coronavirus, junto a su novia Oriana Sabatini, JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-madeira_0_O-jj4zOhL.html","date":"15/04/2020 - 12:56","title":"Coronavirus en Portugal: Cristiano Ronaldo fue a su antiguo club durante la cuarentena y un dirigente lo defendió","abstract":"El delantero de la Juventus mostró en las redes sociales su paso por el museo del Nacional da Madeira, donde se había estado entrenando en los últimos días.","author":[],"key_words":"Cristiano RonaldoCoronavirusCuarentena","body":"Cristiano Ronaldo estuvo en el centro de la polémica durante la cuarentena por coronavirus, luego de haber salido de su casa para pasear con su familia y luego entrenarse en el estadio de Nacional da Madeira. Pero más allá de esas situaciones, ahora el delantero portugués fue nuevamente a las instalaciones del equipo que lo formó hasta los 16 años y lo compartió en sus redes sociales. \"Siempre es bueno volver a casa\", escribió la figura de la Juventus <U+200B>en una historia de Instagram, en donde se lo puede ver rodeado de trofeos e imágenes de sus inicios.<U+200B> También se mostró firmando el libro de honor, donde queda como recuerdo el paso de los distintos visitantes ilustres. Cristiano posó para las cámaras en las instalaciones del Nacional da Madeira. (@cdnacional) Rui Antonio Macedo Alves, presidente del club, no perdió la oportunidad de aclarar la situación de CR7. \"Nos llamó y nos alegramos de darle esta oportunidad. Cumplimos con las normas y protocolos de salud de Madeira vinculados a COVID-19, comenzando por el respeto de las distancias de seguridad\", aseguró en Tuttosport. CR7 también dejó su firma en el libro de honor de Nacional da Madeira. (@cdnacional) Por otra parte, el dirigente evitó dar más detalles sobre el entrenamiento de Cristiano, \"No creo que venga todos los días. A veces llega por la mañana, a veces por la tarde. Depende de sus programas de entrenamiento, pero está entrenando duro. No puede esperar a que termine la emergencia de salud. Tiene un gran deseo de volver a jugar\", indicó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/setien-desopilante-sueno-champions_0_OAfRsbl--.html","date":"15/04/2020 - 12:45","title":"El desopilante sueño de su entrenador si el Barcelona de Messi gana la Champions","abstract":"Quique Setién aseguró que el fútbol “es superfluo” en medio de la crisis sanitaria que vive el mundo. Pero reveló un insólito deseo en caso de levantar la preciada “Orejona”.","author":[],"key_words":"FC BarcelonaEnrique \"Quique\" SetiénLionel MessiChampions League","body":"Quique Setién no es un técnico del montón. No es que haya ganado más que otros, ni que haya inventado nada nuevo con su búsqueda de desplegar buen fútbol, sea en Barcelona o en el modesto Logroñés, Racing de Santander, Las Palmas o el Betis (los equipos que dirigió anteriormente), sino por la fuerte impronta que le marca su vida personal como hombre de campo. Ni bien asumió como técnico del Barcelona en reemplazo de Valverde, el 13 de enero de este año, lo primero que dijo fue \"ayer estaba paseando al lado de las vacas en mi pueblo y hoy entrené a los mejores jugadores del mundo\". Y ahora reveló un desopilante sueño que tiene que ver con la Champions y con Liencres, su pueblo de unos 3.500 habitantes situado en el litoral, 9 kilómetros al oeste de Santander, y a orillas del Mar Cantábrico. \"Ya se lo he dicho a los jugadores: que yo tengo mucha prisa y que no tengo tiempo que perder. Y que me gustaría ganar la Champions o La Liga. Y si puede ser las dos, mucho mejor, evidentemente. Claro que lo he soñado, y pasearme por Liencres, con la vacas, con la Copa, ¡eh!, con la Champions por allí, enseñándola sería fabuloso\", aseguró Setién en una entrevista con TV3. Quique Setien le da indicaciones a Leo Mess durante un partido de la Liga española entre el Barcelona y el Eibar. ¿Se reanudará el campeonato que tiene al equipo catalán puntero sobre el Real Madrid?. (Foto: DPA). En medio de la pandemia por el coronavirus que afecta a todo el mundo, Setién afirmó que no es partidario de que al Barcelona que capitanea el argentino Lionel Messi le den el título en el escritorio: \"A mí me gustaría jugar y quedar campeón jugando. Esto es obvio. Pero la situación está como está. No sé si eso valdría para otorgar un título. La realidad es que me es indiferente. Yo no me voy a sentir campeón aunque tenga dos puntos más que cuando llegué, que estábamos igualados con el Madrid\". Por último, Setién remarcó: \"Lo que realmente me preocupa es que esto se solucione cuanto antes. Que podamos salir y abrazarnos, y recuperar a toda la gente mayor que es la que más está sufriendo esta situación con mayor intensidad. Todo lo demás es superfluo. Si hay que terminar y no se puede jugar... Y si jugamos, pues fenomenal, porque eso nos va a permitir mantener esa diferencia (con el Madrid)\". JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/presidente-talleres-presiona-volver-entrenamientos-grupales_0_d3OIvsjsf.html","date":"15/04/2020 - 12:41","title":"El presidente de Talleres presiona para volver a los entrenamientos grupales","abstract":"Mientras los jugadores realizan ejercicios en sus casas, el dirigente realiza gestiones para retomar las prácticas.","author":"Ramón Gómez","key_words":"Andrés FassiTalleres De CórdobaSuperliga Argentina","body":"A pesar de la pandemia del coronavirus, el presidente de Talleres<U+200B>, Andrés Fassi, está haciendo todo lo posible para que su equipo vuelva al ruedo. En Córdoba, hasta este miércoles, había 222 casos confirmados de CO-VID 19. Sin embargo, el dirigente cree que con los cuidados pertinentes se puede volver a las prácticas. \"Estamos terminando el protocolo para pedirle al gobierno cordobés poder volver a los entrenamientos a partir del próximo lunes con todos los recaudos pertinentes\", aseveró el presidente de la T, en diálogo con Clarín. El dirigente reveló además que el pasado martes mantuvo una reunión por teleconferencia con algunos de los presidentes de los clubes de la Primera División en la que les informó la idea de Talleres para volver a los entrenamientos. Más allá de que Fassi pretenda que el plantel profesional retome las prácticas formales, cada uno de los jugadores tiene un régimen específico para realizar ejercicio físico en su casa. Guido Herrera se entrena a solas, en su casa. Es por eso que se incrementan las chances de que este jueves desde el club eleven una petición al gobierno de Juan Schiaretti<U+200B> con un protocolo, elaborado por el cuerpo médico encabezado por el doctor Julio Ferreyra, en el cual se contemplan todas las medidas preventivas para evitar el contagio del virus. El mismo, según se anunció, será idéntico al modelo alemán que les permitió a diferentes equipos teutones volver a los entrenamientos en sus complejos deportivos. En Talleres se anunció que este protocolo será puesto a disposición de todos los clubes del fútbol argentino. \"Por eso Fassi se puso en contacto con varios presidentes de AFA. Pero ahora los equipos de Salud de Córdoba tendrán que definir si aceptan o no el pedido de Talleres. Es muy difícil que esto ocurra porque en la provincia no se están autorizando estos pedidos\", sostuvo un vocero del gobierno cordobés. Por otro lado, Andrés Fassi, cuando se reunió por teleconferencia con los otros dirigentes, habló sobre el futuro del fútbol argentino. La idea del presidente de Talleres es que cuando termine la cuarentena obligatoria se dispute la Copa Superliga a puertas cerradas, para que se mantengan los descensos y se definan los clasificados para las copas internacionales. Andrés Fassi, presidente de Talleres. Otro de los temas calientes de la reunión fue la situación financiera de los diferentes equipos. Aún no se sabe con certeza la duración de la cuarentena obligatoria y, mientras tanto, los clubes perdieron diferentes fuentes de ingresos como cuotas societarias o derechos de televisión. Por eso elevarán un pedido a la AFA y al Gobierno nacional, solicitando un auxilio económico. ¿Lo recibirán? Se verá. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ze-roberto-figura-escultural-viralizo-redes-sociales-vicios-_0_Rtbqw9NJ3.html","date":"15/04/2020 - 12:39","title":"Zé Roberto y una figura escultural que se viralizó en redes sociales: “No tengo vicios”","abstract":"El ex jugador de la Selección de Brasil subió una foto a Instagram en donde se puede apreciar su trabajado físico.","author":[],"key_words":"Selección De Fútbol De BrasilReal MadridBayern MunichPalmeiras","body":"No es para nada extraño que muchos de los jugadores de fútbol, luego de dejar la actividad profesional, suban de peso y su figura atlética quede en el pasado. Es que, luego de tantos años de esfuerzo, entrenamiento diario y alimentación rigurosa, algunos optan por darse los gustos que no disfrutaron durante su etapa como futbolistas. No es el caso del brasileño Zé Roberto. El ex jugador del Real Madrid compartió una foto en su cuenta de Instagram en la que muestra su trabajada figura. \"El día en que creas que has alcanzado tu máximo potencial, ¡no lo creas! ¡Porque puedes ir más allá!\", escribió al pie de la foto. Además, en la misma red social, en la que tiene un millón de seguidores, el ex jugador de 45 años, subió un video entrenando y escribió otra frase motivadora. “La única persona con la que tienes que competir para ser mejor es la persona que fuiste ayer. ¡Mantente siempre enfocado! ¡VAMOS!”. O dia em que você acreditar ter atingido todo seu potencial, não acredite! Pois você pode ir mais longe! Boa semana a todos. VAMO! #uhul . . . . #fiqueemcasa #treineemcasa #legado #foco #treine #quarentaonaquarentena #stayathome Una publicación compartida de  Zé Roberto (@zr11) el 13 Abr, 2020 a las 5:04 PDT Su larga trayectoria como jugador (se retiró en 2017, a los 43 años) y su forma física de la actualidad, tienen una lógica explicación. \"No tengo vicios. No bebo bebidas alcohólicas, no fumo, me alimento muy bien, duermo bien. Tengo mi familia, que es mi mayor seguridad. Creo que esos son factores importantes para llegar a la edad que llegué y aún seguir jugando en alto nivel\", declaró en 2016, una temporada antes de que se alejara de las canchas en forma profesional. El ex jugador de la Selección de Brasil suele subir videos entrenando y frases motivadoras a su Instagram, en el que tiene mucha actividad. Allí, se gana los comentarios positivos de sus fans que lo admiran por lo que fue como futbolista y por la imagen que muestra en la actualidad. A única pessoa com quem você deve competir para ser melhor, é com a pessoa que você era ontem!! Mantenha sempre o foco! VAMO! #uhul . . . . #stayathome #treino #foco #mantenhaofoco #objetivos #metas #motivacional #fiqueemcasa #legado #zr11 Una publicación compartida de  Zé Roberto (@zr11) el 14 Abr, 2020 a las 5:05 PDT Zé Roberto tuvo una carrera futbolística envidiable. Debutó en Portuguesa, un humilde equipo de San Pablo y rápidamente deslumbró con su talento y su fuerza. En 1997, llamó la atención del Real Madrid, hacia donde dio su salto al fútbol europeo. Allí, consiguió una Champions League, una Liga y una Supercopa de España. En el Merengue permaneció una sola temporada pero ese tiempo fue suficiente para llamar la atención de Mario Zagallo (DT de Brasil campeón del mundo en 1970) que lo convocó al Mundial de Francia 98, donde salió subcampeón. Zé Roberto vistiendo la camiseta de Brasil. (Foto: Archivo Clarín). Luego, tuvo un breve paso por Flamengo y volvió al Viejo Continente. Allí, permaneció en Bayer Leverkusen cuatro temporadas. Luego, también en Alemania, se sumó al Bayern Munich, donde estuvo 6 temporadas de forma interrumpida. En el equipo bávaro conquistó 7 títulos: 3 Bundesligas y 4 copas de Alemania. En el medio de su estadía en Munich, regresó brevemente a Brasil (y luego volvió al Bayern): jugó en Santos, en donde solo disputó 13 encuentros. Luego, se fue a Hamburgo y, después, a Al-Gharafa de Qatar. Los últimos 6 años de su carrera los pasó en su país natal: tres en Gremio y tres en Palmeiras, donde consiguió el Brasileirao y la Copa de Brasil. En cuanto a su Selección, participó en dos Mundiales (1998 y 2006), donde fue subcampeón y alcanzó los cuartos de final. En 2002, cuando su país conquistó la Copa del Mundo, se quedó afuera de la convocatoria. De todos modos, pudo darse el gusto de ser campeón con la verdeamarela: ganó las Copa América de 1997 y 1999 y, las Copa Confederaciones de 1997 y de 2005. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-venden-barbijos-tapabocas-escudos-equipos-primera-ascenso_0_hPEAqnGea.html","date":"15/04/2020 - 12:06","title":"Coronavirus: ya se venden barbijos y tapabocas con los escudos de los equipos de Primera y del Ascenso","abstract":"Ya se comercializan en los sitios de venta on line y su precio oscila entre los 220 y los 400 pesos.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La pandemia del coronavirus <U+200B>paró el fútbol y no hay una estimación de cuándo volverá a rodar la pelota. Sin embargo, lo que no se detuvo -ni se va a detener jamás- es el fanatismo ni el ingenio para sobrellevar estos tiempos de crisis. Ante la obligatoriedad de su uso para circular por las calles en la Ciudad de Buenos Aires y en gran parte del país -el lunes el protocolo entrará en vigencia en la Provincia-, los tapabocas, mascarillas y barbijos se convirtieron en un objeto de deseo. Y qué mejor que llevar los colores del club que uno ama para protegerse y proteger a los demás del contagio de la enfermedad. Es por eso que ya comenzaron a comercializarse tapabocas y barbijos con los escudos de los clubes de Primera División y del Ascenso del fútbol argentino. Sí, hay para todos los gustos. Los tapabocas son personalizables y, usando la jerga futbolera, \"reglamentarios\", ya que los vendedores aseguran que cubren los rostros desde la nariz hasta el mentón sin dejar huecos ni espacios para evitar accidentes. Su precio, según se puede observar en los sitios de compra online, oscila entre los 220 y 400 pesos. Obviamente, son mucho más económicos que la multa por no usarlos que en la Ciudad de Buenos Aires puede alcanzar hasta los $80.000. Los tapabocas son totalmente personalizables. La calidad y precio del tapabocas depende más del material que del diseño. Es decir, los más baratos son de tela y los más caros de neoprene. Estos últimos, además cuentan con un especie de bolsillo para colocar servilletas de papel que hagan las veces de filtro para evitar que los fluidos pasen a través de la tela. En todos los casos, los productos cuentan con envío a domicilio, cuyo costo se calcula según la ubicación del comprador. Si bien algunos invitan a \"retirarlo en el domicilio del vendedor\" en ese caso no se estaría respetando el aislamiento social preventivo y obligatorio ordenado en la Argentina desde el 20 de marzo pasado por el presidente Alberto Fernández.  La idea no es original de los argentinos. En Italia, uno de los países más golpeados por el coronavirus, ya comenzaron a comercializarse este tipo de tapabocas con los escudos de los clubes de la Serie A. Sin embargo, no todo es color de rosa. La Guardia di Finanza, una fuerza especial de la armada, secuestró 130.000 mascarillas estampadas con los escudos de los clubes que no se ajustaban a la normativa comunitaria y nacional. De acuerdo a la investigación de las fuerzas de seguridad romanas, se trataba de una sociedad cuya cabeza era un ciudadano chino, quien fue sorprendido en plena impresión ilegal del sello \"CE\" (Conformidad Europea), que se trata de un certificado de calidad que ayuda a determinar que las mascarillas fueron fabricadas bajo las normas mínimas de calidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-venta-millonaria-racing-inter_0_-eILOa8uT.html","date":"15/04/2020 - 11:36","title":"La millonaria suma que le entraría a Racing si el Inter vende a Lautaro Martínez","abstract":"Para la Academia, la posible venta del Toro es un negocio redondo: el club cobrará el 10% del número final.","author":[],"key_words":"Lautaro MartínezInterFC BarcelonaRacing Club","body":"Mucho se habló cuando se produjo la venta de Lautaro Martínez al Inter, de Italia.<U+200B> Lo cierto es que Racing se terminó llevando cerca de 19 millones de dólares, entre el pase y los objetivos que el delantero debía cumplir en Europa (cantidad de partidos jugados, goles, clasificación a las copas europeas, entre otros ítems del bonus extra convenidos). Por supuesto, que Liniers de Bahía Blanca, donde el Toro hizo las Inferiores, también se llevó su correspondiente 20% correspondientes a los derechos de formación. Ahora, con Lautaro como el delantero más codiciado del mercado en el pases europeo (cuando se reabra), la gran pregunta es cuánto le quedaría a la Academia si el goleador finalmente es vendido y se va de Italia. En el contrato hay una cláusula de plusvalía del 10% con un tope de 14.000.000 de euros. Es decir que si finalmente aparece un club que pague los 111 millones que pide el Inter, unos 11,1 millones entrarían directamente a la tesorería del club de Avellaneda. Lautaro Martinez enfrentando al uruguayo Rodrigo Bentancur en un Inter-Juventus. (Foto: Reuters/Massimo Pinca). De ese monto, hay que entregarle el porcentaje que le corresponde a Liniers y descontar los distintos impuestos que se pagan en una transferencia. Pero la suma final estaría entre los 7 y 8 millones de euros. Es decir que se avizora un negocio redondo para la Academia. Se sabe que Martínez es el objetivo central del Barcelona para reforzar la plantilla del equipo blaugrana. El joven delantero de 22 años es considerado por los catalanes como el complemento ideal para Lionel Messi con quien compartieron la delantera en la Selección Argentina.Y también apuntan más allá porque en Cataluña están buscando ya al sucesor del uruguayo Luis Suárez (32 años), hoy recuperándose de una operación del menisco externo de su rodilla derecha. El Manchester City también está detrás del delantero bahiense, pero Lautaro está \"entusiasmado\" -según una fuente de su entorno- con pasar al Barcelona La portada de la edición impresa de La Gazzetta dello Sport de este martes 14 de abril con Lautaro y Griezmann como protagonistas. Los propietarios del equipo italiano son los dueños del grupo chino Suning, con su presidente a la cabeza, Steven Zhang. Ya le habrían expresado a sus representantes que es Martínez quien debe dar un paso al frente y pedir ser transferido para sentarse a negociar con el club comprador. Por lo pronto, el argentino no aceptó la propuesta de renovación ofrecida por el club de Milan. De lo contrario -según indica este miércoles el diario deportivo italiano La Gazzetta dello Sport-, el club neroazurro sólo aceptará su salida previo pago de la cláusula de rescisión. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scaloni-aseguro-igual-pekerman-puesto-messi-alemania-2006_0_fBBz8A8rw.html","date":"15/04/2020 - 11:09","title":"Scaloni aseguró que, al igual que Pekerman, no habría puesto a Messi ante Alemania en 2006","abstract":"El DT de la Selección habló sobre aquel episodio que quedó marcado a fuego en la historia de los Mundiales: la imagen de la Pulga mascando chicle en el banco de suplentes.","author":[],"key_words":"Lionel MessiLionel ScaloniSelección Argentina De Fútbol","body":"El DT de la Selección Argentina, Lionel Scaloni, reconoció que si él hubiera ocupado ese cargo en los cuartos de final del Mundial 2006 que el equipo nacional perdió ante Alemania en la tanda de penales habría hecho \"lo mismo\" que José Pekerman de dejar a Lionel Messi<U+200B> en el banco de suplentes. Se trata de una imagen que recorrió el mundo y que, 14 años después, sigue generando suspicacias. \"Sinceramente, si me preguntás a mí, en el banco de suplentes, yo hubiera hecho lo mismo. Porque yo no pensaba 'Y si nos empatan vamos a alargue y lo tenemos fresco'. No, nosotros teníamos que terminar el partido ahí. Aparte, no es que salió Crespo y entró un defensor. No metimos un cambio defensivo. Hicimos un cambio bastante lógico pensando sobre todo en la pelota parada\", explicó Scaloni en una entrevista ofrecida en el sitio AFA Play. Scaloni estuvo en el banco de suplentes al lado de su ahora jugador y capitán de la Selección. Pero, sin duda, apoya la decisión de Pekerman. Lionel Mess, en el banco, durante el partido contra Alemania en el Mundial 2006. Foto: Archivo/Carlos Sarraf \"Messi había tenido una lesión, dos o tres meses antes. Había vuelto, lo tenían un poquito entre algodones porque para nosotros era importante. Se sabía que iba a ser un jugador muy importante para nosotros. En ese partido, contra Alemania, en este lado de entrenador, son cosas que suceden en un partido tan fatal\", explicó. Además, dos cambios habían sido obligados y, en el tercero, cree que Pekerman optó por la envergadura de Julio Cruz cuando relevó a Hernán Crespo. \"Se te lesiona el arquero (Roberto Abbondanzieri), tuvo que entrar Leo Franco. El segundo cambio fue táctico. Te queda el último, vas ganando, Alemania te empieza a poner torres. Nosotros teníamos a Crespo que jugaba e iba al primer palo en los córners. Claro, sacar a Crespo y poner a Leo o poner a otro chico, en los córners...\", manifestó. \"De entrenador decís 'está todo bueno'. Pero pensás que el partido se termina ahí, quedan diez o doce minutos y no vamos al alargue. El partido había que terminarlo ahí. Era uno por uno, sacar a un jugador alto y que las pelotas al primer palo las sacaba todas y poner al flaco Cruz que era igual\", esgrimió. \"Nosotros nos quedamos con la sensación de que si teníamos a Leo fresco, porque hasta Ballack terminó con las medias bajas y acalambrado... Era una sensación, pero el cambio hay que hacerlo en ese momento, la decisión era en ese momento. Para todos los entrenadores, cuando están en una competición así, las decisiones no son fáciles. Cuando termina decís '¿y si hubiera hecho esto?'. Pero la decisión había que tomarla ahí\", concluyó. La historia que cuenta Scaloni va en sintonía de lo que reveló días atrás Leandro Cufré, otro de los que integró el plantel mundialista en Alemania 2006. \"Pekerman, como es un caballero, nunca dijo que Leo Messi estaba entre algodones con Alemania. Casi no podía correr. No llegó en condiciones por su lesión. Pekerman lo podría haber contado, porque el país lo mataba, pero decidió no poner excusas\", aseguró Cufré en diálogo con Enganche.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/elegidos-futbolistas-jugaron-diego-maradona-lionel-messi_0_vHuVgNAlY.html","date":"15/04/2020 - 10:24","title":"Los cinco elegidos: quienes son los futbolistas que jugaron con Diego Maradona y Lionel Messi","abstract":"El Diez se retiró en 1997 y la Pulga debutó en 2004. No pasaron tantos años, pero hubo apenas un puñado de futbolistas que pudieron compartir equipo. El denominador común: Boca y la Selección.","author":"Ignacio Lucero","key_words":"Diego MaradonaLionel MessiSelección Argentina De FútbolJuan Román Riquelme","body":"En la mesa del top 5 de los mejores futbolistas de la historia están, sin duda alguna, Diego Maradona y Lionel Messi<U+200B>. Siempre se los compara y hay opiniones divididas acerca de quién es mejor basadas en sus logros y personalidades. Y son muy pocos quienes pueden dar testimonio de haber jugado con ambos. De hecho, se cuentan con los dedos de una mano. Todos coincidieron con Diego en Boca y Lionel en la Selección. Vieron a Pelusa dejando sus últimos movimientos mágicos y a la Pulga en el principio de su carrera, donde la velocidad era su marca registrada. Llegó a Boca en el invierno de 1995 por un llamado de Diego, justo cuando estaba a punto de firmar con el Real Madrid. El Kily tenía 21 años y vivió el histórico regreso del Diez, con quien compartió 26 partidos. Un amistoso con la selección de Corea del Sur los juntó por primera vez y se despidieron con una derrota 2-1 frente a Estudiantes, antes de que el rosarino emigrara al Zaragoza español a mediados de 1996. De los cinco privilegiados, es el que más partidos jugó con Diego y menos con Leo. En 2005, con la Selección ya clasificada para el Mundial de Alemania, el surgido en Rosario Central jugó con Lionel Messi su único partido oficial, frente a Perú, por la penúltima fecha de las Eliminatorias. Fue victoria 1-0 de Argentina con gol de penal de Juan Román Riquelme, otro de los privilegiado, aunque el Kily ya había salido de la cancha. Fue la única vez que compartieron cancha, ya que después José Pekerman lo dejaría afuera de la lista para el Mundial y con 31 años, no volvería a jugar con la celeste y blanca. Diego y el Kily, juntos en Boca. Foto: Archivo. Aunque hoy estén en veredas opuestas en La Plata y hace años peleados, la Bruja y Diego supieron compartir cancha. Fue en el primer semestre de 1996 cuando, de la mano de Carlos Bilardo, jugaron juntos en Boca. El 17 de marzo de ese año fueron titulares en el empate 1-1 ante Huracán en Parque Patricios, donde Verón metió su primer gol, justamente en su debut oficial. El ahora presidente de Estudiantes tenía 21 años y Maradona 35, y compartieron una docena de partidos como titulares. Maradona, el Mono Navarro Montoya y Verón, en la gira asiática de Boca en 1996. Foto: Archivo Clarín. Con Messi la historia es más reciente. La Copa América de 2007 disputada en Venezuela los juntó y, llegó en la juventud del mejor jugador argentino en la actualidad. Años después compartiría el Mundial de Sudáfrica con él, donde fue la despedida de Verón de la Selección a los 35 años. La Pulga y Verón, en el encuentro frente a Grecia en Sudáfrica 2010. Foto: Reuters. El máximo goleador de la historia de Boca compartió plantel con Diego en los últimos meses de su exitosa carrera en 1997. Cuatro partidos del Apertura de ese año y uno de Supercopa frente a Colo Colo (el único internacional de Maradona en Boca) fueron las citas que los juntaron. La despedida fue aquel 2-1 frente a River el 25 de octubre, cuando, sin saberlo, el Diez jugaba el último partido de su carrera. Con 23 años, el Titán se dio el gusto de protagonizar un partido que también fue memorable para él. Palermo y Maradona, en el Boca del Bambino Veira. Y en 2009, con Pelusa como entrenador de la Selección Argentina, el Loco fue convocado con 35 años. Compartió con Lionel Messi las últimas fechas de las Eliminatorias, donde Argentina parecía quedar afuera del Mundial de Sudáfrica. Su gol frente a Perú fue fundamental para la clasificación y eso le valió un lugar en la cita mundialista, donde convirtió un gol de rebote tras un tiro de la Pulga, justamente, en el partido contra Grecia, por la fase de grupos. Messi, Higuaín y Agüero, frente a Perú en 2009. Foto: AP/Jorge Araujo Los dos grandes número diez de la historia de Boca coincidieron en 1996 con Carlos Bilardo como entrenador. Sin embargo, solamente compartirían dos partidos: un amistoso frente a Universidad Católica y contra Argentinos Juniors, en el Apertura 1997. Paradójicamente, el único partido en el que Veira los juntó fue frente al equipo que los vio nacer como futbolistas. El 24 de octubre de ese año, Román reemplazaría a Diego en el último superclásico disputado por el de Villa Fiorito. Diego y Román, los dos 10 más importantes en la historia de Boca. Con Lionel Messi, fueron compañeros entre 2005 y 2008, hasta la llegada de Maradona al banco de la Selección Argentina. Disputaron Eliminatorias, Mundial, Copa América y Juegos Olímpicos, donde se colgaron la medalla dorada. Después de su alejamiento de la Selección, la número 10 quedó vacante y le fue otorgada a la Pulga. Ambos nacieron un 24 de junio, con nueve años de diferencia (Román en 1978 y Lionel en 1987). Messi y Riquelme, en los Juegos Olímpicos de Pekin 2008. (Foto: AP/Eugene Hoshiko) Boca buscaba un sucesor tras la partida de Navarro Montoya en 1996, y el Pato llegó de la mano de Héctor Veira a principios de 1997. Compartió cancha con Diego en tres oportunidades: un amistoso frente a la Universidad Católica de Chile y dos partidos del Apertura de ese año (contra Argentinos y Newell's). No llegó a compartir más porque el Pato quedó relegado por el colombiano Oscar Córdoba, quien sería parte de un ciclo histórico años después. El Pato, con Maradona y Riquelme en ese histórico plantel de 1997. Entre 2004 y 2008, Abondanzieri se hizo cargo del arco de la Selección Argentina, y ahí compartió con Lionel Messi desde su debut en 2005 hasta las Eliminatorias para Sudáfrica 2010, cita para la que no fue convocado. En el medio, jugaron juntos el Mundial 2006 y la Copa América 2007 de Venezuela, donde Brasil venció a Argentina con un duro 3-0 en la final. El Pato besa a Messi, después de la semifinal de la Copa América 2007, frente a México. Foto: AFP. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
