{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/hbo-prepara-serie-filmada-directores-espanoles-medio-cuarentena_0_Z4yrjoI5S.html","date":"14/04/2020 - 12:43","title":"HBO prepara una serie filmada por cinco directores españoles en medio de la cuarentena","abstract":"Se llamará “En casa” y presentará diferentes miradas sobre relaciones personales en el aislamiento social.","author":[],"key_words":"Series Y PelículasHBOCuarentenaCoronavirusEspaña","body":"Por la pandemia del coronavirus, grandes producciones como The Witcher y Stranger Things, o en la Argentina Separadas, tuvieron que parar su rodaje. Películas que ya estaban listas para llegar al cine, tuvieron su fecha de estreno cancelada, pospuesta o salieron solamente on demand. Sin embargo, la industria del entretenimiento se reinventa. HBO prepara su próxima serie grabada en plena cuarentena. Cinco jóvenes cineastas españoles participarán de En casa, una serie que presentará diferentes miradas sobre las relaciones personales en tiempos de aislamiento social. En casa tendrá cinco episodios, cada uno dirigido por uno de los realizadores convocados: Leticia Dolera, Rodrigo Sorogoyen, Paula Ortiz, Carlos Marqués-Marcet y Elena Martín. #EnCasaHBO Leticia Dolera, Rodrigo Sorogoyen, Paula Ortiz, Carlos Marqués-Marcet y Elena Martín crearán y dirigirán un episodio cada uno desde el confinamiento para HBO España. pic.twitter.com/aS9mHPKyes Con algunas preguntas como disparadores, la cuenta de Twitter de HBO España insinuó que las tramas darán cuenta de cómo la cuarentena pueden afectar las relaciones sociales. ¿Qué pasaría si tu novio te dejara la mañana en que decretan el confinamiento? ¿Puede ser el aislamiento una experiencia liberadora? ¿Y si la cuarentena te hace descubrir que tu pareja no es quien creías? ¿Es posible viajar en este contexto sin salir de una misma habitación? o ¿Cómo sería vivir esta experiencia en una comuna con siete amigos? Los cinco cineastas tendrán un equipamiento muy limitado y consignas claras: tendrán que filmar con un smartphone, sólo podrán utilizar como intérpretes a quienes se encuentren pasando la cuarentena con ellos y el resultado final no podrá superar los 15 minutos por capítulo. Todavía no tiene fecha de estreno, pero posiblemente sea un proyecto rápido. Mañana se estrena esta hermosura en la que estuvimos trabajando estos dias @adentrolaserie <U+0001F4A5> La pueden ver por youtube (canal Adentro La Serie) y ademas todo lo recaudado va a ser donado a la Cruz Roja <U+2764><U+FE0F> Increible formar parte de estxs seis amigxs junto a @santitalledo @santiramundo @delfichaves @sofipachano @mariano.saborido <U+0001F64F><U+0001F3FC> Y con las participaciones estares de @dariobarassi @franbass @lizardoponce @albertbaro_ @justabustos @matiasmayer @mar1908 @juliangil @candelivetrano @adrusalonia @samuelnascimento7 @jenniferpaarker_ @agustinaqueenc @rubenenriquezz @augustofragaok @mariarosafugazot Una publicación compartida por  Connie Isla (@coisla) el 11 de Abr de 2020 a las 5:14 PDT El anuncio llega después del lanzamiento de Diarios de la cuarentena, otra serie española filmada desde casa. La producción, creada por Álvaro Longoria con guión y dirección de Álvaro Fernández Armero y David Marqués, muestra cómo es la convivencia llevada al límite con un reflejo realista, íntimo y divertido de lo que ocurre en los hogares en tiempos de coronavirus. Tiene ocho episodios de unos 30 minutos cada uno, que muestra cómo se vive la pandemia en 10 hogares sumamente distintos. En Argentina también se filmó con este formato. Adentro la serie, está disponible en YouTube. Cuenta con las actuaciones de Connie Isla, Delfina Chaves, Sofía Pachano, Santiago Ramundo y Mariano Saborido. Además, Darío Barassi, Albert Baró, Justina Bustos, Candela Vetrano, Andrés Gil, entre otros, realizan participaciones especiales. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-tini-lali-abel-pintos-figuras-especial-disney_0_T5WvnGn5P.html","date":"14/04/2020 - 12:34","title":"Coronavirus: Tini, Lali, Abel Pintos y más figuras, en un especial de Disney","abstract":"Este jueves 16, desde las 22, todos los canales, radios y plataformas de la empresa van a transmitir la iniciativa.","author":[],"key_words":"Lali EspósitoDiego TorresAbel PintosCoronavirusDisneyMartina Tini Stoessel","body":"Tini Stoessel, Lali Espósito, Abel Pintos, Diego Torres, Soledad Pastorutti y Luciano Pereyra son los músicos argentinos que participarán, junto a figuras de la música hispanoamericana, de #SeparadosPeroJuntos, una iniciativa de Disney que, en el contexto de la pandemia de coronavirus, se verá el jueves desde las 22 en todos los canales de televisión y radios de la empresa. Ricardo Montaner será el anfitrión de este concierto del que también serán parte Maluma, Alejandro Sanz, Luis Fonsi, Sebastián Yatra y Carlos Vives. “Por primera vez, gran parte de los medios de Disney unirán sus transmisiones, interrumpiendo la programación en toda la región, para emitir Radio Disney presenta: #SeparadosPeroJuntos”, explicó la empresa en un comunicado. “Se trata de un programa sin fines de lucro, que invita a diferentes artistas a compartir su música, cada uno desde su hogar. De esta manera se busca acompañar e inspirar y llevar entretenimiento a las familias de Latinoamérica con palabras de unión y esperanza en este momento tan especial que se vive en todo el mundo”, completa el texto. La campaña de Disney \"Separados, pero juntos\". Además de escucharse por Radio Disney, el especial se verá en simultáneo por todos los canales del imperio del Ratón Mickey: Disney Channel, Disney Junior, Disney XD, todas las señales de ESPN y Fox Sports, Fox Channel, Fox Life, National Geographic, FX, FXM y Cinecanal. Entre los artistas que serán parte del encuentro también figuran Mau y Ricky, Alfonso El Pintor, Cali & El Dandee, Cami, Camilo, Aitana, Mya, CNCO, Morat, Danna Paola, Pablo Alborán, Reik y Sofía Reyes. “Desde sus hogares, compartirán canciones y mensajes de aliento para seguir cuidándonos juntos y en nuestras casas durante este particular momento”, indica la empresa. Esta no es la primera emisión en cadena que se ensaya durante esta cuarentena por coronavirus. El pasado domingo 5 tuvo lugar Unidos por Argentina, un programa especial que se emitió durante casi seis horas por los seis canales de aire nacionales, con el fin de recaudar fondos para ayudar a los sectores más necesitados a través de la Cruz Roja. Surgió por iniciativa de la Primera Dama, Fabiola Yáñez, y participaron conductores como Guillermo Andino, Mariana Fabbiani, Alejandro Fantino, Sergio Goycochea, Guido Kaczka, Ángela Lerena, Maju y Verónica Lozano, Marley, Leo Montero, Mariano Peluffo o Pampita. Entre músicos, periodistas, actores y deportistas hubo más de un centenar de personalidades que se plegaron a la movida, entre ellos Susana Giménez, Carlos Tevez, Abel Pintos, Alejandro Lerner, Andrés Calamaro, Andrés Ciro Martínez, Gabriela Sabatini, Manu Ginóbili, Fabiana Cantilo, Gustavo Santaolalla o Iván Noble. Pero no todas son buenas noticias en el mundo Disney. Debido a la crisis del coronavirus Disney World de Orlando (Florida, Estados Unidos) les dejará de pagar los sueldos a unos 43 mil trabajadores a partir del domingo 19, aunque les mantendrá los beneficios de salud y educación por un año. En los últimos días se habían anunciado acuerdos similares con otros grupos de trabajadores de Disney World, que daba empleo a 77 mil personas antes de cerrar sus parques, lugares de ocio y hoteles a mediados de marzo por la crisis de salud. Desde el 12 de marzo, los parques temáticos que Disney posee en California, Florida y Francia permanecen cerrados a raíz de la pandemia de coronavirus. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/historia-detras-voz-patricio-gutierrez-locutor-emblematico-fm-aspen_0_FnyUWOMiU.html","date":"14/04/2020 - 12:10","title":"La historia detrás de una voz: Patricio Gutiérrez, el locutor emblemático de FM Aspen","abstract":"“Pura música las 24 horas”, suele decir, con tono metálico. No da notas para mantener la magia radial, pero habló con Clarín sobre los secretos de un timbre único.","author":"Marina Zucchi","key_words":"Radios","body":"Puede lograr un timbre robótico, casi alienígena. Puede hacer que las palabras vibren distinto y salgan disparadas como por efecto de una caja de resonancia magnética. \"Pura música las 24 horas\", repite y repite y no sabemos si su voz es real o producto de las máquinas, pero nos arrastra hasta los clásicos de los '70, '80, '90. Detrás del tono neutro del locutor de las cortinas de FM Aspen hay un chileno misterioso, que no quiere que su imagen apague la magia. Oriundo de Curicó, 50 años, carnet de locutor en Chile y en la Argentina, Patricio Gutiérrez vive del otro lado de la Cordillera, pero la trepa a menudo. Aterriza para grabar esos fragmentos legendarios de la 102.3, la emisora nacida en 1988 que se volvió mantra porteño. Desde que dejó su demo en esa radio hace una década, su tono creció a la par de ese dial dirigido por Quique Prosen que se hizo moderno desde lo retro. Hijo de un actor y locutor que tenía su propio programa de poesía nocturno en la trasandina radio Condell, a sus diez años, después de ganar una pelota de fútbol en esa emisora, tuvo una \"revelación\" vocacional. \"Entré a un estudio con piano, con micrófono cuadrado de RCA, me presentaron al aire y eso me marcó. 'Tengo que vivir de esto, de transmitir mensajes con mi voz', pensé. Ya jugaba a presentar los temas de Michael Jackson en casa. Épocas de casetes, de grabar y regrabar mil veces el mismo\". Patricio Gutiérrez, el locutor chileno de FM Aspen. Luego de recibirse en la Escuela de Locutores de Chile, en 1990, ganó una beca francesa para estudiar actuación en su tierra junto a una compañía de París. Así se nutrió del método Jacques Lecoq, \"la acción física por sobre la palabra, lo que viene desde el cuerpo\", que hoy implementa en sus locuciones. Su \"disco rígido\" transporta el recuerdo de las voces argentinas con las que se dormía: \"No sé quiénes eran, pero a la noche la AM traspasaba las montañas y era mágico ir entrando en el sueño transportándome a la Argentina. Soy un fanático de tu país, estoy casado con una argentina, así que en esta casa se come milanesas, se toma mate y se hace noni\". -¿Cuándo empezó a desarrollar esa voz tan particular? -En el colegio siempre tenía la voz más grave del curso, incluso más grave que los profesores. Con el tiempo fui ubicando la voz en los resonadores de mi cuerpo para que resuena mejor. -¿Y cómo se hace eso? -Con ejercicios que puede enseñar un fonoaudiólogo. Por ejemplo, cuando uno está bostezando y algo se hunde en el paladar. Por el velo del paladar uno tiene que lanzar la voz, porque allí hay un resonador clave. -Su voz es como metálica... -Sí, metálica, porque está bien puesta. Como los cantantes, que pueden tener una voz pastosa o metálica. Tal vez sea una voz parecida a la de mi padre, tiene que ver con lo interior, también con el tipo de nariz que tienes y con los ejercicios que haces. Después, la voz se va amoldando al producto. No es lo mismo vender un automóvil que un yogurt. Mi trabajo es transmitir emociones. -¿Y usted, cómo escucha su voz, como la define? -Es una voz honesta, sensual, elegante, con autoridad, pero no es soberbia. Patricio Gutiérrez, el locutor chileno de FM Aspen. -¿Cómo fue revalidar el título de locutor en nuestro país? -Decidí irme a vivir a Buenos Aires en 2005. Estudié en el ISER. Un día de 2008 dejé un demo a Leo Rodríguez, de Aspen. Tuve la suerte de que lo escucharan y me llamaran y de ser la voz oficial de Aspen desde 2009. Soy además de todo, un melómano que no puede vivir sin música. Colecciono discos, no soy amante de Spotify, es más, hoy uso MP3 y compact disc. Recuerdo el primer vinilo que programé, en 1991, apenas me recibí: uno de César Banana Pueyrredón, Toda una noche contigo. -¿Qué voces lo fueron construyendo, qué tonos le quedaron en el \"archivo\"?<U+200B> -<U+200B>La voz de mi padre quedó bien marcada en mí. La de Julio Iglesias, que se escuchaba mucho en casa, la de Leonardo Favio y Barry White. Considero que la mejor voz que escuché fue la de Iván Loscher, que en paz descanse, venezolano que hacía trailers de películas y te paralizaba los pelos con su voz. Patricio Gutiérrez, el locutor chileno de FM Aspen. -¿Cuál fue su primer trabajo?<U+200B> -<U+200B>Para pagar mis estudios, garzón (mozo) en una discoteca de Santiago, Cassamilá. Dormía por la mañana, trabajaba de noche. Luego, nunca dejé de trabajar como locutor. -¿A su esposa la enamoró con la voz? -Nos conocimos y no hubo mucho feeling. Ella es paisajista, tenemos dos hijos, Emilio y Antonia. Estábamos cada uno en una onda distinta en aquel momento. Luego le dijeron que yo era la voz de una radio en Chile y le llamé la atención. La hacía cosquillas en el oído. -¿Por qué Aspen resurge como un boom con algo tan sencillo como presentar temas viejos? -La radio es una máquina de emociones. Lo que suena en Aspen resuena en mí, transporta a una pena, a una alegría. Aspen es la Playlist de tu vida, cada canción es una vieja emoción, tiene hasta aroma. Una voz que te dice: \"Te doy la mano y te voy acompañando\". Spotify nunca va a superar eso. Siempre vamos a necesitar una voz humana. Aquí las últimas encuestas indican que la radio tiene mayor credibilidad que la televisión. Ninguna máquina puede reemplazar la emoción, una máquina no puede hacerte llorar. -En una era tan visual, lo distingue lo que no se ve. ¿Para mantener el misterio expone poco su imagen? -No es para mantener misterio, es para mantener la magia de la voz. Que cada uno imagine el rostro que quiera.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/emma-watson-festeja-30-anos-estresada-mandatos-sociales-_0_BmBHnTO9T.html","date":"14/04/2020 - 12:10","title":"Emma Watson festeja sus 30 años, “estresada por los mandatos sociales”","abstract":"Consolidad como actriz y militante por la igualdad de género, a la inglesa no le gusta que le reclamen que no se haya casado o que no tenga un bebé.","author":[],"key_words":"Emma WatsonHarry PotterInternacionalSpot","body":"Con su túnica y su varita colgada en la cintura, Emma Watson saltó a la fama a los 11 años, con su personaje de \"Hermione Granger\" en la película de Harry Potter. Pero lejos de estancarse, fue a la Universidad, estudió literatura inglesa y llega los 30 (los cumple este miércoles 15 de abril) convertida en una potente voz feminista. Sin embargo, Emma Watson confiesa que en su tercera década de vida está un poco estresada por los mandatos sociales. \"Si todavía no construiste un hogar, no te casaste, no tenés un bebé o seguís descubriendo cosas por tu cuenta… Si no tenés nada seguro a una edad en la que se supone que ya deberías tenerlo… Esto genera ansiedad\", señaló la actriz en una entrevista con la revista British Vogue. Criada en una familia “acomodada”, de padres abogados graduados en la Universidad de Oxford (Inglaterra), Watson nació en París, en 1990, y allí vivió hasta los cinco años, edad en la que sus padres se divorciaron y ella se mudó a Oxford con su madre y su hermano mayor. Emma Watson al recibir el MTV Award en Los Angeles, en 2017. Por este motivo, la actriz domina el francés, aunque reconoce haberlo perdido por \"la falta de práctica\". Con sólo seis años, la pequeña Watson ya tenía muy claro que su vocación era la de ser actriz, así que paralelamente a sus estudios escolares iba a la escuela de teatro Stagecoach Theatre Arts, donde empezaría a dar sus primeros pasos como artista. Fue una profesora de esta escuela la que la llevó al casting de las películas de Harry Potter, y se convirtió en la coprotagonista de la saga. Poco a poco, el éxito de la actriz se consolidó: Watson protagoniza las ocho entregas de la película del mago junto a Daniel Radcliffe (Harry Potter) y Rupert Grint (Ron Weasly), a quienes considera sus hermanos. También consolidó su cuenta bancaria. Sólo durante esa etapa, ganó más de diez millones de dólares. A pesar de que para muchos de sus fans es difícil ver a la actriz alejada de su varita y de su capa, la artista supo despegarse de ese rol y protagonizó todo tipo de géneros y de personajes. Las ventajas de ser invisible (2012), Adoro la fama (2013) o Noe (2014) son algunas de las películas que la inglesa ha protagonizado al margen de Harry Potter. Incluso en 2015 se convertiría en la musa del director español Alejando Amenábar en la película Regression. Por si fuera poco, su papel de “Bella” en la adaptación con personas del clásico animado de Disney La Bella y la Bestia (2017) confirmó su lugar privilegiado en el mundo del cine, gracias a un personaje con el que la actriz se identifica mucho debido a su \"independencia y seguridad\". Watson, en \"Harry Potter\". Inquieta, Watson decidió combinar su carrera artística con los estudios. Por eso, se recibió en Literatura Inglesa por la Universidad de Brown, en Rhode Island (Estados Unidos). Como artista polifacética que es, también dio el salto a la moda, como modelo de marcas reconocidas como Channel, Burberry o Lancôme y con la promoción de una “moda sostenible” a través de looks producidos “con métodos respetuosos con el medio ambiente”. En 2011, Watson aceptó posar para el artista británico Mark Demsteader, que se propuso producir una colección de 30 cuadros de pintura realizados con diferentes técnicas, como carbonilla, tinta y óleo. Al aceptar la invitación, pidió que el 10% de las ganancias por la venta de las pinturas fueran donadas a la CAMFED International, una organización no gubernamental británica que trabaja en las zonas rurales africanas, con el objetivo de introducir a chicas en el ámbito escolar, facilitándoles libros y uniformes, entre otras cosas. Emma Watson, con su \"hermano\" Daniel Radcliffe. En 2014, la ONU nombró a Watson “Embajadora de la Buena Voluntad”, con el objetivo de luchar contra la violencia de género y promover la igualdad e independencia de todas las mujeres del mundo. Ahora ésa es una de sus inquietudes fuera del mundo del cine y la publicidad: la lucha contra la diferencia de género. \"La experiencia universitaria debe enseñar a las mujeres que merecen ocupar cargos de poder y, además, debe dejarles claro que su seguridad es un derecho, no un privilegio\", declaró en la sede de las Naciones Unidas, tras un elogiado discurso para promover la campaña \"He for She\", a favor de cerrar la diferencia de género en las universidades. Así, Emma sopla las 30 velitas con la satisfacción profesional de estar posicionada como una de las mejores actrices del mundo, y el entusiasmo personal de haberse convertido en un joven icono de la igualdad. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/amaia-montero-ex-cantante-oreja-van-gogh-deja-musica-rato-_0_C0poa8L-U.html","date":"14/04/2020 - 11:20","title":"Amaia Montero, ex cantante de La oreja de Van Gogh, deja la música (por un rato)","abstract":"Sus choques en las redes sociales serían el disparador de la decisión, ¿Qué le pasó?","author":[],"key_words":"Amaia MonteroMúsicaInternacionalSpot","body":"Amaia Montero, la ex vocalista de La oreja de Van Gogh, no sabe cómo manejar las críticas que recibe constantemente en sus redes sociales. Una nueva polémica con un usuario fue la gota que rebalsó el vaso para que la cantante decidiera alejarse de la música. \"Ahora sólo necesito curarme\", escribió en sus redes. Hace un mes, Montero pidió perdón a sus fans por no poder realizar un video en vivo en Instagram como había anunciado y dejó en evidencia su mal momento emocional y cómo le afectan las repercusiones en las redes. \"Respecto al live que comenté y que me hacía tanta ilusión al igual que a vosotros por todas vuestras respuestas, comentarios y cariño que he podido sentir, os quiero comunicar que no me encuentro bien físicamente para hacerlo. Mucha fuerza y todo mi amor a todos\", dijo. El conflicto que desencadenó la decisión de Montero se originó cuando un usuario le pidió que deje de subir fotos viejas. Para contestarle al internauta, la cantante publicó una imagen con su perro Pop, que ya murió. \"Me gustaría tener la libertad de colgar las fotos que me dé la gana, sean antiguas o actuales y si no te gustan, ya sabes...\", escribió. HASTA PRONTO <U+2764><U+FE0F> Una publicación compartida por  Amaia montero (@amaiamonterooficial) el 13 de Abr de 2020 a las 2:19 PDT Para dar más detalle sobre la situación, Montero brindó un mensaje donde deja ver cómo sufre cada comentario negativo: \"No... Realmente no entiendes cómo me siento... No lo sabes... Para eso tendrías que haber estado y estar en mis zapatos... Sé que no lo hizo con mala intención pero probablemente el comentario que ha puesto es el último que yo hubiera escrito... Como he dicho... Todo tiene un porqué... he sufrido muchísimo\". \"Ahora sólo necesito curarme y componer con tranquilidad y sin presiones mi nuevo disco\", cerró. Los seguidores quisieron apoyar a su ídola y le dejaron palabras de aliento en Twitter con el hashtag #EnLosZapatosdeAmaia. En la gira Guapa recuerdo que me empujaron y caí haciéndome una herida. Lo primero que hizo @AmaiaMontero al verme fue pedir un botiquín. Cúrate, te mando mucho ánimo desde aquí, un botiquín lleno! Y vuelve con otro discazo cuando estés lista. Pero vuelve!!#EnLosZapatosDeAmaia Mientras Montero necesita tomarse  un tiempo, su antiguos compañeros de La Oreja de Van Gogh estrenaron una nueva canción cuatro años después de su último lanzamiento, El planeta imaginario (2016). Abrázame  arranca como balada y termina alzándose con intensidad rockera. En enero la banda anunció en sus redes sociales que estaban en Le Manoir (Francia) terminado detalles de su nuevo disco. La inactividad del grupo fue solo en el ámbito discográfico, ya que en los últimos años pasaron por España, Latinoamérica y los Estados Unidos con una exitosa gira. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-vuelve-one-direction-fans-creen_0_m-Qag2l2u.html","date":"14/04/2020 - 10:17","title":"¿Vuelve One Direction? Los fans creen que sí","abstract":"Hay varias pistas que ilusionan a los seguidores de la “Boy Band”, que cumple 10 años de su formación.","author":[],"key_words":"MúsicaInternacionalSpot","body":"El reencuentro a través de las redes sociales de los ex miembros de One Direction ilusionó a sus seguidores, quienes consideran que, a diez años de su formación, el grupo se puede volver a juntar. Lo que disparó todo esto fue que Harry Styles, Liam Payne, Louis Tomlinson y Niall Horan volvieron a seguir la cuenta oficial de la banda en Twitter y, también, la de Zayn Malik, el primero en abandonar One Direction en marzo de 2015. La fecha oficial de la fundación de One Dirección es el 23 de julio de 2010. Sus integrantes se habían presentado para participar de manera individual en el concurso de talentos británico The X-Factor y terminaron formando un quinteto aconsejados por el gurú musical Simon Cowell. Tras firmar un contrato millonario con su sello, Syco Records, la nueva \"boy band\" debutó con el disco Up All Night (2011). Luego, publicaron Take Me Home (2012), Midnight Memories (2013), Four (2014) y Made in the A.M. (2015). One Direction en su visita a la Argentina. Actuaron en la cancha de Vélez. One Direction se convirtió en la “revelación del momento”, incluso en los Estados Unidos, donde fue la primera banda que consiguió colocar sus primeros cuatro discos en el número 1 de la lista oficial. En enero de 2016, sin embargo, ya como cuarteto por la salida de Malik, se anunció que el grupo se tomaba un \"descanso\" indefinido. El regreso empezó a vislumbrarse cuando Payne planteó esa posibilidad en una entrevista en 2018. \"Trabajamos y vivimos mucho juntos. Fuimos etiquetados como la 'boy band' de mayor éxito. Antes de volver a ser un equipo de cinco, la única manera que tenemos de crecer es siendo más grandes individualmente\", dijo el músico. Hasta abril de 2020, todos los miembros del grupo publicaron trabajos como solistas. Se destaca el caso de Harry Styles, con sus álbumes Harry Styles (2017) y Fine Line (2019). Horan y Malik también lanzaron dos discos cada uno (Flicker y Heartbreak Weather, el primero, y Mind of Mine e Icarus Falls, el segundo). Payne, a su vez, publicó LP1, y Tomlinson, Walls. Tanto Harry Styles como Niall Horan tienen previstas actuaciones en la Argentina antes de fin de año. ¿Llegó la hora de que vuelvan a compartir todos juntos un estudio de grabación? Ya veremos. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-nick-cordero-figura-broadway-lucha-vida-_0_kcnUBhehR.html","date":"14/04/2020 - 8:59","title":"Coronavirus: Nick Cordero, figura de Broadway, “lucha por su vida”","abstract":"La mujer del actor pidió: “Recen por él”.","author":[],"key_words":"CoronavirusBroadwayInternacionalSpot","body":"La pandemia del coronavirus no da tregua. De 41 años, el actor canadiense Nick Cordero está muy grave por esta enfermedad. La que dio detalles del estado de salud del artista fue su mujer, Amanda Kloots, quien declaró Cordero está “luchando por su vida”. Y agregó: “Por favor, recen por mi esposo”. La estrella de Broadway fue hospitalizada en Los Angeles el 31 de marzo con dificultades para respirar. En ese momento, a Nick Cordero se le diagnosticó neumonía y fue trasladado a terapia intensiva, donde su estado se agravó. Nick Cordero fue internado el 31 de marzo. (AFP). El actor saltó a la fama en 2014 por su trabajo en el musical Bullets Over Broadway, en el papel de \"Cheech\", por el cual fue nominado para el Premio Tony al \"mejor actor destacado en un musical\" y al Premio Drama Desk para el \"actor destacado en un musical\". También trabajó en las películas A Stand Up Guy y Mob Town. My whole world has stopped. Please pray for my husband. Prayer warriors, prayer circles, whatever you’ve got. Energy, meditation, positive thinking. He is fighting for his life right now. Elvis and I need you Nick Cordero. It’s time to fight daddy. <U+0001F64F><U+0001F3FB><U+0001F64F><U+0001F3FB><U+0001F64F><U+0001F3FB><U+0001F64F><U+0001F3FB><U+0001F64F><U+0001F3FB><U+0001F64F><U+0001F3FB> Una publicación compartida de  AK! <U+2B50><U+FE0F> (@amandakloots) el 10 Abr, 2020 a las 9:50 PDT Con Kloots, Cordero tiene un hijo de diez meses, Elvis Eduardo. Su mujer, desolada, escribió un mensaje en Instagram junto a una foto de los tres. “Todo mi mundo se ha detenido. Recen por mi esposo. Energía, meditación, pensamiento positivo. Él está luchando por su vida en este momento. Elvis y yo te necesitamos, Nick Cordero. Es hora de pelear, papi”. Cuando Cordero ingresó en el hospital todavía no se sabía si había contraído el coronavirus. Días después, su esposa reveló que estaba “estable” y respondía a la medicación, pero que los médicos aún no habían confirmado el origen de la enfermedad. Tras dos pruebas con resultado negativo, la tercera dio positivo. Los primeros días de la enfermedad, a principios de marzo, Cordero tenía síntomas que no parecían estar asociados al coronavirus. “No podía levantarse de la cama, estaba muy cansado, sin energía, ese era realmente su único síntoma”, dijo Amanda a BuzzFeed News. Sin embargo, a fines de marzo, sus síntomas empeoraron y Cordero comenzó a experimentar problemas para respirar. Cuando lo trasladaron a terapia intensiva, el actor llamó a su mujer y le dio la mala noticia de que se había infectado de Covid-19. “Él dijo: ‘Te amo, han decidido ponerme en un respirador con un tubo y voy a estar inconsciente y no sé cuándo me despertaré, y no sé cuándo podré volver a hablar con vos’”, explicó Kloots. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-tedeschi-trucks-band-saber-suena-mejor-rock-estadounidense-hoy_0_BycEORe4p.html","date":"14/04/2020 - 6:38","title":"Cuarentena por coronavirus: Tedeschi Trucks Band, para saber como suena el mejor rock estadounidense hoy","abstract":"Grabado en 2017, Live From the Fox Oakland muestra a la banda en un punto de perfecta maduración y es una excelente puerta de entrada a su música.","author":"Eduardo Slusarczuk","key_words":"CuarentenaCoronavirusRockR&B Rhythm And Blues","body":"Por qué te lo recomendamos Porque no sería justo que Tedeschi Trucks Band pase por la faz de la tierra sin que su música, y sobre todo la placentera sensación de escuchar a una de las mejores bandas de rock y blues estadounidense de la segunda década del siglo XXI sea disfrutada por la mayor cantidad posible de almas de este lado del mundo. Materializada en 2010 a partir de la fusión de la Derek Trucks Band y la Susan Tedeschi Band, la Tedeschi Trucks Band es de esos grupos que por distintas razones no alcanzó nunca en la Argentina una difusión que hiciera justicia a todo lo bueno que tiene para ofrecer. Entonces, si se trata de obtener una panorámica de este combo extraordinario formado por una docena de músicos cada uno mejor que otro, Live From the Fox Oakland es posiblemente el mejor punto para tomarla. Grabado el 17 de marzo de 2017, apenas un año después de la publicación de su tercer álbum de estudio, el excelente Let Me Go By, el disco -también retrata al grupo en un instante de perfecta maduración. Con su más reciente trabajo como eje -la lista de temas abre con Don’t Know What It Means y cierra con el tema que le da título, Let Me Go By-, son dos horas en las que, al mando de la pareja formada por Susan Tedeschi y Derek Trucks, saca a relucir una variedad de recursos que hace que más allá del estilo que circunstancialmente predomine, la intensidad jamás decaiga. En eso mucho tiene que ver tanto la calidad de cantante de Tedeschi, que complementa con su destreza como guitarrista, como el poder de la guitarra de Derek Trucks, cuya experiencia ganada como integrante de The Allman Brothers Band sin duda le da a su propio proyecto un plus invalorable. Tedeschi Trucks Band: para saber cómo suena el mejor rock estadounidense hoy. La paleta sonora es enriquecida de manera notable por la sección de vientos, que aporta texturas que por momentos se imponen al peso natural de las guitarras, sobre todo en el plan vintage de la bellísima Right On Time, que propone un viaje por la New Orleans de Allen Toussaint y Dr. John, y la deslumbrante versión de I Want More, que sobre el final transmuta a Soul Sacrifice de Santanta. Del mismo modo que lo hace la percusión que se multiplica por dos en las baterías de Tyler Greenwell y J. J. Johnson, quienes en la Ali de Miles Davis alcanzan uno de los picos de su máximo despliegue, siempre sostenidos por el demoledor bajo de Tim Lefebvre, que hace absolutamente todo de manera brillante. El tándem Trucks - Tedeschi, el núcleo duro de la propuesta. (Captura Video) En ese marco, Tedeschi Trucks Band logra que la extensión de los temas supere en varias ocasiones la decena de minutos, sin que jamás algo que se parezca al tedio siquiera amenace con ensombrecer la cautivante atmósfera que consiguen a lo largo de todo el show. Al contrario, en general prevalecen las ganas de que eso que parece prolongarse indefinidamente no termine nunca. Sobre todo si Trucks saca a relucir su inspiración como maestro de la guitarra con slide. Además de los mencionados, entre los 15 temas de Live From the Fox Oakland, otras cinco joyas. Anyhow, Crying Over You -¡¡por Dios, qué temazo!!-, y otros tres covers: el gospel Bird On the Wire de Leonard Cohen, realzado por el despliegue coral del grupo; la brillante interpretación de Keep On Growing, grabada originalmente por Derek and the Dominos en esa biblia de la música que es Layla and Other Assorted Love Songs; y la beatle-harrisoniana Within You Without You. Listo. Hora de darle play, y dejar que Susan, Derek y los suyos hagan la magia una vez más. ¡Salud! E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-comer-rezar-amar-clasico-julia-roberts_0_nAEU7I1Kr.html","date":"14/04/2020 - 0:08","title":"Cuarentena por coronavirus: Comer, rezar y amar, un clásico de Julia Roberts","abstract":"A diez años de su estreno en las salas de cine, este filme que combina lo espiritual y lo turístico vuelve al cable de la Argentina: este martes a la noche se podrá ver por Warner.","author":[],"key_words":"Series Y PelículasJulia Roberts","body":"¿Por qué la recomendamos? Porque la película se introduce en lo espiritual y la autoayuda, ideales para los tiempos que corren. Brinda un poco de esperanza entre tanto caos. Comer, rezar y amar les permitirá fantasear con la posibilidad de visitar Italia, India y Bali. El filme se basa en el best-seller autobiográfico de Elizabeth Gilber. El dilema que inquieta a la protagonista de esta comedia romántica con toques dramáticos es universal: resignarse a una cómoda rutina conyugal o lanzarse a una vida nueva, imprevisible. La mujer decide emprender un viaje de un año a Europa y Asia, lugares donde se conocerá a sí misma, y aprenderá de nuevas culturas y personas que le enseñarán a ser más fuerte e independiente. La cara emblema de Mujer bonita, Julia Roberts, quien está muy bien en su papel protagónico, combina ingenuidad y lucidez, temores y valentía. Le recordá al televidente qué es lo que ama, lo que come, lo que reza, pero, sobre todo, lo que paga. Drama. Dónde: Warner. Cuándo: martes 14, a las 12.23. Con: Richard Jenkins, Javier Bardem, Billy Crudup. Dirección: Ryan Murphy. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ver-tiger-king-extravagante-documental-hablan_0_Dpot3kcMG.html","date":"13/04/2020 - 23:16","title":"Por qué hay que ver Tiger King, el extravagante documental del que todos hablan","abstract":"La docuserie basada en la vida de Joe Exotic, ex propietario de un zoo privado, se convirtió en un verdadero fenómeno, al punto que es una de las producciones más vistas de Netflix.","author":"Darío Doallo","key_words":"Series Y PelículasNetflixDocumentalesSpot","body":"A los empleados de su zoológico privado, donde tiene más de 200 tigres, Joe Exotic los recluta en la calle y en su mayoría son ex presos. A cambio de un lugar para vivir (en pésimas condiciones de higiene) y trabajo, les paga una módica suma y hasta los insta a que coman de la carne vencida que Walmart dona para los grandes felinos. Doc Antle, propietario de otro zoo, quizás uno de los mejores de los Estados Unidos, llama a sus empleados \"aspirantes\" y en su mayoría son mujeres jóvenes, que deben mostrarle fidelidad (y sexo) al líder para ascender en lo laboral, a lo que se dedican el 100% de su tiempo. Cualquier similitud con una secta no es mera coincidencia. Por último, está la \"activista\" por los derechos de los animales Carole Baskin, que maneja su propio refugio felino, con la colaboración de pasantes, a los cuales le asigna una remera de un color específico para marcar cuanto tiempo llevan colaborando en la organización. Obvio, no les paga a ninguno. Lo hacen por amor a los animales. Joe Exotic, protagonista de la serie documental \"Tiger King\" (Netflix). La explotación laboral (puntualmente desarrollada en el capítulo 2) es una de las tantas cosas que abarca Tiger King (Rey Tigre, en español), la serie documental de Netflix<U+200B> que está siendo un verdadero fenómeno en redes sociales, medios de comunicación y a través del famoso boca a boca. \"Tenés que ver 'Tiger King'. Es increíble todo lo que pasa y el chabón es un loco hermoso\", es la recomendación que tanto se escucha en estos tiempos de cuarentena. La tenencia, comercio, maltrato y uso de animales salvajes, como el brutal enfrentamiento entre Joe Exotic y Carole Baskin, es el puntapié inicial de la docuserie dirigida por Eric Goode que tiene de todo. Tiger King muestra como nadie y deja al descubierto esos personajes que tanto parecen abundar en \"el Estados Unidos profundo\", obsesionados con el dinero, amantes de las armas y defensores al extremo de la propiedad privada y las libertades individuales. Doc Antle, en \"Tiger King\", serie documental de Netflix. A lo largo de siete capítulos de 45 minutos aproximadamente, se deja al descubierto un submundo muy trash en el que hay personajes de todo tipo. Desde uno que esconde tigres bebés en una valija y los utiliza para conquistar mujeres en hoteles de Las Vegas, hasta otro que le dicen Tony Montana por usar el dinero del tráfico de drogas para montar su propio zoo privado. Además, en el medio hay incendios provocados, un tigre que le saca un brazo a un empleado, amenazas de muerte, infiltrados del FBI, poligamia... Es tan excesivo, que algún guionista podría decir que no parece real. Todo narrado con un gran trabajo de montaje pensado para que uno no pare de sorprenderse capítulo a capítulo. Jeff Lowe, el de los viajes a Las Vegas. \"Tiger King\", serie documental de Netflix. Por un momento, en el capítulo tres, la historia se centra en la desaparición del ex marido de Carole Baskin y Tiger King se convierte en un atrapante policial de investigación, al mejor estilo Making a Murderer, otra destacada y popular serie documental de Netflix. Carole Baskin en \"Tiger King\", serie documental de Netflix. Y como protagonista de este circo de personajes está Joseph Maldonado-Passage, ahora conocido mundialmente como Joe Exotic. Un hombre que hizo plata con shows de magia con animales y cobrando las fotos que la gente se sacaba con tigres bebés en shoppings hasta que fundó el zoo privado G.W. Zoo en Oklahoma. Un tipo al que por momentos odiás y, en otros, queda como un \"loco lindo\", con esa búsqueda de fama que lo lleva a lanzarse como candidato a presidente de los Estados Unidos, realizar bizarros videoclips de música country, grabar un reality show de su vida y hasta tener un programa de tevé online, en el cual lanza todo tipo de dardos contra Carole. Sus videos disparándole a un muñeco con la cara de su archienemiga o el clip que grabó ficcionalizando cómo él dice que ella mató a su marido y se lo dio de comer a los tigres es imperdible. Sin dudas, Joe Exotic es una factoría de memes, aunque él quizás ya sea un meme andante ensimismo. Joe Exotic, el excéntrico personaje de \"Tiger King\" (Netflix) Tiger King <U+200B>está viviendo mucha popularidad en estos días en los que todos estamos en nuestras casas. Se convirtió en un fenómeno, con muy buenos comentarios por parte del público (94%) y la crítica (97%), según el reconocido sitio Rotten Tomatoes. Si bien Netflix no revela sus números, la empresa de audiencias estadounidense Nielsen señaló que la docuserie fue vista por 34,3 millones de espectadores en los primeros diez días en el catálogo, convirtiéndose en una de las producciones mas vistas de la plataforma. Por este motivo, siguiendo el fenómeno, Netflix recientemente estrenó un especial, llamado The Tiger King and I, que cuenta con la conducción del cómico estadounidense Joel McHale, en el que entrevista a los principales protagonistas de la docuserie. A lo que hay que sumarle que, al tratarse de una historia verídica, las cuentas en las redes sociales de estos personajes aumentan y nuevas noticias siguen apareciendo, como que los tigres de Doc Antle tienen coronavirus o que Donald Trump consideraría la posibilidad de indultar de Joe Exotic. Esta increíble historia continúa... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-rial-confirmo-regreso-radio_0_Ct20gZDVE.html","date":"13/04/2020 - 20:23","title":"Jorge Rial confirmó su regreso a la radio","abstract":"El conductor aseguró que liderará un programa, de actualidad y política, en las mañanas de Radio Del Plata.","author":[],"key_words":"Jorge RialRadio Del PlataSpot","body":"Jorge Rial anunció en su cuenta de Twitter que volverá a la conducción de un programa radial. El periodista, a partir del mes de mayo, liderará un ciclo en las mañanas de Radio Del Plata (AM 1030). \"Hay amores a los que uno no se puede resistir. La radio es uno. Después de un tiempo de descanso, vuelvo a la mañana de @RadioDelPlata\", contó el conductor de Intrusos (América, lunes a viernes a las 13.30) en la red social. \"En mayo nos volvemos a encontrar. Desde 'Ciudad GotiK' para acá pasaron cosas. Ahora quiero ponerle mi voz, y la de ustedes, a lo que está pasando\", sumó Rial. El tuit de Jorge Rial anunciando su regreso a la radio. En mayo de 2016, el periodista terminó su anterior ciclo radial en La Red. En ese momento, tomó la decisión de dejar la radio para acompañar a su hija Morena Rial<U+200B>, que tenía problemas de salud. Según se conoció, el programa en Del Plata iría en la segunda mañana, en el horario de 9 a 12, y contará con actualidad y política. Su inicio dependerá de la extensión de la cuarentena obligatoria. \"Necesitamos un poco más de periodismo popular. Las mañanas de las AM están demasiadas solemnes y aburridas\", sumó en Twitter Rial, siempre provocativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guardianes-galaxia-escuadron-suicida-afectadas-coronavirus_0_7As-GTNtT.html","date":"13/04/2020 - 19:36","title":"Guardianes de la Galaxia y Escuadrón suicida no fueron afectadas por el coronavirus","abstract":"Buenas noticias para los fans de Marvel y DC. El director James Gunn hizo un anuncio. Y dio detalles de cómo siguen ambas producciones.","author":[],"key_words":"DC ComicsMarvelGuardianes De La Galaxia","body":"Lo fans de Marvel y DC tienen buenas noticias. James Gunn dijo que The Suicide Squad y Guardianes de la Galaxia Vol. 3 no van a retrasar sus fechas de estreno. El director está trabajando para ambos universos del comic con proyectos cinematográficos: la producción villana de DC está concluida, pero la tercera entrega de héroes y heroínas encabezados por Peter Quill/Star-Lord (Chris Pratt) aún ni está en etapa de preproducción. El realizador dijo a través de su cuenta de Twitter que no hay razones para tener que cambiar ni el estreno de la película de DC ni la puesta en escena de Marvel. “¿La película se retrasará?”, le preguntó un usuario y seguidor de Gunn sobre The Suicide Squad. “Por ahora, no hay razón para que el estreno de The Suicide Squad se retrase. Vamos adelantados. Tuvimos mucha suerte de terminar el rodaje y comenzar el montaje en nuestras casas (gracias a la previsión del equipo de posproducción y el estudio) antes de la cuarentena”, respondió Gunn dando detalles y mostrando enorme amabilidad. Una escena de \"Guardianes de la Galaxia Vol 2\". La película llegará a las salas de cine el 6 de agosto de 2021. Lo nuevo de DC tiene un reparto de envergadura hollywoodense: Margot Robbie como Harley Quinn, Viola Davis como Amanda Waller, Jai Courtney como Capitán Boomerang y Joel Kinnaman como Rick Flagg. También aparecen Benicio Del Toro, Peter Capaldi, Michael Rooker, Taika Waititi y Nathan Fillion. En cuanto a Marvel, Gunn también respondió: \"Por ahora, los planes con Guardianes de la Galaxia Vol. 3 son exactamente los mismos que antes del coronavirus\". Will Smith en \"Escuadrón suicida\". Guardianes de la Galaxia Vol. 3 formará parte de la Fase 5 de la franquicia que finalizará el 8 de julio de 2022 con Capitana Marvel 2. Pese al optimismo de Gunn, la lista de filmes de Marvel modificó agenda por el coronavirus. Black Widow fue postergada de mayo a noviembre, creando un efecto cascada de demoras para otras producciones como The Eternals, Shang-Chi, Doctor Strange 2 y Thor: Love and Thunder. Black Panther 2 y Captain Marvel 2 están programados para la primera mitad de 2022.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
