{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lista-autoridades-podran-realizar-nueva-fase-cuarentena_0_eFatxJ4OT.html","date":"11/04/2020 - 19:22","title":"Coronavirus en la Argentina: la lista de las actividades que se podrán realizar en la nueva fase de cuarentena","abstract":"El Gobierno nacional presentó la nómina con los comercios que podrán abrir a pesar de las restricciones contra la pandemia.","author":[],"key_words":"Coronavirus En ArgentinaÚltimas Noticias","body":"El Gobierno nacional oficializó este sábado la lista completa de las nuevas actividades que se podrán realizar durante la cuarentena general contra el coronavirus que se extendió hasta el 26 de este mes. A continuación, la nómina completa: 1. Circulación de las personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista, para realizar breves salidas en la cercanía de su residencia, junto con un familiar o conviviente. En tales casos, las personas asistidas y su acompañante deberán portar sus respectivos Documentos Nacionales de Identidad y el Certificado Único de Discapacidad o la prescripción médica donde se indique el diagnóstico y la necesidad de salidas, la cual podrá ser confeccionada en forma digital. 2. Prestaciones profesionales a domicilio destinadas a personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista. Los profesionales deberán portar copia del Documento Nacional de Identidad de la persona bajo tratamiento y del Certificado Único de Discapacidad, o la prescripción médica correspondiente con los requisitos previstos en el inciso anterior. 3. Actividad bancaria con atención al público, exclusivamente con sistema de turnos. El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA establecerá, mientras dure la medida de aislamiento social, preventivo y obligatorio, los términos y condiciones en los cuales se realizará la actividad bancaria, pudiendo ampliar o restringir días y horarios de atención, servicios a ser prestados y grupos exclusivos o prioritarios de personas a ser atendidas, así como todo otro aspecto necesario para dar cumplimiento a las instrucciones y recomendaciones de la autoridad sanitaria. 4 . Talleres para mantenimiento y reparación de automotores, motocicletas y bicicletas, exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente. 5. Venta de repuestos, partes y piezas para automotores, motocicletas y bicicletas únicamente bajo la modalidad de entrega puerta a puerta. En ningún caso podrán realizar atención al público. 6. Fabricación de neumáticos; venta y reparación de los mismos exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente. 7. Venta de artículos de librería e insumos informáticos, exclusivamente bajo la modalidad de entrega a domicilio. En ningún caso se podrá realizar atención al público. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-corrientes-denuncio-enfermera-contagio-chaco-ordeno-aislar-barrio_0_HcoRj_1tf.html","date":"11/04/2020 - 18:51","title":"Coronavirus en la Argentina: el Gobierno de Corrientes denunció a una enfermera que se contagió en Chaco y ordenó aislar su barrio","abstract":"Aseguran que no cumplió con la cuarentena. También blindaron su barrio con policías y barricadas. La versión de la mujer acusada en medio de un conflicto entre dos provincias.","author":"Leandro Boyer","key_words":"Coronavirus En ArgentinaCorrientesChacoÚltimas Noticias","body":"El gobierno de Corrientes conducido por Gustavo Valdés denunció a una enfermera de su provincia que se contagió coronavirus en una clínica privada de Chaco y violó la cuarentena. Además se ordenó el aislamiento de su barrio. Pero este es un capítulo más del conflicto entre el gobierno de Corrientes y el de Chaco, conducido por Jorge Milton \"Coqui\" Capitanich, que se profundizó con la llegada de la pandemia. La enfermera denunciada forma parte del grupo de alrededor de 200 profesionales de la salud que diariamente cruzan el Puente General Manuel Belgrano que conecta a la ciudad de Corrientes con la de Resistencia, las dos capitales provinciales. Esa situación es seguida de cerca por las máximas autoridades de Corrientes, fundamentalmente, por la situación que el Covid-19 desató en Chaco, la provincia liderada por el exjefe de Gabinete, donde los casos ascienden a 149, entre los que se contabilizan 8 muertes. En tanto, en la tierra correntina, el escenario es menos dramático: los contagios son 24 y aún no se reportaron víctimas fatales. Todo salió a la luz el pasado miércoles 8, cuando se conocieron los resultados del hisopado que el personal del área de salud pública de Chaco le hizo a Laura Solís (36), la enfermera acusada, y al resto del personal del Centro de Diálisis Fresenius, ubicado Resistencia. Los estudios se realizaron tras el fallecimiento por coronavirus de uno de los pacientes del lugar. \"El 4 de abril le hicieron el hisopado y ella no comunicó nada\", afirmó ante la consulta de Clarín el ministro de Justicia de Corrientes, Buenaventura Duarte. El funcionario correntino explicó que a la enfermera, como a todo el personal sanitario que cumple funciones en la provincia vecina, se le ofreció la posibilidad de cumplir con el aislamiento social obligatorio en un hotel que dispuso el Comité de Crisis contra el Covid-19 pero que ella decidió hacerlo en su casa. La información con la que Duarte elaboró la demanda indica que Solís continuó con sus rutinas laborales a pesar de tener \"la sospecha de que había tenido contacto\" con una persona infectada con coronavirus. \"Ella siguió con su ida y vuelta todos los días\", dijo el ministro para poner en evidencia los riesgos vinculados a la circulación de la enfermera entre ambas jurisdicciones. \"Ella tenía conocimiento que tenía que hacer la cuarentena porque la notificaron bajo juramento\", reiteró el titular de la cartera judicial, quien consideró que la mujer denunciada \"debería haberse ido con todos los médicos al hotel que está en Corrientes porque Chaco no nos permitió que se queden allí todos los trabajadores del área de salud\". El Ministerio de Salud de Corrientes recibió el mismo miércoles 8 los resultados del hisopado. Primero fue con una llamada telefónica a las 10 de la mañana y luego, a las 17, con una copia de los informes que se enviaron por mail. Una hora más tarde, el personal sanitario de Corrientes se comunicó telefónicamente con Solís para iniciar la investigación epidemiológica con la que luego se fundamentó la denuncia. En esa conversación, la enfermera indicó que convive con 9 personas: su padre (58), su madre (55), con cuatro hermanos (17), (20), (24) y (21), con sus dos hijos (17) y (3) y con su esposo (44), quien se desempeña como enfermero en una Unidad Renal provincial. Todos ellos fueron sometidos a los test de coronavirus ese mismo día. \"La señora Solís informa que su padre salía a realizar las compras y que su esposo prestó servicios como enfermero hasta el día 7 de abril, inclusive. Luego manifestó que desde que se notificó el resultado positivo, nadie más salió de la casa\", se indicó en la transcripción de esa comunicación. Con esa información y otros datos sobre los movimientos que Solís realizó antes y después de convertirse en otro caso confirmado de coronavirus, la Dirección de Asesoría Legal del Ministerio de Salud Pública de Corrientes presentó en la Justicia la denuncia por \"supuestos delitos contra la salud pública\". \"También pedimos una medida cautelar para el aislamiento de toda la familia. Finalmente el juez ordenó esa medida y habilitó al fiscal para iniciar la investigación para avanzar con la acusación\", explicó el ministro Duarte. Por lo pronto, Solís y todos los integrantes de su familia que comparten su domicilio deberán cumplir con el período de cuarentena por el plazo que \"el Comité de Crisis considere necesario\", tal como lo dispuso la jueza María Marta Correa. En diálogo con Clarín, Solís recordó que en marzo cumplió el período de cuarentena obligatoria que el gobernador Valdés estableció en un polémico decreto que expuso la disputa con Chaco. \"Estuve unos días sin ir por el conflicto que se generó entre las dos provincias por los trabajadores de salud. Y el 1 de abril nos envían otra circular con una nota que decía que estabamos habilitados para volver a trabajar y seguir haciendo el aislamiento en los domicilios donde ya lo estábamos haciendo\", rememoró. El ministro secretario General, Carlos Vignolo, junto al intendente de Corrientes, Eduardo Tassano, durante la conferencia de prensa. Solís agregó que fue entonces que retomó la actividad laboral y que lo hizo movilizándose en un remis que puso a disposición la empresa donde trabaja. Así, el 3 de abril volvió a cumplir el esquema de ocho horas diarias de lunes a sábado. \"Cuando volví me enteré que hubo un caso en el centro de diálisis el día martes (31 de marzo). Pero nadie sabía porque el paciente de diálisis también manifiesta falta de aire, síntomas parecidos (al Covid-19). Pero eso pasó un día que yo no estuve\", remarcó. Solís aseguró que en ese momento no hubo ninguna instrucción de las autoridades del instituto. \"Nadie nos dijo nada, nosotros nos resguardamos y seguimos usando los elementos de seguridad disponibles\", dijo y agregó que el sábado 4 se presentó en el lugar personal del Ministerio de Salud de Chaco para realizar los hisopados. \"Nos hicieron como rutina, por las dudas. Nadie nos dijo nada, inclusive yo después me fui a seguir trabajando. No me dijeron 'andate a tu casa hasta conocer los resultados'. A nadie, a ninguno. Yo no tuve ningún síntoma como para alarmarme\", se defendió. La enfermera detalló que al lunes siguiente también se presentó a trabajar, pero que se limitó a movilizarse entre su casa y el instituto. \"Vine y me encerré en mi casa. No salía al lado de mi casa que es la casa de mi tía\", insistió. Según indicó, el martes 7 no cruzó a Chaco porque hubo problemas con el remis que la trasladaba y finalmente al día siguiente, el 8 de abril, la llamaron a la mañana desde Resistencia para confirmarle que tenía Covid-19. \"Me llamaron y me dijeron que me quede encerrada y después ya me llamaron del ministerio de acá (Corrientes). Recién el miércoles les dijeron. Me dijeron que me quede acá (en casa), nos encerraron a todos y ya ninguno volvió a salir\", agregó. Pero los acontecimientos que se produjeron hasta esa fecha, apenas serían el inicio de un verdadero drama para Solís, cuya identidad no tardó en hacerse pública y recibió insultos de muchos de sus vecinos cuando el Gobierno anunció la decisión de aislar a todo el barrio. El viernes, el ministro secretario General, Carlos Vignolo, y el intendente local, Eduardo Tassano, brindaron una conferencia de prensa para anunciar la decisión de aislar por completo al barrio San Marcos tras la confirmarse el contagio de Solís. En ese lugar, viven alrededor de 1.200 familias. <U+200B>Tal como publicó luego en el portal oficial del Gobierno de corrientes, el cierre se resolvió porque esa zona se convirtió en \"un foco de Coronavirus\". Aislamiento del barrio San Marcos, en Corrientes. \"Cuando se le tomó la muestra en la vecina provincia, no recibimos ninguna información que esa persona era sospechosa y se le había efectuado el testeo correspondiente”, reconoció Vignolo durante esa exposición ante los medios. Para limitar la circulación en ese barrio, las autoridades ordenaron el despliegue de fuerzas de seguridad y algunas calles se cerraron con montículos de tierra. Por supuesto, que la situación elevó el temor entre los vecinos y, para muchos, Solís y su familia se convirtieron en una amenaza. \"Mis papás se pusieron muy nerviosos. No sé por qué me expusieron de esta manera. Se dijeron muchas mentiras como que yo sabía que tenía coronavirus. Yo no sabía, el hisopado me lo hicieron de rutina\", lamentó Solís, quien también se manifestó dolida por los insultos que recibió a través de las redes sociales. Paralelamente, Solís convive con el drama real del coronavirus: su mamá, su papá y uno de sus hermanos, también se infectaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-piden-medidas-enfrentar-pandemia-perspectiva-genero_0_rOLQ2hCxW.html","date":"11/04/2020 - 18:40","title":"Coronavirus: piden a los Estados que las medidas para enfrentar la pandemia tengan perspectiva de género","abstract":"La Comisión Interamericana de Derechos Humanos llamó a combatir la violencia sexual e intrafamiliar, y la discriminación a las mujeres.","author":[],"key_words":"CoronavirusViolencia De Género","body":"La Comisión Interamericana de Derechos Humanos (CIDH), hizo un llamado a los Estados a incorporar la perspectiva de género en las respuestas a la crisis y a combatir la violencia sexual e intrafamiliar, así como la discriminación que afecta a las mujeres en ese contexto. La CIDH destacó la necesidad de adecuar las medidas políticas y legislativas de respuesta a la crisis a las necesidades de las mujeres y niñas, considerando los múltiples factores estructurales que perpetúan la discriminación contra las mujeres y niñas e incrementan su situación de riesgo en este contexto. En un comunicado que se conoció este sábado por la tarde, la Comisión manifestó su alarma por las cifras que demuestran el incremento de las denuncias de violencia intrafamiliar tras el establecimiento de las medidas de confinamiento y distanciamiento social. La CIDH llamó pidió fortalecer los servicios de respuesta a la violencia de género, \"mediante el desarrollo de mecanismos alternativos de denuncia, la ampliación de la oferta de refugios para víctimas de violencia doméstica y el fortalecimiento de la capacidad de agentes de seguridad y actores de justicia para ofrecer respuestas oportunas en el contexto de la pandemia\". La Comisión también aseguró que en este contexto aumentaron los actos de violencia sexual y violaciones contra mujeres, niñas y adolescentes. Pidió que los hechos se investiguen con celeridad y \"perspectiva de género\" Además, hizo hincapié en que los Estados deben promover campañas masivas por los medios de comunicación y medios sociales enfocadas en violencia y apoyo a víctimas. También pidió que se mantengan \"los servicios de salud sexual y reproductiva, incluyendo la distribución de métodos anticonceptivos, la atención prenatal y posnatal, los servicios para prevenir las infecciones de transmisión sexual y aquellos para la interrupción del embarazo dentro de las posibilidades que consagra su orden jurídico\". La CIDH recordó que la pérdida de ingresos y reducción de la actividad económica es un factor adicional al incremento de los niveles de desigualdad y pobreza que afecta a las mujeres. En la región se calcula que son 126 millones las mujeres trabajadoras de la economía informal. Pidió proteger a las mujeres profesionales de la salud y del trabajo social (según la Organización Internacional del Trabajo (OIT), las mujeres representan el 70% de las personas empleadas en el sector de la salud, Finalmente, la CIDH resaltó que la adopción de medidas \"debe tener como condición indispensable la participación de mujeres y expertas en género en posiciones de toma de decisión en los comités y grupos de trabajo de respuesta a la crisis causada por el COVID-19, de manera que se asegure la incorporación de la perspectiva de género en el diseño, implementación, ejecución y monitoreo de las medidas y políticas adoptadas en respuesta a la pandemia\". Entre las recomendaciones, destacó tener en cuenta \"la precariedad económica, la edad, la condición de migrante o desplazada, la condición de discapacidad, la privación de libertad, el origen étnico-racial, la orientación sexual, identidad y/o expresión de género\", que se ofrezcan canales alternativos para denunciar violencia de género. fortalecer las redes comunitarias, más refugios, desarrollar protocolos de atención específicos con agentes de seguridad y justicia, que se garanticen servicios de salud sexual y que se refuercen las políticas de seguridad alimentaria y redes de protección social con perspectiva de género\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-polemica-test-metafora-tren-graficos-mostro-presidente_0_5xHrJkUtx.html","date":"11/04/2020 - 17:48","title":"Coronavirus en Argentina: la polémica por los test y la metáfora del tren en los gráficos que mostró el presidente","abstract":"Infectólogos analizan el desarrollo de la famosa “curva”. Y también opinan sobre si se está haciendo la cantidad de pruebas necesarias.","author":"Emilia Vexler","key_words":"Coronavirus En ArgentinaCoronavirus","body":"El viernes a la noche, en el anuncio del comienzo de la cuarentena por el coronavirus<U+200B> \"administrada\", con leves destellos de flexibilidad, hasta el 26 de abril, el presidente Alberto Fernández presentó la famosa \"curva\". Se mostró \"achatada\" en cuanto a contagiados y muertos en el país. Pero la polémica instalada desde hace semanas en la Argentina por la cantidad de tests -si se hacen los que se deben o los que se pueden hacer- no tuvo respuesta. Aún así, aunque ninguna estadística oficial mostró el aumento de los testeados ni el conteo de los que se realizan por día, en los gráficos están implícitos los kits realizados y cómo inciden para tener una real dimensión de la propagación de la pandemia en el país. Ese es el contrapunto clave incluso entre dos infectólogos que asesoran al Gobierno. Pedro Cahn, de la Fundación Huésped, asegura que la cantidad de test está en el nivel recomendado por la Organización Mundial de la Salud (OMS)<U+200B>. Pero Eduardo López, del hospital Gutiérrez, considera que hay “que testear más”. \"Como dicen los economistas, hay recursos limitados para necesidades infinitas. Tenemos problemas para los barbijos, para los equipos de protección para el personal de salud, con los respiradores automáticos. Estamos trabajando en todos los campos para tratar de hacernos del material necesario para hacer frente a la pandemia. Tenemos los problemas que tiene el mundo. Pero estamos confiados de que los vamos a tener\", sostuvo el presidente ante la pregunta de si Argentina iba a adquirir más reactivos. Como López explicó a Clarín tras la cadena nacional, el primer gráfico es el más \"real\" en el sentido de que se ve exclusivamente lo que pasa en Argentina. \"Con los test que se hacen hasta ahora\", dice el infectólogo. \"Con lo que hay\", enfatiza. La real pandemia \"local\". ¿Qué dice esa curva? Se puede ver cómo hasta el día 18 de la pandemia en el país, es decir hasta el 21 de marzo, la cantidad de casos y de muertos se mantuvo estable, con un crecimiento escalonado. El día 18 hubo un salto exponencial y la cifra de casos casi se duplicó: pasó de 158 a 266. El viernes 20 de marzo comenzó la cuarentena y había 3 muertos. Ocho días después de declarada la cuarentena, la cantidad de casos que se sumaban seguía teniendo un componente principalmente importado y por el efecto arrastre todavía los saltos porcentuales siguieron siendo altos. A partir de ahí los incrementos de cada día fueron siendo porcentualmente decrecientes. La foto de la pandemia al día de hoy. (Presidencia de la Nación) \"Se ve que la curva de nuevos casos va creciendo muy despacio. Está casi 'aplanada'. El porcentaje de positivos está todos los días entre el 13% y el 15% de los test totales. Pero -insiste López- puede estar dando este porcentaje porque se testea poco, porque muchos casos leves por ahí no se testean\". En eso disiente con Cahn, colega con el que comparte la mesa chica de consulta del Poder Ejecutivo. \"En este momento no hacen falta kits diagnósticos en Argentina. Han entrado 35.000 la semana pasada, están entrando 50.000 más ahora y hay un embarque de 500.000 que está en marcha\", dice el referente de la Fundación Huésped. Y aclara que no es que los test están y no se hacen. Cahn señala que hay que considerar que \"la cantidad de reactivos con los que se cuenta se gastan de una manera que la gente no lo sabe: si el señor Juan Pérez da positivo, cursa la enfermedad y para darlo de alta tenemos que gastar dos test más. O sea que cada vez que cada vez que una persona da positivo nos va a gastar por lo menos tres test\", apunta. Ahí López marca a Clarín que el presidente le da la razón con la importancia de la realización de los test, porque \"parecería que los recursos son limitados\" y que \"puede que aumenten los testeos\". En diálogo con TN, Cahn aclaró este punto. \"Argentina no llegó tarde a la compra de reactivos. Hay una carrera mundial por la compra de insumos. De un país a otro se roban aviones enteros de equipos de respiradores, de protección personal para médicos y también kits diagnósticos. Uno pone más plata y se queda con el avión que había comprado otro\", sostuvo. Hasta el jueves, informó Cahn, se testearon 16.379 personas. Otros gráficos que expuso Fernández analizan la situación de Argentina con otros países donde la pandemia golpeó con mayor dureza. Uno muestra la comparación entre Argentina y España, desde el día 1 de la pandemia y los muertos de cada país. En España la curva empezó antes, pero las autoridades reaccionaron después con los testeos. Aquí, sin embargo, las cifras que presentó este viernes el Gobierno son confusas porque indican que en el día 38 de la pandemia España tenía apenas 674 casos confirmados, cuando en realidad la información oficial española difiere y habla de un número superior. Para Argentina, el día 38 de la pandemia fue el viernes 10, cuando se reportaron 1.975 casos. En España, hasta este viernes había ya 157.053 casos confirmados. La comparación de los casos con otros países golpeados por la pandemia. (Presidencia de la Nación) El reconocido pediatra e infectólogo Fernando Polack, que también oficia como un importante consultor para el Gobierno, elige explicar sin días ni diferencia de población, los gráficos comparativos de casos y muertes en Italia, España, Estados Unidos, México, Brasil, Chile y Argentina. Propone una metáfora: el coronavirus como un tren. El gráfico comparativo de cantidad de fallecidos. (Presidencia de la Nación) \"La cuarentena en Argentina funcionó y mantuvo aplastado el nivel de casos respecto a lo que pasó en los países que iniciaron la cuarentena mucho más tarde, donde había una masa crítica de infectados empujando el virus, que hacía imposible detener el tren. El coronavirus es como si vos empujás un tren que está parado en las vías. Hacerlo rodar es mucho más difícil que empujarlo una vez que está rodando\", detalla a Clarín. Y sigue: \"El tren de Italia y España está en pleno rodamiento. Le están empezando a poner el freno y se ve que se está frenando en los dos países. Argentina le puso freno al coronavirus antes de empezar. Esa es la buena noticia. El peligro es que cuando nosotros salgamos de la cuarentena vamos a necesitar un plan muy concreto para que no tome velocidad el tren frenado que estamos empujando y se empiece a trasformar en el tren de esos países, lo que nos forzaría a volver a una cuarentena estricta para desacelerarlo\". Como se ve en los gráficos regionales que mostró el presidente, la pandemia rueda \"a gran velocidad\" en Estados Unidos, se está \"empezando a mover\" en México y \"rueda claramente\" en Brasil. En el cuarto gráfico, por ejemplo, a partir del día 31 de la pandemia, Brasil, sin medidas de aislamiento, pasó de tener 2.985 casos a 4.630. Desde ese momento la curva no paró de crecer de manera casi vertical. ¿Cuánto influiría la cantidad de tests en el control qué hay que tener sobre contagiados o posibles \"contagiadores\" para que el tren no ruede acá a la misma velocidad que en Italia o España? No es un desempate entre infectólogos, aclara Polack, pero en los gráficos para él hay una definición. \"No influyen en nada. Los test son herramientas quirúrgicas. No es cosa de llenar a un tipo de cicatrices, sino de saber exacto dónde cortar\", dice en el sentido de \"dónde testear\". \"Plan. Plan. Plan. A quién testear. En eso está trabajando el gobierno y es a donde deberíamos llegar\", afirma. Si Argentina consigue manejar este tramo, que está lleno de curvas, \"acelerando un poquito y frenando otro poquito\", dice Polack, el pronóstico puede ser alentador. Se refiere a una salida de la cuarentena con \"un muy buen control de los infectados, una muy buena separación de la circulación de aquellos que pueden contagiar y de sus convivientes\" y un control estricto de los centros donde puede haber alto contagio -como los mercados, las estaciones de subte, o de tren-, y suma \"las herramientas más sofisticadas que tengamos en ese momento y que a futuro pudieran incluir la realización de test rápidos y barbijos, más una app de celular que detecte posibles contagiados, y que seamos severos en la política de frontera\". Si todo esto se cumple, sostiene, Argentina transitará mejor en ese tren que el resto de los países que aparecen en los gráficos. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-inmuebles-expropiados-narcotraficantes-alojaran-violen-cuarentena_0_8g7x40KHH.html","date":"11/04/2020 - 16:37","title":"Coronavirus en Argentina: dos inmuebles expropiados a narcotraficantes alojarán a quienes violen la cuarentena","abstract":"Son una casaquinta en Esteban Echeverría que pertenecía a la banda de Omar “Gordo Grasa” Alvarez y otra propiedad en San Vicente donde operaba el líder narco Sergio “Verdura” Rodríguez.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusSan VicenteEsteban EcheverríaNarcotráficoÚltimas Noticias","body":"Dos inmuebles de las localidades bonaerenses de San Vicente y Esteban Echeverría que habían sido entregados al Estado tras la detención de sus propietarios acusados por narcotráfico serán acondicionados para alojar a las personas que violen el aislamiento social, preventivo y obligatorio por la pandemia del coronavirus.<U+200B> La decisión fue dispuesta por los Juzgados Federales de Lomas de Zamora donde tramitan causas por venta de drogas, en las que fueron expropiadas una casaquinta en la localidad de 9 de Abril, Esteban Echeverría, y otra vivienda en San Vicente. La casaquinta situada en la calle La Paloma al 900, a un kilómetro de la Autopista Ricchieri, era acondicionada por el municipio de Esteban Echeverría y funcionaba como un búnker de drogas que pertenecía a la banda liderada por Omar Álvarez, alias \"Gordo Grasa\", desbaratada en 2018. Se trataba de una organización que vendía cocaína y pasta base y que utilizaba casas de lujo como lugares para fraccionar la droga. La otra vivienda queda en San Vicente y pertenecía a otro líder narco llamado Sergio Rodríguez, apodado \"Verdura\", quien fue detenido a principios de marzo. Esa banda tenía más de diez puntos de venta distribuidos entre Almirante Brown, Lomas de Zamora y Esteban Echeverría, y llegaba a vender tres kilos de cocaína por día. Fuentes judiciales informaron a la agencia de noticias Télam que las propiedades eran acondicionadas para alojar a las personas que violen el artículo 202 y 205 del Código Penal, en concurso con algún otro delito grave y sea necesario dictar una medida privativa de libertad pero que no haya posibilidad de alojarlas en algún establecimiento carcelario. Por ejemplo, si una persona incumplió la cuarentena sabiendo que se encontraba infectada de coronavirus e interactúa con otras a las que puede contagiar, comete un delito cuya pena es excarcelable pero sigue siendo un riesgo para la salud. Según las fuentes, por ese potencial delito no se los puede enviar a su casa porque contagiaría a su familia, ni a la cárcel porque sería un castigo elevado y, entonces, la idea de los jueces es contar con domicilios donde se los pueda internar con custodia policial. \"Existiendo inmuebles entregados al Estado que pertenecían a narcotraficantes, para la emergencia puede ser utilizados para estos fines\", dijo a Télam un vocero judicial. De acuerdo a esta fuente, \"así como un secuestrador extorsivo va a la cárcel o un violador de cuarentena va a su casa, una persona que reiteradamente incumple con el aislamiento puede ser enviado a un hotel de manera compulsiva\". Sin embargo, dado que en el conurbano no existen tantos hoteles como los puede haber en la ciudad de Buenos Aires, la Justicia, los intendentes, el Estado provincial y nacional articulan con este tipo de medidas para la emergencia por la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-chubut-chicos-autismo-podran-salir-identificados-color-azul_0_R0WGBLE1p.html","date":"11/04/2020 - 16:33","title":"Coronavirus en Argentina: en Chubut los chicos con autismo podrán salir identificados con el color azul","abstract":"También las familias deberán colocar una tela de ese color en la puerta de sus viviendas.","author":"Carlos Guajardo","key_words":"ChubutCoronavirusAutismo","body":"Las viviendas de Chubut donde vivan niños, niñas y adolescentes con autismo deberán tener alguna identificación azul. Los padres podrán salir a la calle con sus hijos a dar unas vueltas cerca del hogar pero también con alguna identificación de color azul. El azul se transformó en un símbolo del autismo, que es una disfunción neurológica crónica. Se dice que es el color que representa lo que viven a diario las personas con este trastorno y sus familiares: es el color del mar que puede ser brillante y calmo o convertirse en una tempestad. Lo anunció el ministro de Gobierno de Chubut, José Grazzini, durante la conferencia de prensa habitual sobre la situación de la pandemia del Coronavirus en la provincia y el país. El ministro de Salud informó que “Chubut no tiene ningún caso registrado aún\". Volvió a pedirle a la gente que “no se relaje”. Y agregó: “pensar que no vamos a tener ningún caso es una locura. Pero hay que cuidarse como hasta ahora”. Grazzini expresó que “en virtud de lo expresado por el presidente Alberto Fernández, nosotros hemos tomado la decisión de flexibilizar la situación de quienes sufren de autismo durante la pandemia que se extenderá hasta el 26 de abril. Por eso, el lunes elaboraremos el decreto en el que se incluirá que los chicos con autismo podrán salir al exterior junto a sus padres siempre y cuando se identifique con alguna prenda o tela de color azul. Lo mismo le pediremos que hagan en el frente de sus casas. Lo haremos muy controlado como hasta ahora. Seguiremos respetando todo lo que tiene que ver con la cuarentena”. “En cuanto a los mandatos y responsabilidad y ejercer el control, el poder es del Estado Provincial. Eso no recae sobre los municipios. Ni Comodoro ni ninguno de la comarca tiene autonomía para definir cuestiones de salud y seguridad”, aseguró. Se refería a algunas medidas que la ciudad de Comodoro Rivadavia había tomado en relación a la cuarentena sin el aval del gobierno de la provincia.  Sostuvo que “el presidente fue muy claro. Dejó planteada la postura del federalismo. Dejó claro que en algunas provincias los gobernadores definan de acuerdo a las realidades y empezar a mover las economías. La cuarentena rindió sus frutos en su segundo y tercer tramo. La curva de la pandemia no afectó como estaba previsto. Pero hay que seguir trabajando”. Y concluyó: “Es difícil confrontar una pandemia. Vemos imágenes aterradoras de España, Francia y Estados Unidos. En el mundo mueren entre 7 mil y 10 mil personas por día. Nosotros tenemos la curva achatada pero cuesta un gran esfuerzo”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-21-ancianos-geriatrico-contagiados-medico-asintomatico_0_pCDqJN1-C.html","date":"11/04/2020 - 15:50","title":"Coronavirus en Argentina: al menos 21 ancianos de un geriátrico contagiados por un médico asintomático","abstract":"El hombre dio positivo el viernes y se realizaron 115 hisopados a abuelos, compañeros y empleados. Todavía restan 150 resultados.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCórdobaÚltimas Noticias","body":"Los 10 mil habitantes de la localidad cordobesa de Saldán no salen de su asombro. En una residencia de ancianos un médico infectado con coronavirus pero asintomático contagió al menos a 27 personas, 21 de ellos pacientes. La preocupación empezó el viernes cuando el médico, de quien se decidió que no trascendiera su identidad, dio positivo por coronavirus, un test que se realizó voluntariamente por ser asmático y doctor de cabecera del PAMI de la zona. Con el hombre quedó aislado en su casa, se decidió comenzar con los más de 200 hisopados a las personas con las que tuvo contacto, la mayoría integrantes del grupo de riesgo por tener más de 60 años. Los primeros se realizaron en el Geriátrico Santa Lucía, donde trabajaba. Allí, de un total de 110 hisopados realizados por el personal de Epidemiología de la Provincia y del hospital Rawson a 75 residentes y a 35 administrativos de la residencia, 27 dieron positivo: 21 corresponden al grupo de ancianos que están allí internados y 6 a empleados. Sin embargo, los números de contagiados podrían ser aún más elevado. Todavía restan analizarse 150 muestras tomadas a aquellos pacientes que el médico atendió de forma privada -en el consultorio del PAMI o a domicilio- hasta el jueves a la mañana y también a aquellos que tuvieron contacto con los 27 nuevos infectados. “Cinco abuelos están internados en el Hospital Italiano de Córdoba. Y los que están en el geriátrico están bien. La evolución es buena. No tienen síntomas. Todos están aislados”, le dijo al diario La Voz el intendente local, Cayetano Canto. Además, agregó que eran 13 los adultos mayores que fueron derivados, con síntomas febriles, al centro de salud privado, mientras que \"los empleados que no tienen síntomas fueron trasladados a su casa para que haga la cuarentena obligatoria\". El director de la residencia, Marcelo Lázaro, por su parte, había aclarado con Cadena 3 que no se habían detectado síntomas hasta el jueves. A raíz de estos casos, Canto dispuso la obligatoriedad del uso del barbijo o tapabocas en la vía pública y la restricción del tránsito en los accesos a la localidad, entre otras medidas. Los municipios vecinos de Mendiolaza y Villa Allende también activaron el protocolo, mientras que en la localidad de Mayu Sumaj, en Punilla, donde el médico también trabajaba en un geriátrico, se analizan posibles contagios. Mientras tanto, la Asociación de Médicos de la República Argentina (AMRA) condenó la estigmatización del médico y pidió que no se difunda su identidad, misma postura que tomó la seccional Córdoba. El secretario gremial de AMRA, Pablo Lutterini, exhortó a la población a que se cuide al personal de la Salud: \"No nos están cuidando y para colmo de males, cuando se demuestra que estamos infectados, se nos señala con el dedo\". Aunque no trascendió su nombre, sí se hizo público un audio del médico, en el que recalcó que no tuvo síntomas y que incluso le costó que le realizaran el test. “Soy el doctor (…) Ayer me informaron que me dio positivo el hisopado. Trabajé hasta ayer sin síntomas. Soy un paciente asmático. En esta época del año suelo tener tos. No tuve fiebre. Y por prevención fui al hospital de Unquillo. Tuve que convencer al colega para que me hiciera el hisopado. No tuve ningún síntoma. Se dijeron muchas cosas y estoy muy preocupado”, relató en el audio. El problema podría expandirse a pueblos aledaños ya que el médico que contrajo coronavirus vive en Mendiolaza, a unos 8 kilómetros de Saldán y además atiende a pacientes de varias localidades de la zona. Según La Voz del Interior, los municipios de Mendiolaza y Villa Allende ya tomaron medidas de prevención y analizan el uso obligatoria de tapabocas en la vía pública a partir del lunes. Al mismo tiempo trascendió que el médico infectado atendía también en un dispensario de la localidad de Mayu Sumaj, en Punilla, donde se pondrán al tanto de la situación de cada uno de los que allí están alojados para evitar que la ola de contagios crezca. “Se informa a la población que en las últimas horas del día jueves 9 de abril la Comuna de Mayú Sumaj recibió un informe del Área de Epidemiología de la Provincia de Córdoba en el que hace constar que un miembro del personal de salud de nuestro Dispensario dio positivo en la prueba de Coronavirus Covid-19”, informó la Comuna. Y agregaron que “la persona aludida no reside en nuestra localidad y se encuentra en buen estado de salud”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-josmir-miles-repartidores-low-cost-hoy-volvieron-esenciales_0_LEZYMMay9.html","date":"11/04/2020 - 15:49","title":"Coronavirus en Argentina: la historia de Josmir, uno de los miles de repartidores “low cost” que hoy se volvieron esenciales","abstract":"En el país hay 80.000 trabajadores como él. Venezolano, 22 años, se emociona cuando lleva un pedido a un adulto mayor o a una familia con chicos: “Si el papá se queda en la casa, sus hijos no corren riesgos de contagiarse”.","author":"Nahuel Gallotta","key_words":"Especial ClarínContámelo Otra VezCoronavirus En Argentina","body":"La ciudad estaba casi desierta cuando Josmir Víctor Jesús Montero Poveda (22) llegó a una casa de la calle Eustaquio Frías, Villa Crespo, y tocó el timbre. Del otro lado de la puerta, escuchó gritos de dos niños: “Papá, papá, el helado, papá”, decían contentos, mientras corrían. Josmir entregó la torta helada que habían encargado por la aplicación para la que trabaja. Cobró el pedido, la puerta se cerró y se emocionó en soledad. O no: su bicicleta lo acompañaba. Desde que se decretó el aislamiento social, preventivo y obligatorio por el coronavirus<U+200B>, no era la primera vez que se ponía así. “Aunque a veces los clientes no nos felicitan o no nos dan propina, los repartidores estamos orgullosos de lo que estamos haciendo. A mí me emociona mucho cuando voy a llevar un pedido a lo de unos viejitos o una familia en la que hay niños. Entiendo que haciendo mi servicio evito que el papá salga. Y si el papá se queda en la casa, sus hijos no corren riesgos de contagiarse”, dice Josmir, 24 horas después de ese momento, otra vez en las calles, con su bicicleta, su bolso y el celular al que llegan pedidos. \"Los nuevos repartidores low cost\", había titulado Clarín una nota de 2018 en la que daba cuenta del entonces nuevo fenómeno de los repartidores a los que se contactan por apps. Esta semana, la revista estadounidense The New Yorker, homenajeó a los Josmir de Nueva York. Ilustró en su tapa a uno de ellos, trabajando en una ciudad vacía. \"La vida en la ciudad depende de una serie de trabajadores esenciales, que siguen actuando durante la pandemia de coronavirus y que rara vez son reconocidos por sus contribuciones\", los destacó la revista. La tapa de The New Yorker, un homenaje a los repartidores. (The New Yorker) En Argentina se estima hay cerca de 80.000 repartidores que llevan pedidos a domicilios en bicicletas o motos. En algunos casos, las aplicaciones para las que trabajan no los reconocen como trabajadores. Los definen como “colaboradores”. Ellos mismos se pagan el monotributo y en caso de sufrir un accidente, deben arreglárselas solos. Y ahora, en tiempos de cuarentena, deben comprarse sus barbijos, sus guantes y el alcohol en gel. “Hay muchos repartidores que no cuentan con recursos para comprar kits de cuidados. Tienen que pagar el alquiler, la comida, enviar ayuda a sus países. Necesitan colaboración, que se los reconozca por lo que están haciendo, que es exponerse. Así es el día a día que nos toca a los repartidores”, comenta Josmir entre pedido y pedido. En sus audios de WhatsApp se escuchan ruidos de tránsito y los típicos comentarios de los que hacen fila para comprar algo. También se lo nota emocionado; a veces titubea, como si estuviera a punto de largarse a llorar. Cada tanto agradece la oportunidad de contar su historia. De que se conozca todo lo que puede sentir cualquiera de los 80.000 repartidores que se exponen al virus. La semana pasada, un señor mayor lo encaró: “Ustedes hacen plata y se aprovechan de la situación”, le recriminó, al verlo saliendo de un pedido. Josmir le respondió que estaba prestando un servicio. “Arriesgo mi salud, mi vida y ni seguro tengo. Tampoco a mi familia. ¿A quién acudo si me pasa algo?”. Josmir con su bicicleta. Hay días que llega a hacer 100 kilómetros. (Juano Tesone) Josmir saca cuentas y calcula que está haciendo un promedio de 30 pedidos por día. Y que en varias jornadas supera los cien kilómetros diarios, siempre arriba de su bici. Sin embargo, la propina, asegura, sigue siendo la misma que antes del decreto. El promedio es de 15 pesos. Aunque cada tanto algún cliente le entrega cien pesos y Josmir valora el gesto: esa colaboración lo ayudará con los gastos de los tres pares de guantes y los tres barbijos que usa por día. Sin embargo, dice que el mejor momento de la noche aparece cuando entrega el último pedido. Muchas veces es una dirección alejada del hostel de Congreso en el que vive desde hace tres años y medio, cuando aterrizó en Buenos Aires. “Pedalear hasta casa es la parte más gratificante. Es donde más pienso la situación que estamos pasando, lo que acabamos de hacer con nuestro trabajo. La ciudad está vacía, y los repartidores somos como invisibles: pero llego a casa, desinfecto el bolso, mi ropa, me ducho y me acuesto feliz. Siento que estoy prestando un servicio en mi segunda patria. Argentina me abrió las puertas y mi manera de agradecer la oportunidad es trabajar durante la pandemia, para que algunos viejitos y niños no se infecten”. La historia de Josmir comenzó en Caracas, Venezuela. Allí tenía su vida: cursaba Docencia en Química, trabajaba con su mamá en el jardín preescolar de su familia, se veía con su novia, disfrutaba juntarse con sus amigos y sus primos. La situación del país, y sus ganas de tener “calidad de vida” lo llevaron a pensar en Buenos Aires. Su hermano mayor le regaló los ahorros que guardaba para un posgrado en España y con eso, compró el pasaje y pagó un mes de hostel en Buenos Aires. Su primer trabajo fue en una verdulería. Tenía 19 años. El segundo, de bachero en un restaurante de Palermo. Allí también hizo de cafetero y de sereno. En el tercero, fue empleado de coreanos, en un local de ropa. Después volvió a la gastronomía y de ahí a la venta ambulante: cocinaba postres venezolanos y los ofrecía por Lavalle y Florida. En esa esquina conoció al dueño de un restaurante venezolano y trabajó para él durante un año. En las horas libres se conectaba a las aplicaciones y hacía extras en su bicicleta. Hasta que se la robaron. Dos semanas después, el dueño del restaurante le regaló otra. “Es como un padre para mí”, dice Josmir. Finalmente se quedaría con el reparto como único trabajo. Por varias razones: le gusta andar en bicicleta y siente que es una buena manera de conocer Buenos Aires de punta a punta. Cada tanto, entre pedido y pedido, se sienta en alguna plaza y practica uno de sus hobbies: la fotografía. Además, encontró la libertad que no encontró en otros trabajos, donde llegaron a echarlo por negarse a trabajar en un franco. Con la bicicleta puede trabajar el tiempo que quiera. Y gana más que en los anteriores empleos. Pero todavía no le alcanza para lo que más quiere: traer a su mamá. Volver a vivir con ella, aunque en Argentina y llegar a la estabilidad con la que sueñan todos los migrantes. “Y este trabajo me permitió sentirme un héroe en estos días”, agrega. “En agosto del año pasado se habló de eliminar las aplicaciones. Pero hoy la ciudad depende de nosotros. De nuestro servicio. A pesar de que no sabemos si volveremos a casa con ese virus, yo me siento orgulloso de lo que hago: llevo comida, medicamentos, artículos de limpieza y evito que salga mucha gente. Me toca hacer filas largas en varios trámites. Lo hago con gratitud, sin esperar nada a cambio. Si me quieren dar una propina, chévere. Y si no, todo bien igual”. Contámelo otra vez Contámelo otra vez Contámelo otra vez AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-prolonga-cuarentena-crece-angustia-padres-madres-separados-pueden-ver-hijos_0_aymzrz3hE.html","date":"11/04/2020 - 15:48","title":"Coronavirus en Argentina: se prolonga la cuarentena y crece la angustia de padres y madres separados que no pueden ver a sus hijos","abstract":"Con la extensión del aislamiento hasta el 26 de abril, algunos padres plantean la posibilidad de flexibilizar la convivencia.","author":"Roxana Badaloni","key_words":"CoronavirusDerecho De Familia","body":"¿Cuánto tiempo debe esperar una madre o padre separado para reencontrarse con su hijo? ¿Alguien ha reparado en el impacto emocional de los chicos? Con la extensión de la medida de aislamiento obligatorio en Argentina hasta el 26 de abril, aumentan los conflictos entre adultos y la angustia de los que no pueden reencontrarse con uno de sus padres. La Secretaría Nacional de Niñez, Adolescencia y Familia estableció que los padres y madres separados podrán trasladar a sus hijos solo en situaciones excepcionales y como única vez a lo largo del aislamiento. Quedó suspendido el régimen de visitas y el cuidado compartido. La comunicación con el otro progenitor debe facilitarse de manera virtual, con video llamadas o charlas telefónicas. La medida había sido tomada para una primera etapa de aislamiento y ahora se ha vuelto a extender. “El presidente habló de cuarentena administrada, en estos casos, también se debería considerar la circunstancia del sitio donde vive la familia (en caso de que sea una zona rural o sin circulación comunitaria del virus) y el reclamo del niño que pide estar contacto con el otro padre”, dice a Clarin la jueza de Familia de Tucumán Mariana Rey Galindo. Y considera que el caso de la excepción para volver a la casa de uno de los progenitores, debería analizarse si es por única vez o cada un período de tiempo. Como en la mayoría de los tribunales argentinos que han continuado trabajando con el sistema de home office, la jueza Rey Galindo ha tenido que resolver demandas por Whatsapp y video llamadas de padres separados en esta crisis social del Coronavirus. Y, en lo que ha sido uno de los primeros fallos, la jueza de Tucumán resolvió denegar el pedido de un padre que reclamaba la tenencia de su hija por el supuesto riesgo de contagio que significaba el entorno familiar de la nena de tres años. El padre planteó que, como la hija vive en la casa de su mamá junto a un tío que es recolector de basura y en un barrio donde hay una persona infectada con el virus, la nena tenía que ser trasladada a su casa. En su sentencia, Rey Galindo argumentó  que no puede sacar a la nena del hogar sin escuchar la opinión de la madre. Y, además, consideró que no hay un riesgo mayor de contagio de la menor que en la casa de su padre, porque  ya existe contagio comunitario del virus. La mayoría de las parejas separadas ha buscado sortear el impedimento de acercamiento con distintos consensos. <U+200B>“Claudio viene a almorzar dos veces por semana con los chicos, trae alimentos y cumple con todas las medidas de higiene y aislamiento personal”, cuenta Andrea, sobre el padre de sus dos hijos. Otras familias han resuelto consultarle a sus hijos con quién deseaban cumplir la cuarentena: “Me separé en febrero y mi hijo adolescente decidió irse a lo de su papá durante el aislamiento preventivo. No ha sido fácil para mí”, cuenta Silvina, que atraviesa un doble duelo por el fin de la pareja y la separación con un hijo. Los casos más dramáticos y cada vez más angustiantes, son los de aquellos padres que no logran un acuerdo o, directamente, no tienen diálogo: “Teníamos un sistema de tenencia compartida. Mi hija de tres años vivía cuatro días en lo de su mamá y tres en la mía. Se ha quedado con ella, pero mi ex pareja no permite que vaya a visitarla”, describe desolado Andrés, quien asegura ser un padre dedicado y afectivo. Y luego de 23 días sin poder acercarse a la nena, dice: “La abstinencia de no ver a tu hijo durante muchos días es indescriptible, una práctica cruel que provoca estrés y miedo”. “Ahora seguramente se extienda hasta mayo la cuarentena y algunos padres estaremos dos meses sin ver a nuestros hijos, solo con un contacto telefónico”, se lamenta Pablo, quien asegura que ha cumplido la cuarentena de forma rigurosa y tiene en su casa las condiciones para que su hijo permanezca de forma segura y cómoda: “Tengo la sensación de haber perdido de un día para otro todos mis derechos de padre”, dice. Marina, una maestra mendocina, comparte con otros padres la desesperación de verse alejada de un hijo. Con su ex pareja acordaron en la Justicia de Familia la tenencia compartida de su hija de 7 años, aunque asegura que la mayor parte de los días la nena duerme en casa de ella. Cuando se determinó la suspensión de clases por Coronavirus, el papá propuso que la nena se quede en la casa de él porque podía compartir el aislamiento con sus medios hermanos, de una nueva pareja que tiene el hombre. Pero, a medida que pasaron los días, la nena comenzó a manifestar angustia por no poder ver a su mamá: “Lloraba cada vez que hablaba y la sentía muy afectada. Le pedí al papá que la traiga a mi casa y él se negó por cumplimiento del decreto presidencial”, afirma. Y denuncia que su ex pareja la hostiga para fundamentar su negativa: \"Me manda mensajes preguntando qué protocolos de higiene estoy llevando en esta cuarentena para cuidar de la nena\". Del mismo modo que otros padres en su situación, Marina cree que el Gobierno, en esta etapa de gestionar la cuarentena, debería darle \"prioridad al lazo entre padres e hijos\" para que los chicos puedan dividir el tiempo de la cuarentena en casa de madres y padres. O al menos que se habilite un nuevo traslado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelve-polemica-running-puede-salir-correr-cuarentena-coronavirus-_0_IhV-naRSV.html","date":"11/04/2020 - 15:45","title":"Coronavirus en Argentina: 4 metros y 4 minutos, dos números clave para que se pueda habilitar el running en cuarentena","abstract":"El presidente deslizó anoche la posibilidad. Los infectólogos explican qué precauciones habrá que tomar si se termina autorizando. Y anticipan que la Ciudad será de los últimos lugares donde se pueda salir a correr.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaRunning","body":"Practicar actividad física al aire libre es un estilo de vida con múltiples beneficios para la salud. Sin embargo, hoy los espacios verdes permanecen vacíos ante la imposibilidad de recorrerlos por la cuarentena<U+200B> ante la amenaza del coronavirus. Hacer deporte se reduce al ámbito doméstico. Pero, la posibilidad de “salir a correr” que en la noche del viernes deslizó el presidente, Alberto Fernández, despertó la ilusión de los aficionados. ¿Qué opinan los expertos? Los infectólogos consultados por Clarín coinciden en que la propuesta es posible si se respetan el distanciamiento social y las medidas de higiene recomendadas por la Organización Mundial de la Salud. Hay que aclarar que salir a correr, hacer caminatas o andar en bicicleta de momento está prohibido. Y que lo que sugirió el presidente Fernández es que cada jurisdicción proponga un plan para que actividades como esas se puedan realizar en forma segura. Dicho plan será analizado y autorizado, o no, por Nación. “La posibilidad de mayor flexibilización de actividades en este contexto de cuarentena prolongada depende de la conducta que adopte la gente. Si cumple, puede funcionar”, sostiene Pedro Cahn, director científico de Fundación Huésped e integrante del comité de expertos convocado por el Ministerio de Salud para asesorar en la gestión de la pandemia. En Londres se permite salir a correr una vez al día durante el aislamiento social, pero a solas. REUTERS/Dylan Martinez Gustavo Lopardo, especialista en enfermedades infecciosas, destaca la importancia del compromiso colectivo que deben asumir los ciudadanos. Al mismo tiempo, entiende que el cuidado de la salud también implica atender el factor psicológico. “En principio, tenemos 15 días más de encierro por delante y hay que pensar en cómo cuidar la cabeza. Es un desafío para el Poder Ejecutivo”, subraya. Correr en soledad, no caminar en grupo ni alejarse del barrio son algunos de los pilares a la hora de evaluar la posibilidad de esta medida. Limitada en tiempo y espacio. “Es fundamental mantener la higiene de las manos y no llevarlas a la cara porque son las portadoras del virus. El uso de tapaboca para correr no es necesario. Si se mantiene la distancia social, no debería haber mayores riesgos”, explica el médico infectólogo Ricardo Teijeiro. Los especialistas dicen que es riesgoso que dos personas corran muy cerca de la otra y que se debe respetar el distanciamiento social. Foto de archivo / Juano Tesone ¿El running implica algún otro tipo de riesgos en tiempos de pandemia? Para Omar Sued, presidente de la Sociedad Argentina de Infectología, sólo si alguien tose o habla a menos de un metro y medio de distancia o si durante el circuito de entrenamiento se toca una superficie y se llevan las manos a la cara. Para Eduardo López, miembro del comité de expertos de Presidencia, la temática es controversial pero posible si se tienen en cuenta dos cuestiones: cumplir con el distanciamiento social (si se interrumpe que no sea por más de 4 minutos) y evitar correr en lugares donde haya aglomeraciones. “En los días ventosos, las partículas del virus se pueden transmitir a mayor distancia al toser o estornudar”, explica en referencia a un trabajo de Holanda, en el que se aconseja una distancia social de entre 4 y 5 metros a la hora de practicar running. La propuesta del running al aire libre en tiempos de pandemia será analizada en función de la situación de cada jurisdicción. “La Ciudad Autónoma de Buenos Aires (CABA) va a ser el distrito que más tiempo va a tardar en beneficiarse. Establecer un cordón sanitario en un pueblo chico no es lo mismo que hacerlo en una gran urbe”, detalla Cahn. La respuesta de Leandro y Pedro Cahn por Twitter No, aunque nos gusta mucho aún no se puede salir a correr #QuedateEnCasa pic.twitter.com/ow97dmBxrb Por su parte, Sued insiste en que la decisión de salir a hacer deporte dependerá del plan que presente cada intendente y de la posibilidad de controlar que las personas no se acerquen demasiado entre sí. “Es una herramienta razonable que la autoridad nos acerca, pero habrá que ser cuidadosos en su uso”, dice el infectólogo Lautaro de Vedia. Todo es relativo y está sujeto a la responsabilidad que demuestre cada uno. Habrá que esperar si sucede y cómo se reglamenta. NS / AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-producto-inconsciencia-lamento-hijo-primer-muerto-asado-tragico-loncopue_0_gBgasfAOF.html","date":"11/04/2020 - 14:50","title":"Coronavirus en Argentina: “Fue producto de la inconsciencia”, lamentó el hijo del primer muerto tras el asado trágico en Loncopué","abstract":"Su padre, Gabriel, es una de las dos víctimas fatales del pueblo neuquino de 6.000 habitantes en el que hay 24 casos confirmados.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaNeuquénÚltimas Noticias","body":"\"Lo que pasó fue producto de la inconsciencia, no hubo mala intención\", afirma Claudio, el hijo de la primera víctima fatal por coronavirus<U+200B> en Loncopué, el pueblo neuquino de apenas 6.000 habitantes en el que un asado familiar desató el caos. Gabriel, paciente de riesgo \"por su condición de diabético y ex fumador\", tenía 68 años y murió al día siguiente de haber sido internado en el Hospital de Zapala. Allí lo llevaron desde Loncopué, donde los médicos decidieron el traslado después de haber escuchado sus dificultades respiratorias. Claudio lamenta \"la inconsciencia\" pero asegura que no guarda rencor. La principal hipótesis es que el virus lo llevó a la casa de su padre el hijo de Manuel, el segundo fallecido por coronavirus en el pueblo. Manuel y su familia festejaron un cumpleaños con un asado familiar y se cree que allí circuló el virus. Días más tarde, uno de sus hijos, gasista, fue a lo de Gabriel para arreglarse el calefactor y allí lo habría contagiado. \"Era nuestro vecino de toda la vida porque su casa está pegada a la casa de mis padres. La relación de mi padre con el hijo de este hombre siempre fue excelente todo el tiempo. Lo que pasó fue producto de la inconsciencia, no hubo mala intención\", insistió Claudio en declaraciones al diario neuquino La Mañana. Aseguró que su padre \"con el único que tuvo contacto\" fue con el gasista, que lo visitó para arreglarle el calefactor \"el 20 de marzo\". Por estos días, Loncopué, con más de 60 personas aisladas y 24 casos positivos, está blindado. Claudio insiste que \"hubo mucha inconsciencia por parte de la gente, se confió demasiado, no se apegaron al cumplimiento de la cuarentena\". Y agregó: \"Cuando fallece mi papá, la punta del ovillo comenzó a desentrañarse y ahí la gente entró en miedo, no en pánico porque lo que se veía por televisión como algo lejano ahora lo teníamos en nuestro pueblo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-evacuaron-geriatrico-anciano-dio-positivo-murieron-hospitales-aislaron_0_VqU7FRXUE.html","date":"11/04/2020 - 14:01","title":"Coronavirus en Argentina: evacuaron un geriátrico, pero ningún anciano dio positivo y tres murieron en los hospitales donde los aislaron","abstract":"Los 40 pacientes del hogar Cervantes fueron trasladados ante la sospecha de un brote de Covid-19. La medida tuvo consecuencias dramáticas.","author":"Mariano Gaik Aldrovandi","key_words":"CoronavirusCoronavirus En ArgentinaCiudad De Buenos Aires","body":"Fue un final dramático para un operativo que de entrada causó impacto. La alarma por un brote de coronavirus en un geriátrico derivó en la evacuación de 40 adultos mayores, que fueron trasladados a distintos hospitales de la Ciudad. A todos les hicieron el test del Covid-19 y ninguno dio positivo. Sin embargo, tres personas fallecieron durante la internación. Ninguna por coronavirus. Todo se desencadenó a partir de la muerte de una mujer de 82 años en el Hospital Italiano, el 27 de marzo pasado. La jubilada era paciente del geriátrico Cervantes, ubicado en Magariños Cervantes 4651, en el barrio porteño de Villa Luro<U+200B>. Tres días antes había sufrido una descompensación y tuvo que ser internada. Un análisis post-mortem arrojó que tenía coronavirus. Ese mismo día se puso en marcha la evacuación del geriátrico. La Policía cortó el tránsito dos cuadras a la redonda y 15 ambulancias del SAME<U+200B> se estacionaron en fila desde la puerta del lugar. De ellas bajaron médicos con trajes especiales que sacaron a los ancianos del hogar. “A mí me pareció un disparate trasladarlos”, dijo a Clarín Oscar Guillamondegui, dueño del geriátrico. “Hubo mucha improvisación porque fue el primer geriátrico con esta situación. Había gente en el Ministerio de Salud que no quería hacer la evacuación, pero supuestamente la orden vino de arriba”, agregó. Guillamondegui dijo que en el Cervantes desde hacía dos semanas que llevaban un aislamiento preventivo, con las visitas suspendidas. Y señaló que la mujer que falleció venía con problemas de salud. “Tenía una sonda gástrica e iba y venía del Italiano por ese tema. Venían a asistirla y la última vez fue derivada porque se había broncoaspirado. Dos días después falleció”, relató. El 27 de marzo, en el geriátrico recibieron la notificación de que la mujer había dado positivo para coronavirus. \"Me dijeron que se iba a aplicar un protocolo y que se iban a comunicar conmigo del Ministerio de Salud para ver los pasos a seguir”, dijo. “Hubo varias idas y vueltas con distintas personas del Ministerio. Hasta que me llamaron y me dijeron que habían decidido evacuar a los abuelos porque todo el personal estaba comprometido, y entonces no iba a quedar gente en el geriátrico para atenderlos”, contó Guillamondegui y calificó la decisión de un “disparate” ya que ellos no tenían síntomas. No obstante, fuentes del Ministerio de Salud de la Ciudad consultadas por Clarín señalaron que “el traslado se hizo con la aprobación de las autoridades del geriátrico”, ya que en el lugar “manifestaron no contar con personal disponible” a raíz del aislamiento por el coronavirus. También aclararon que la decisión la tomó el “área de epidemiología” de la cartera y que “fue consensuada con el geriátrico. No fue exclusiva de la Ciudad. No podemos retirar a una persona sin autorización”, agregaron. Respecto al operativo, en el geriátrico señalan que “estuvo mal organizado” ya que primero les pidieron que no le dijeran nada a los familiares “porque no sabían a qué hospitales iba a ir cada uno”. Luego, según la versión de las autoridades del establecimiento, les dieron la orden de avisar y para ese momento ya estaban las ambulancias en la puerta y la esquina vallada. “Se terminó evacuando en medio de una locura total. Ellos no se querían llevar a la gente sin los documentos y los familiares estaban en la esquina o a dos cuadras sin poder ingresar. La mitad no sabía a qué hospital iba, se terminaron perdiendo historias clínicas y hubo gente que no fue medicada correctamente. A algunos que comían asistidos, les pusieron sonda y comenzaron a deteriorarse. Una de ellas falleció porque terminó broncoaspirándose”, contó Graciela González, encargada del geriátrico. En el geriátrico había 40 adultos mayores. Tres fallecieron en hospitales donde fueron aislados. No tenían coronavirus. Foto: Andrés D’Elia Dora Pérez (96) es una de las personas que murieron durante el aislamiento en hospitales. Una de sus hijas, Dora, le contó a Clarín que el viernes 27 a las 17 la llamaron del geriátrico. “Fue todo un operativo de película. Nos pidieron que lleváramos los documentos. Pero estaba todo sectorizado y no podíamos pasar”, recordó. La mujer contó que a su madre la había visto por última vez el 12 de marzo, su hermano el 14 y que el 16 el geriátrico cerró las puertas a las visitas por la pandemia. Luego, en la evacuación fue derivada al Hospital Fernández<U+200B>. “Un hospital de agudos. Mi mamá era una persona añosa que requería cuidados y atenciones como darle de comer si no come. Pero estaba lúcida y salió caminando del hogar”, dijo. En los partes médicos, comenzaron a informar que Dora presentaba complicaciones: tenía insuficiencia respiratoria y como no comía le pusieron una sonda gástrica. “Así se broncoaspiró. Luego le pusieron oxígeno, suero, se debilitó y desmejoró. Dio la sensación que dijeron ‘hasta acá”, dijo la hija. El 4 de abril, la mujer y su hermano fueron a visitar a su madre a las 16. Le dijeron que se encontraba estable. A las 19 los llamaron para que vuelvan, porque el cuadro se había agravado. Pero Dora había fallecido a las 18.30. “No nos dejaban entrar para verla, me tuve que poner un traje especial para entrar”, dijo Dora. “Yo entiendo que tenía una edad avanzada. Pero veo mal este dispositivo tan cruel e inhumano, que mi mamá haya desaparecido de esta manera”, expresó la mujer. “El traslado fue un poco aparatoso y escénico. Un tanto desorientado y desordenado en cuanto a la logística y el manejo. Los familiares teníamos muy poca información y la fuimos recabando de a poco hasta dar con cada uno de los abuelos en los hospitales”, dijo Gabriela, hija de Oscar Richino (76). A Oscar lo trasladaron al Hospital Pirovano<U+200B>. Como el hombre sabe usar el celular muy bien, se comunicaba con su hija por ese medio. “No tenía información salvo porque él me iba contando lo que iba pasando. Él está bárbaro. Muy lúcido, pero había gente que no”, dijo Gabriela. A medida que la mayoría de los jubilados iba dando negativo para coronavirus, eran pasados a otras salas. “Cuando teníamos que manejar el tema del alta nos decían que había sacarlos de ahí por el coronavirus y otras cosas. En el hospital manejaban la posibilidad de que los familiares los buscáramos. Ahí nosotros nos pusimos firmes y dijimos que si habían entrado con un protocolo por el SAME, tenían que volver a través del SAME”, dijo Gabriela. Los jubilados fueron trasladados en ambulancias del SAME a distintos hospitales de la Ciudad. La mujer contó que entre los hijos de los pacientes internados se organizaron y hablaron con el Ministerio de Salud porteño. “Yo le mandé un mail al ministro Fernán Quirós. Me respondió una colaboradora con muy buena predisposición para solucionar nuestros reclamos. Pedíamos que estén atendidos, que tenían que volver con las historias clínicas con las que salieron, volver con asistencia. No deberían haber salido del geriátrico, los sacás de ahí y las consecuencias pueden ser muchas”, afirmó. Gabriela dijo que se sintió “escuchada” por el Ministerio de Salud. “Había un espacio donde yo les pedí que no vuelvan a hacer eso con los abuelos. Y después salió un nuevo protocolo de asistencia en caso que existiera un Covid positivo”, señaló. María Luisa Romano (90) falleció el miércoles 8 en el Hospital Rivadavia. Su hija, Graciela, no sabía nada de ella desde el 2 de abril. Ese día fue la última vez que le brindaron información sobre su madre. Durante los primeros días, mientras María Luisa estaba aislada hasta conocer el resultado del hisopado, su hija se comunicaba y le pasaban información. “Me decían que estaba estable”, contó. “Mi mamá tenía sordera total por una meningitis que tuvo a los 63 años. Ella veía la vida como una película muda. Entonces podían interpretar que cuando le hablaban y no contestaba era que no les entendía, pero en realidad no los escuchaba. Todo eso me acongoja más. No sabía realmente lo que pasaba”, expresó Graciela. Cuando llegó el resultado de coronavirus negativo, en el hospital le dijeron a Graciela que su madre iba a ser pasada a una sala de clínica médica. Pero igual seguiría sin poder verla. “El último contacto que tuve fue el jueves 2. El viernes llamé y me atendió una residente que me dijo que no me podía dar información y que tenía que hablar con la jefa, que era Julieta Calvo, que ya se había ido. Me dijeron que el fin de semana no iba a haber parte, entonces llamé a primera hora del lunes. Cada vez que lo hacía me atendía un médico distinto. Uno me dijo que mi mamá estaba en condición de alta”, contó. Entonces la mujer preguntó qué tenía que hacer para que restituyeran a su madre al geriátrico, pero no lograba una respuesta. Finalmente, el miércoles 8 se comunicaron con Graciela desde el hospital. Pero era para decirle que su mamá había fallecido. “Yo le dije que no podía ser, que se habían equivocado porque me habían dicho que mi mamá estaba para el alta. Me puse muy mal”, dijo. “No cumplieron con la parte de informar cómo estaba una persona aislada. Y lo más traumático es lo que debe haber pasado mi mamá, al no tener noticias nuestras, ni saber que la familia estaba atrás. Murió sin saber nada. Y si algo no hicimos nunca fue abandonar a mi mamá”, expresó Graciela. El geriátrico Cervantes pudo reabrir sus puertas el domingo 5, cuando los primeros empleados cumplieron con la cuarentena<U+200B>. \"Los primeros seis ancianos llegaron en una situación de abandono total. Se fueron cuando hacía calor. Después vino el frío y a algunos los tenían con la misma ropa y sólo una sábana\", dijo Graciela González, la encargada del geriátrico. De los 40 jubilados, volvieron 35. Tres fallecieron y dos permanecen internados en hospitales. Los empleados tampoco la pasaron bien. Valeria Funes (39), una enfermera que vive en Morón, tuvo fiebre un día después de la evacuación. La internaron en una clínica privada y le hicieron el hisopado. Allí estuvo 12 días hasta que el resultado le dio negativo y le dieron el alta. Cuando volvió hizo dos días más de aislamiento en su casa. \"Me llamaron de infectología para avisarme que ya había cumplido con el protocolo y salí a comprar porque no tenía nada\", contó Valeria. \"Un vecino me denunció porque soy enfermera y había estado aislada. Vino un patrullero de la Policía Federal a mi casa y estuvieron tres horas\", relató. También contó que en el barrio les dijeron a los chicos que no se juntaran con sus hijos porque la madre tenía Covid-19. \"Nosotros queremos que se sepa que en el geriátrico no hubo un solo contagiado de coronavirus y que se tomó una mala decisión con la evacuación\", concluyó Guillamondegui. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
