{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/secretario-serie-alejandro-awada-llega-tv-publica_0_3_Q_MtDXB.html","date":"17/04/2020 - 12:49","title":"El secretario, la serie con Alejandro Awada que llega a la TV Pública","abstract":"Para ver en cuarentena. Cómo es la historia que desembarca los domingos a las 21.30. Mirá el trailer.","author":[],"key_words":"Series Y PelículasTelevisión Pública","body":"Crimen, suspenso y psicología. Este domingo 19, a las 21.30, la TV Pública reestrena El secretario, una serie con protagónico de Alejandro Awada. 13 capítulos de pura adrenalina. La historia es potente. Narra a Julio Brigante (Awada), el secretario de un fiscal con un alto coeficiente intelectual. El hombre acude a la verificación de hechos del área de labor de su fiscalía. Y todo estalla... En maratón, veremos una sucesión de casos que Brigante debe rearmar desde la escena del crimen para el posterior armado del expediente. Esa reconstrucción se proyecta desde el imaginario de Brigante. \"El secretario\", serie que reestrena la TV Pública. La serie creada por los directores Augusto Tejada y Mario Pedernera despliega un recorrido dinámico e intrigante. Planes perfectos, sacrificios humanos y psicología criminal. \"Siempre admiré su nivel de sospecha\", le dice alguien a el secretario, un tipo que desconfía y chequea cada paso que da y que dan los otros. Atmósfera oscura, personajes enigmáticos, hechos que parecen ser algo que finalmente no son... \"El secretario\", serie que reestrena la TV Pública. El secretario se estrenó en 2013, pero con poquísima difusión. Ahora busca su revancha. La Televisión Pública está incluyendo vieja programación en tiempos de cuarentena. Lo mismo hizo el sábado 11 con el reestreno de Germán, últimas viñetas, una serie sobre Héctor Germán Osterheld, con Miguel Ánegl Solá. Emitida en 2013, cuenta, desde la fantasía, la última etapa de la carrera del legendario guionista. Los pormenores que debió atravesar el creador de El Eternauta en su paso por las editoriales de su tiempo, en las que vendía sus servicios. El elenco de El secretario se completa con Diego Alonso, Matías Apóstolo, Gonzalo Urtizberea, Lola Berthet, Claudio Rissi, Pablo Plandolit, Aldo Barbero, Rubén Noceda, Nicolás Condito y María Lourdes Invierno.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-suspendio-festival-jazz-montreux_0_xFTs0FIvx.html","date":"17/04/2020 - 12:06","title":"Coronavirus: se suspendió el festival de jazz de Montreux","abstract":"El clásico encuentro iba a hacerse entre el 3 y el 18 de julio. Lionel Richie y Lenny Kravitz eran parte de la programación.","author":[],"key_words":"CoronavirusJazzSuizaInternacionalSpot","body":"El coronavirus no da tregua y el mundo del entretenimiento se ve sumamente afectado. Los organizadores del Festival de jazz de Montreux (Suiza), una de los eventos musicales más importantes de Europa, anunciaron este viernes 17 de abril que la edición de este año, prevista entre el 3 y el 18 de julio, fue cancelada por la pandemia. La decisión fue comunicada un día después de que el Gobierno suizo fijara un plan en tres fases para recuperar la normalidad en el país. La apertura de la mayor parte de comercios y espacios públicos está prevista para el 11 de junio pero manteniendo las actuales medidas de higiene y distanciamiento social. \"Ante esto, es imposible celebrar un evento de la escala del festival en julio, como ocurre con otros festivales de verano en Suiza y en el mundo\", señaló en un comunicado la organización, en el que subraya que en estos momentos la salud pública es la mayor prioridad de todos. La leyenda del Blues B.B. King durante un concierto en la 43 edición del Festival de Jazz de Montreux en Suiza. (Foto: EFE/Laurent Gillieron). Es la primera vez que el festival, en el que participaron grandes estrellas del pop, el rock y el jazz como Nina Simone, Miles Davis, David Bowie y Prince, se cancela en sus 53 años de historia. \"Hasta el último momento esperábamos poder compartir mágicos momentos con muchas personas que, como nosotros, no pueden imaginarse un verano sin el Festival de Montreux\", resalta el comunicado. La organización indica que se encuentra negociando con algunos de los artistas que ya habían sido confirmados para la edición de 2020, como Lionel Ritchie, Brittany Howard, anunciados para el 8 de julio, Lenny Kravitz y Black Pumas, programados el 13 de julio, para que actúen en la próxima edición del festival, que será del 2 al 17 de julio de 2021. Charles Lloyd durante la edición 50 del Festival de jazz de Montreux en 2016. (Foto: Reuters/Denis Balibouse/File Photo). El line up 2020 no fue revelado en su totalidad. \"El equipo del Festival esperaba presentar hoy la alineación de su 54ª edición. Pero dadas las circunstancias excepcionales que enfrentamos actualmente, hemos decidido posponer este anuncio y comunicaremos la nueva fecha lo antes posible\", decía el comunicado publicado en la página web el 26 de marzo. A pesar de las malas noticias, el festival de Jazz de Montreux subió a la red más de 50 conciertos de ediciones anteriores. Se pueden ver las actuaciones de Ray Charles, Wu-Tang Clan, Johnny Cash, Nina Simone, Marvin Gaye, Deep Purple, Carlos Santana, entre otros. Se accede de forma gratuita a través de stingray.com/FREEMJF1M y poniendo el código FREEMJF1M. El Paleo Festival de Nyon, otro de los eventos musicales de ese país, también anunció su cancelación de su próxima edición, prevista del 20 al 26 de julio de 2020. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mundo-acaba-duo-romantico-evaluna-montaner-jp-saxe-furor_0_XkasIul2o.html","date":"17/04/2020 - 11:29","title":"Si el mundo se acaba: el dúo romántico de Evaluna Montaner y JP Saxe que es furor","abstract":"Un tema apocalíptico es la excusa para este dueto que es boom entre centennial. Escuchá la versión que reúne al canadiense y a la venezolana.","author":[],"key_words":"Evaluna Montaner","body":"Evaluna Montaner es una algo así como una celebrity entre niños y adolescentes. Es que la actriz y cantante de Club 57, la serie de Nickelodeon, se abrió camino en la música pisando fuerte y más allá del apellido (es la hija de Ricardo Montaner). Con más de 7 millones de seguidores en Instagram, cada paso que la venezolana da, termina hiperpromocionado, no solo por sus potentes redes sociales, sino por la visibilidad que replican su padre y sus hermanos (los cantantes Mau y Ricky). Ahora, la muchachita de 22 años que se casó en febrero con el cantante colombiano Camilo, se animó a un dúo con el artista canadiense JP Saxe. El compositor y vocalista la invitó para una romántica balada sobre el fin del mundo y el tema explotó entre los Centennial. Evaluna Montaner y Camilo. (Instagram). JP Saxe decidió lanzar esta nueva versión bilingüe de su exitoso sencillo \"If the world was ending\" (Si el mundo se acaba) con un toque latino. La emotiva canción presenta al dúo en un video protagonizado en pantalla dividida, cada uno desde su respectivo hogar debido a la pandemia de coronavirus. \"Ay, me pregunto, si se acaba el mundo: ¿No te gustaría que se acabe estando juntos?\", canta la dulce Evaluna, mientras mezcla español e inglés. En YouTube, en el canal del cantante canadiense, el videoclip doméstico ya casi llega a 6 millones de visualizaciones. \"Cantarlo con JP, a quien admiro tanto, en esta nueva versión spanglish, es la mayor bendición. Lloré cuando grabé mi parte. Espero que todos sientan lo que yo siento cuando la canto\", dijo Evaluna. Si El Mundo Se Acaba/ If The World Was Ending @jpsaxe Mañana. <U+0001F64C><U+0001F3FC><U+26A1><U+FE0F><U+0001F33B> Una publicación compartida de  Evaluna Montaner de Echeverry (@evaluna) el 2 Abr, 2020 a las 5:17 PDT La versión original de If the world was ending cuenta con la colaboración de Julia Michaels. La canción fue producida por Finneas, el hermano de Billie Eilish, quien se llevó a casa el premio al productor del año en la última edición de los Premios Grammy. Nacida el 7 de agosto de 1997 en Caracas, Evaluna fue parte del éxito de Nickelodeon Grachi, para luego afrontar su primer protagónico: Club 57. La historia infanto-juvenil gira en torno a Eva y su hermano Rubén (Sebastián Silva), quienes descubren una máquina del tiempo creada por su abuelo. Accidentalmente viajan a 1957 y Eva se enamora de JJ (Ricardo Frascari) y decide quedarse en esa época, pero su decisión desencadenará un efecto mariposa que podría cambiar sus vidas de mala manera. Debido a eso ,Eva debe encontrar la forma de regresar al presente sin renunciar a su primer amor.<U+200B> La serie tendrá segunda temporada y los fans celebran. Aunque, claro, habrá que esperar a que pase la pandemia para que la señal pueda empezar a poner manos a la obra. Evaluna, mientras tanto, hace música en su casa de Miami.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/justin-timberlake-britney-spears-reconciliacion-puerta-_0_imjMWav45.html","date":"17/04/2020 - 11:16","title":"Justin Timberlake y Britney Spears: ¿reconciliación en puerta?","abstract":"Ella subió un video cantando una canción de él, que le respondió con emoticones.","author":[],"key_words":"Britney SpearsInstagramSpotInternacionalSpot","body":"Justin Timberlake causó furor en Instagram después de responderle un video a Britney Spears, quien fue su novia hace 18 años. Los fanáticos de la artista rápidamente empezaron a fantasear con la idea de un posible reencuentro. Britney Spears, intérprete de Baby One More Time, publicó en su red social una grabación donde se la puede ver bailando la canción Filthy de su exnovio. \"Esta es mi versión de Snapchat o Tik Tok o lo que sea 'cool' que se supone que uno haga hoy en día. Como ven no estoy realmente bailando... Sólo estoy muy aburrida. PD: Ya saben que tuvimos hace 20 años una de las mayores rupturas de la historia... Pero, bueno, el tipo es un genio. Gran canción JT\", escribió la artista. Entre los más de 22 mil comentarios que consiguió la publicación, se encuentra el de Timberlake, quien puso emoticones de risa y monos tapándose la cara. Inmediatamente se desató una lluvia de mensajes de fanáticos que piden el reencuentro de los artistas. This is my version of Snapchat or TikTok or whatever the cool thing you're supposed to do these days <U+0001F605><U+0001F605><U+0001F605><U+0001F483>!!!!! As you can see I’m not really dancing folks …… I’m just very bored <U+0001F644>. PS I know we had one of the world's biggest breakups 20 years ago …… but hey the man is a genius !!!! Great song JT <U+2728> !!!! Pssss if you KNOW WHAT'S GOOD <U+0001F61C> !!!!!! Una publicación compartida por  Britney Spears (@britneyspears) el 15 de Abr de 2020 a las 2:43 PDT La hermana de la cantante, Jamie Lee Spears, también escribió en el posteo: \"Los blogs ya están maquinando sus historias descabelladas... vos seguí divirtiéndote y luciendo hermosa\". El actual novio de Spears, Sam Asghari, no hizo alusión a la respuesta de Timberlake: \"Vos fuiste la que inspiraste Snapchat, Instagram, TikTok, Facebook y hasta Myspace\". Jessica Biel, la esposa de Timberlake, prefirió guardar silencio. Spears y Timberlake se conocieron en Mickey Mouse Club, serie de Disney, cuando tenían 12 años. En el 2000 formalizaron su relación. Ambos triunfaban en la escena musical adolescente y se mostraban en fiestas y eventos juntos. Entre rumores de infidelidades, la relación terminó en 2002. Ninguno de los dos reveló el motivo de la separación. Sin embargo, Timberlake habló sobre la vida sexual de Britney. La cantante decía ser virgen y prometía no tener relaciones sexuales hasta el matrimonio. Pero Timberlake sembró la duda en una entrevista con Barbara Walters en ABC News. Britney Spears y Justin Timberlake en un partido de basquet de la NBA en filadelfia, Estados Unidos el 10 de febrero de 2002. (Foto: Chris Gardner). \"Sólo me acosté con una persona en toda mi vida. Fue después de dos años de relación con Justin y pensé que él era el hombre de mi vida. Por lo visto me equivoqué. No creí que iría al programa de Barbara Walters y me vendería de esa forma\", dijo Britney dejando en claro que la relación con su ex no era la mejor. En 2011, TImberlake habló sobre Britney Spears en una entrevista. \"Le deseo lo mejor. No hemos hablado en 9 o 10 años. Éramos parecidos, chicos de pueblo que se dedicaban a lo mismo. Pero luego te haces mayor y la manera de ser que tenías siendo chico ya no tiene sentido. No hablo por ella, pero al menos yo era una persona totalmente diferente\", dijo a Vanity Fair. El tiempo lo cura todo dicen y parece que este es uno de esos casos. Después de 18 años de haberse separado, todos los conflictos quedaron atrás, y Spears y Timberlake demostraron tener una buena relación, aunque sea de manera virtual. Los dos están en pareja, pero donde hubo fuego... WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/cannes-tiempos-coronavirus-peliculas-veran-verian_0_paJjIJMtd.html","date":"17/04/2020 - 10:51","title":"Cannes en tiempos de Coronavirus: las películas que se verán o verían","abstract":"Mientras se evalúa si se asocia al Festival de Venecia, o se da un “sello de calidad” a las películas seleccionadas para su estreno comercial, se filtraron títulos. Verhoeven, Wes Anderson, muchas realizadoras y lo nuevo de Pixar.","author":"Pablo O. Scholz","key_words":"Festival De CannesTom CruisePixar","body":"El jueves pasado iba a revelarse la programación de la edición 73 del Festival de Cannes. La muestra cinematográfica más importante del mundo iba a comenzar el martes 11 de mayo, pero el coronavirus postergó, no canceló, por ahora, la fecha de inauguración. Ya la Quincena de realizadores y la Semana de la Crítica, que tienen lugar paralelamente al Festival, se suspendieron. El Mercado del Filme sí será online, del 22 al 26 de junio. Pero Cannes, no. Mientras se evalúa una alianza con Venecia (que es a fines de agosto, comienzos de septiembre) u otorgar simbólicamente un “sello de calidad” a las películas seleccionadas, cuando se estrenen comercialmente, se filtraron algunos de los títulos que se verían, verán o utilicen el modo verbal que prefieran. Algunos, de boca de su Delegado general, Thierry Frémaux, cuando expresó que no ven con buenos ojos que esta edición 2020 sea en streaming, porque quieren preservar el cine en el cine. Tom Cruise vuelve a ser el teniente Maverick en \"Top Gun: Maverick\". Y ahora se filtraron muchos más. Top Gun: Maverick, el regreso de Tom Cruise interpretando al personaje del título, tras el exitazo y el espaldarazo que significó en su carrera el filme original de Tony Scott. The French Dispatch es la película que cualquier festival quisiera mostrar en su competencia. Y el filme de Wes Anderson tenía, tendrá, su ruta, su lugar asegurado. También Frémaux mencionó a Soul, la nueva animación de Pixar, de Pete Docter (Up e Intensa mente). \"Soul\", lo nuevo de Pixar y del director de \"Up\" e \"Intensa mente\". DISNEY Y a Benedetta, el esperado nuevo filme de Paul Verhoeven, el realizador holandés de Robocop y Bajos instintos, que tras Elle (2016), con Isabelle Huppert, volvería a subir la escalera alfombrada del Palais des Festivals. En la Italia del siglo XVII, una monja sufre de inquietantes visiones religiosas y eróticas. Y mantiene relaciones con otra monja. Virginie Efira, que era Rebecca en Elle, vuelve a trabajar con Verhoeven. Acompañan Charlotte Rampling, Lambert Wilson y Daphne Patakia. Paul Verhoeven marca un encuadre en el rodaje de \"Benedetta\", con Virginie Efira. A diferencia de Top Gun: Maverick, que puede prescindir de la proyección en la Sala Lumiere del Palacio de los Festivales, el de Anderson y muchos más no solamente los avala el logo de la palmera de Cannes al inicio de sus copias, sino que son una ventana imprescindible para su venta internacional. Por de pronto, algunas de esas producciones tienen a mujeres como realizadoras, y actrices como principales protagonistas. Ana Lily Amirpour estrenaría su nueva película, Mona Lisa And The Blood Moon, que protagonizan Kate Hudson y el actor coreano Jeon Jong-seo (Burning). La hija de Goldie Hawn encarna a una mujer con poderes inusuales que escapa de un manicomio e intenta sobrevivir por su cuenta en Nueva Orleáns. La directora es tan ecléctica que su próxima película será una remake de Cliffhanger (o Riesgo total), aquel filme de 1993 con Sylvester Stallone, ahora con Jason Momoa (Aquaman). \"Nomadland\", con Frances McDormand, la ganadora del Oscar por \"Tres anuncios por un crimen\". Otra película con una mujer como directora (Chloé Zhao, de quien se vio The Rider en el BAFICI) y con otra fuerte protagonista es Nomadland. Frances McDormand interpreta a una mujer de unos sesenta años que, después de perder todo en la Gran Recesión, se embarca en un viaje por el Oeste de Estados Unidos, viviendo como una nómada en una furgoneta. La compaña al frente del elenco David Strathairn. La inglesa Joanna Hogg presentaría The Souvenir II (Cannes le estaría “robando” la secuela del filme que tuvo su premiere internacional en el Festival de Berlín el año pasado, donde se proyectó en la sección paralela Panorama), con Tilda Swinton, Ariane Labed y Richard Ayoade. ¿La trama? Una estudiante de cine, a principios de los años ’80, se involucra románticamente con un hombre complicado y poco confiable. El afiche de \"The French Dispatch\", de Wes Anderson, con un elenco impresionante. Otra compatriota de Hogg, Andrea Arnold (tuvo American Honey a la competencia de Cannes en 2016) tenía listo su documental Cow para llevar a la Croisette. Corinna Faith tenía apalabrada The Power, otra de terror. Es 1973, y durante la huelga de los mineros británicos, una enfermera se ve obligada a trabajar el turno de noche en un hospital en ruinas. Y, sí, detrás de las paredes acecha una presencia aterradora. Rebecca Hall, la actriz que dijo que no trabajaría nunca más con Woody Allen (era Vicky en Vicky Cristina Barcelona) tenía lista Passing, sobre una inesperada reunión de dos amigos de la escuela secundaria, que se vuelve una relación obsesiva. Con Tessa Thompson, Ruth Negga y Alexander Skarsgard. \"Last Night in Soho\", una de terror. De Edgar Wright. Last Night in Soho, de Edgar Wright (el director de Baby, El aprendiz del crimen, que fue la última película estrenada con Kevin Spacey en un rol protagónico) tiene a Anya Taylor-Joy (Fragmentado, Glass, La bruja) en otro filme de terror y suspenso. Es una joven, apasionada por el diseño de moda, que misteriosamente puede viajar a la década de 1960, donde se encuentra con su ídolo, una aspirante a cantante. \"Druk\", de Thomas Vinterberg, con Mads Mikkelsen. También se esperaba/espera por Francis Lee y Ammonite, que transcurre en la Inglaterra de 1840, con el trío protagónico de Saoirse Ronan, Kate Winslet y Fiona Shaw. Druk (o Another Round) es el nuevo drama del danés Thomas Vinterberg (La celebración), protagonizado por Mads Mikkelsen, quien ya ganó como mejor actor en Cannes en 2012 por La cacería (también de Vinterberg), donde era un maestro acusado de pedofilia. Los créditos franceses iban a ser, o serán, Summer of 85, de Francois Ozon, On a Half Clear Morning, del asiduo en Cannes Bruno Dumont, y Annette, de Leos Carax (Los amantes del Pont Neuf), con Adam Driver y Marion Cotillard, quien espera alguna vez ganar como mejor actriz en Cannes. Continuará.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/broadway-muda-streaming-teatro-nueva-york-vuelve-virtual-coronavirus_0_1Acqo_wtR.html","date":"17/04/2020 - 10:34","title":"Broadway se muda al streaming: el teatro de Nueva York se vuelve virtual por el coronavirus","abstract":"Cómo funcionará el más famoso circuito mundial. Una reinvención que tendrá su parte solidaria.","author":[],"key_words":"CoronavirusTeatroBroadway","body":"Pasó en la Argentina y ahora pasará en Broadway: las obras más reconocidas subirán al streaming a modo de \"consuelo\" ante la paralización de la actividad teatral por la pandemia de coronavirus, Los más importantes productores de Broadway lanzarán un servicio para ofrecer las piezas grabadas y así reanudar de forma virtual las funciones que quedaron paralizadas el pasado 12 de marzo. La plataforma será lanzada en mayo y ofrecerá contenido On Demand, shows de Broadway, interpretaciones exclusivas e imágenes detrás de escena. El servicio dará comenzó con un función llamada 30 noches, un concierto que se transmitirá en vivo desde el Hollywood Bourbon Room. Este primer espectáculo virtual -gratuito- será a beneficio de todos aquellos trabajadores que se vieron afectados por el cierre. Los interesados podrán comprar una membresía para acceder a todo el material extra. El teatro virtual, una iniciativa para remontar una actividad paralizada. (The New York Times). El circuito de Broadway, que es también un gran polo de atracción turística, está conformado por 40 grandes teatros, en el distrito teatral de la Avenida Broadway y en el Lincoln Center en Manhattan, Nueva York. Junto con el West End Theatre, en Londres, son considerados los representantes de más alto nivel del teatro comercial en el planeta. La mayoría de los productores y de los propietarios de los teatros en Broadway son miembros de la denominada Liga de Broadway (antes llamada La Liga de Teatros y Productores Estadounidenses), una organización que promueve la actividad, negocia contratos y acuerdos con los sindicatos y co-administra los Premios Tony junto al Ala Teatral Estadounidense (American Theatre Wing). (AP). En nuestro país la modalidad de \"subida\" de obras está en pleno desarrollo, con gran éxito cada fin de semana. Desde el Complejo Teatral de Buenos Aires al Complejo la Plaza, hay decenas de propuestas para ver en casa. Claro, aún las funciones son gratuitas y no están todas reunidas en una misma plataforma. Se baraja como posibilidad que ante el panorama desolador de la pandemia, en algún momento todos los productores de la calle Corrientes se agrupen en una iniciativa de suscripción que pueda devolver algo de los millones que se han perdido en este parate. Por lo pronto, los teatros porteños también se reorganizan para ponerse al servicio de la comunidad. En el Cervantes, por ejemplo, ahora se fabrican barbijos.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/nocheros-estrenan-videoclip-hecho-cuarentena-comparten-backstage_0_m9Yu74omg.html","date":"17/04/2020 - 10:16","title":"Los Nocheros estrenan un videoclip hecho en cuarentena y comparten el backstage","abstract":"El grupo folclórico salteño se suma a la tendencia de las grabaciones remotas, y lo hacen con un nuevo tema, Amamos tanto. Mirá el video.","author":[],"key_words":"CuarentenaLos NocherosCoronavirus","body":"Como tantos otros grupos y solistas, Los Nocheros también se sumaron a la tendencia de seguir haciendo música “desde casa”, y decidieron estrenar un nuevo tema en plena cuarentena. Para eso, eligieron Amamos tanto, un tema escrito por Eddie Sierra en 1985, con el que ratifican su fidelidad a la canción de carácter romántico. Aunque, no todo es lo que parece. Es que, según ellos mismos aclaran, no se trata de una cuestión de pareja, sino que la idea de Kike, Mario y Álvaro Teruel y Rubén Ehizaguirre es retribuir de alguna manera el amor que el público les brindó a lo largo de sus más de 30 años de trayectoria. Pero para completar el combo, al cuarteto resolvió también sumar un videoclip al estreno, y en sintonía con los tiempos que corren, lo produjeron de manera remota, cada uno desde su casa y con los medios que tenían a mano. Una dinámica que queda al descubierto en el backstage que el grupo compartió en exclusiva con Clarín. “¿No podés meter otro velador más?”, se escucha que le preguntan a Ehizaguirre, que cuenta que anda poniéndole cinta adhesiva al teléfono para que no se caiga. En un cuadro siguiente se lo ve a Kike, buscando la ubicación ideal en el playroom de su casa, una especie de inmenso balcón desde donde la vista logra captar las luces a pleno de la ciudad de Salta, allí abajo. Y donde el cantante pasa el confinamiento acompañado por buena parte de su familia. “La (hija) mayor es la única que quedó en Buenos Aires y acá estamos con mi nieto, mi yerno, mis tres hijos y jugamos, hacemos ejercicio, yoga, juegos de mesa”, apuntó en estos días el artista, durante una entrevista telefónica ofrecida a la emisora Cadena 3. La trastienda del nuevo videoclip de Los Nocheros. O cómo grabar en tiempos de cuarentena. “¿Tenés luces de emergencia en tu casa?”, pregunta una voz. Y casi en simultáneo, se ve cómo Mario es maquillado en un ámbito doméstico y lejos de las luces típicas de los camarines de teatros y estadios. Mientras, enfundado en un vestuario “de fajina” Álvaro ensaya los movimientos que luego, ya vestido de Nochero, repetirá frente a su celular para darle forma a su participación en el videoclip, realizado por Pablo del Campo, con arreglos del Colo Vasconcelos, de Ahyre. “El Negro -que es Rubén- es el más complicado, porque está solo. A Mario lo ayudó la familia, Álvaro grabó desde el living de su casa y el balcón; y el Negro aparece solo en la escalera de su casa. Yo no tuve problema para grabarlo porque tengo a mis hijos acá”, contó Kike durante la misma charla radial. Dedicado a nuestr@s fans <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+0001F64C>#AmamosTanto, a horas del estreno!!! <U+0001F525><U+0001F525><U+0001F525> Lanzamiento: 17 de Abril. . <U+0001F4F2>Reservalo en Spotify / iTunes / Apple Music: <U+0001F449>https://orcd.co/nocheros_amamostanto (LINK EN BIO) . <U+23F0>Activá el recordatorio en nuestro canal de Youtube “Los Nocheros Oficial” . . . #yomequedoencasa #quedateencasa #losnocheros #nuevovideo #estreno #amor #canciondeamor #love #instamusic @spotifyargentina @spotifylatam @spotify @itunes @applemusic @youtube @youtubemusic Una publicación compartida de  Los Nocheros (@losnocherosofic) el 16 Abr, 2020 a las 5:54 PDT Además, Amamos Tanto va acompañado de otro inédito, el tema Nuestra historia, que había quedado fuera del álbum Sol nocturno, y ahora el grupo decidió sacar a la luz. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/bob-dylan-publica-segunda-cancion-nueva-mes_0_Jmm0x0Wq3.html","date":"17/04/2020 - 10:13","title":"Bob Dylan publica su segunda canción nueva en un mes","abstract":"Se llama “Contengo multitudes”, en alusión al célebre verso de Walt Whitman, Y hay referencias a Beethoven, Chopin, los Stones, Bowie e... Indiana Jones.","author":[],"key_words":"Bob DylanRolling StonesRockInternacionalSpot","body":"Bob Dylan publicó el pasado 27 de marzo la monumental Murder Most Foul, una canción inédita de casi 17 minutos de duración que repasaba gran parte de la historia de los Estados Unidos XX, y este viernes 17 de abril volvió a sorprender con su segundo tema nuevo en menos de un mes, la balada I Contain Multitudes (Contengo multitudes). Mucho más corta que Murder Most Foul, que se convirtió en la canción más larga de toda su carrera, I Contain Multitudes, con algo más de 4 minutos y medio de duración, toma el título de un famoso verso del poema Canto a mí mismo, de Walt Whitman. \"Hoy, mañana y ayer también, las flores están muriendo como le pasa a todas las cosas\", canta Dylan en el comienzo de un tema de instrumentación sobria y atmósfera íntima. I Contain Multitudes incluye en su letra muchas referencias, más o menos explícitas, de historia y cultura pop: desde Edgar Allan Poe a The Rolling Stones pasando por Ana Frank, William Blake, Indiana Jones, Ludwig van Beethoven, Frédéric Chopin o David Bowie. Dylan había publicado el jueves en Twitter la etiqueta #IContainMultitudes, sin dar mayores pistas, y finalmente presentó la canción a las 12 de la noche de la costa este de EE.UU. Su último disco de estudio en el mercado, el trigésimo octavo de su carrera, llevó por nombre Triplicate (2017) y en él versionaba clásicos del cancionero americano, lo que se ha convertido en una constante en estos años. Hay que remontarse hasta Tempest (2012) para encontrar el último álbum de Dylan con temas inéditos. Sin noticias confirmadas de un nuevo álbum a la vista, el ganador del premio Nobel de Literatura tiene prevista una gira este verano por diferentes recintos de los Estados Unidos. Sin embargo, la celebración de estos conciertos está entre grandes interrogantes, y muy probablemente deban cancelarse finalmente, debido a las normas de confinamiento y de prohibición de eventos multitudinarios que se han decretado en el país para intentar frenar el avance del coronavirus. Fuente: EFE WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/emotivo-adios-sylvester-stallone-brian-dennehy-ayudo-construir-rambo-_0_K-RFPeNq4.html","date":"17/04/2020 - 8:40","title":"Emotivo adiós de Sylvester Stallone a Brian Dennehy: “Me ayudó mucho a construir a Rambo”","abstract":"El protagonista del filme de acción escribió un sentido mensaje en las redes. También lo recordaron Mia Farrow, William Shatner y Russell Crowe.","author":[],"key_words":"Sylvester StalloneHollywoodSeries Y PelículasInternacionalSpot","body":"Brian Dennehy, actor ganador de un Globo de Oro y dos premios Tony, conocido por sus personajes secundarios en cintas como Cocoon, Presunto inocente o Rambo, falleció a los 81 años. Y Sylvester Stallone, la estrella de esa saga de películas, le rindió homenaje a través de las redes sociales. \"Ha fallecido el gran actor Brian Dennehy. Él fue, simplemente, un intérprete brillante y también fue un veterano de Vietnam que me ayudo mucho a construir mi personaje de Rambo. El mundo ha perdido a un gran artista\", afirmó Stallone en Instagram, donde publicó una imagen de una de las escenas que ambos actores compartieron en Acorralado, la primera entrega de la franquicia de Rambo. En aquel filme, dirigido por Ted Kotcheff y estrenado en 1982, Dennehy encarnó a Will Teasle, el sheriff de un pequeño pueblo en el estado de Washington, Hope, en que John J. Rambo (Sylvester Stallone) un veterano de la guerra, encontrará problemas con la autoridad del arisco sheriff. Un primer encontronazo que deriva en su detención, su posterior huída y una cacería por las montañas. Otras estrellas de Hollywood como Russell Crowe, que trabajó con Dennehy en Los últimos tres días, película de 2010 dirigida por Paul Haggis, también mostró sus condolencias a través de las redes sociales. \"Era un gran actor y era una gran compañía. Fue un privilegio trabajar a su lado\", afirmó. También se despidió del actor Mia Farrow, que aseguró en su vida ha contado con muy pocos \"amigos tan valiosos como era Brian\". \"Simplemente devastada al saber que el magnífico Brian Dennehy ha muerto\", tuiteó. William Shatner, el legendario Capitán Kirk de la saga Star Trek, también lamentó la muerte de Dennehy a través de Twitter.\"Condolencias a la familia de Brian Dennehy. Un actor maravillosamente talentoso\", tuiteó. También se despidieron de él el actor de Rocky Carl Weathers, John Lithgow o James Woods, con quien trabajó en el thriller de 1987 Best Seller. Fuente: Europa Press WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/johnny-depp-debuta-instagram-hablando-coronavirus-arrasa_0_1mkq5dO_E.html","date":"17/04/2020 - 8:30","title":"Johnny Depp debuta en Instagram hablando del coronavirus y arrasa","abstract":"En su primer día, el actor logró casi dos millones de seguidores. Habló de la necesidad de estar juntos.","author":[],"key_words":"Johnny DeppCoronavirusInternacionalSpot","body":"El actor estadounidense Johnny Depp ha sorprendido al debutar en Instagram, primera red social en la que se abre una cuenta, donde ha conseguido casi 1,9 millones de seguidores en apenas 24 horas con dos imágenes y una reflexión sobre el coronavirus. La primera publicación de Johnny Depp en esta red social fue una tétrica foto en lo que parece una caverna rodeado de velas bajo el siguiente comentario:\"¡Hola a todos! Grabando algo para vosotros ahora… Dadme un minuto\". Depp, que superó el millón de seguidores en cuestión de horas, alcanzó en su primera foto publicada la friolera de más de un millón de 'Me gusta' y 86.000 comentarios, cifras dignas de un artista tan mediático como él. Dos horas después, el protagonista de Piratas del Caribe subió un video de más de ocho minutos, que ya ha superado los dos millones de visualizaciones y los 46.000 comentarios, en el cual explicaba, entre otras cosas, el porqué de su estreno en Instagram: el coronavirus. \"Creo que nunca había pensado en ninguna razón para unirme a las redes sociales hasta ahora. Es el momento de abrir un diálogo, mientras la amenaza de este enemigo invisible ha causado ya innumerables tragedias y daño en las vidas de las personas. A través del cariño y la empatía, nos ayudaremos unos a otros y sobreviviremos\", explica. El actor también aprovechó el video para agradecer el apoyo de sus fans durante los últimos años y anunciar el estreno de una versión remasterizada de la canción de John Lennon, Isolation, junto a su amigo y guitarrista, Jeff Beck. La canción está disponible ya en la plataforma Spotify. \"Jeff Beck y yo grabamos la canción Isolation el año pasado. Las palabras proféticas de John Lennon son pura poesía. Una canción sobre el aislamiento, el miedo, y los riesgos existenciales de nuestro mundo. Así que queríamos darles esta canción. Esperamos que en nuestra pequeña medida os ayude a pasar este extraño tiempo que estamos viviendo\", comenta el actor. Isolation es una canción, lanzada en 1970 por Lennon, con una letra acorde con los tiempos actuales: \"La gente dice que lo hicimos. No saben que tenemos tanto miedo. Aislamiento. Tenemos miedo de estar solos. Todos deben tener un hogar. Aislamiento\". Fuente: EFE WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/mujer-maravilla-secretos-superheroina-icono-feminista_0_nrPGIBxke.html","date":"17/04/2020 - 7:31","title":"La Mujer Maravilla: secretos de la superheroína que es ícono feminista","abstract":"Lynda Carter le dio gran popularidad en la TV de los '70 a esta amazona que pegaba una voltereta, se transformaba rápidamente y desplegaba sus poderes. Fuera del set, la actriz tuvo una vida muy intensa: fue Miss USA, tuvo problemas con el alcohol, la acosaron y la violaron.","author":"Federico Ladrón de Guevara","key_words":"Series Y PelículasFeminismoInternacionalSpot","body":"De a ratos parecida a Pamela David, de a ratos parecida a Natalia Oreiro, la actriz y cantante Lynda Carter fue, de 1975 a 1979, Wonder Woman. O, directamente, la Mujer Maravilla. Más allá de que había sido creada en 1941 como un personaje de historietas, su mayor popularidad la consiguió gracias a este programa de televisión. Y sí, era un clásico: a fines de los años ’70 y principios de los ‘80, en los cumpleaños, fiestas de disfraces y carnavales, todas las chicas querían llevar la ropa de esta señorita superpoderosa: la vincha y los brazaletes dorados, el shortcito azul con estrellitas blancas, las botas rojas… La Mujer Maravilla generaba fascinación, definitivamente. De alguna manera, lo que ahora sucede con Frozen. La emisión del programa estuvo a cargo de la cadena ABC. Los creadores fueron Douglas Cramer y Stanley Ross, que llevaron a la pantalla al personaje inventado por el psicólogo William Moulton Marston. En tiempos en los que se imponían Batman y Superman, Moulton Marston pretendía cederle ese liderazgo a una mujer. “Francamente, la Mujer Maravilla es una propaganda psicológica para el nuevo tipo de mujer que, creo, debería gobernar el mundo”, sostenía William. Moulton Marston era, como se dice, un adelantado a su época: practicó el “poliamor” mucho antes que Florencia Peña. Vivía con su esposa, Elizabeth, y con su amante, una estudiante llamada Olive Bryne. Es más: se dice que Bryne le sirvió de modelo al artista Harry Peter para que hiciera los dibujos originales de Wonder Woman. ¿De qué se trataba esta serie? En una misión aérea, durante la Segunda Guerra Mundial, el Mayor Steve Trevor Jr, interpretado por el actor Lyle Waggoner, es herido por los nazis. Lo rescatan, “en una isla remota”, un grupo de amazonas, entre las que, “por su belleza exuberante”, se destaca Diana (Lynda Carter), la hija de la reina. Nombrada “justiciera” en un “concurso de destreza”, Diana traslada en su avión invisible al Mayor Steve Trevor Jr. Una vez que llegan a Washington, la amazona es contratada por el soldado como su “secretaria” en la Agencia Especial de Defensa. Primero, \"Wonder Woman\" fuer personaje de comics. Así, de rodete y anteojos, se hace pasar por “Diana Prince”: una joven “adinerada”, que se viste a la moda y usa carteras Louis Vuitton. Una joven que, siempre que hace falta, “para derrotar a los enemigos del pueblo estadounidense”, gira como un trompo al mejor estilo Marquitos Di Palma, se suelta el pelo, se cambia la ropa rápidamente y se convierte en la Mujer Maravilla. Un truco televisivamente grandioso, sensacional. Esa rápida voltereta no era su única “señal característica”. La Mujer Maravilla contaba con otros “poderes”. El lazo, por ejemplo, creado con el cinturón de belleza de la diosa Afrodita, obligaba a que todos los que eran atrapados por la Mujer Maravilla dijeran \"la verdad”. Se vestía con los colores de la bandera de los Estados Unidos. Los brazaletes, a su vez, eran “irrompibles”, porque estaban fabricados “con los restos del escudo de Zeus”. Con eso, Wonder Woman podía frenar balas, granadas, cuchillos, las piedras de la hinchada de Platense… Por si fuera poco, la heroína volaba, torcía rejas, detenía tanques. En fin. Era pura potencia. Una acabada combinación de sensualidad y fortaleza. En 1972, representando a Arizona, Lynda Carter había ganado el concurso Miss USA, lo que le dio el derecho de representar a su país en el certamen de Miss Mundo que ese mismo año se organizó en Londres, Inglaterra: allí, con mayor competencia, se ubicó “entre las 15 semifinalistas”. Luego, estudió actuación. Y, queda dicho, le llegó el papel más importante de su carrera, un rol por el que todavía la siguen parando por la calle, le piden una selfie y que haga la clásica vueltita, su gran yeite, como el \"cheeeee\" de Pepitito Marrone o el \"qué gusto tiene la sal\" de Carlitos Balá. Es cierto, en su currículum figuran otros trabajos. Después de la Mujer Maravilla, Carter protagonizó varias películas para televisión, como The Last Song (1980) y Hotline (1982), entre otras. A Lynda Carter no le gustan las cirugías. También integró el elenco de algunas series, como Hawkeye, que se transmitió de 1994 a 1995. Y trabajó en cine. En 2005 actuó en The Dukes of Hazzard y en Sky High. En este caso, en el rol de la “directora Powers”, Lynda se burlaba de su personaje más famoso: \"No puedo hacer nada más para ayudarte. No soy la Mujer Maravilla, ya sabés\", decía, con mucha gracia. Artista polifuncional, Carter también canta blues, jazz, rock… Ya a fines de los ’70, grabó el disco Portrait. Y hoy, a los 68 años, sigue saliendo de gira. Uno de sus álbumes más conocidos se editó en 2011, se llama Crazy Little Things y, allí, Wonder Woman hace una muy buena versión de uno de los clásicos de Queen: Crazy Little Thing Called Love. Lynda Carter, en el Paseo de la Fama, en Hollywood. (AP). Lynda Carter se casó dos veces. Su primera boda fue con su ex representante, Ron Samuels, en 1977 (se divorciaron en 1982). Samuels fue el manager de otras mujeres valientes, de armas tomar, como Lindsay Wagner (la Mujer Biónica) y Jaclyn Smith (una de las integrantes de los Ángeles de Charlie). En 1984, Lynda volvió a pasar por el altar. En este caso, junto al abogado Robert Altman (nada que ver con el director de cine), con quien tuvo dos hijos, James y Jessica Altman. La pareja tuvo momentos difíciles. Hace algunos años, Altman fue llevado a juicio por “fraude bancario”. ¿Qué hizo su mujer? Lo abrazó fuerte y, delante de un grupo de periodistas, empezó a gritar: “¡Inocente!, ¡inocente!”. Después, el que bancó la parada fue Robert, en especial, cuando Lynda debió ser internada en una clínica privada de rehabilitación para recibir tratamiento por su adicción al alcohol. Eso no fue todo. En 2018, Carter confesó que durante su carrera había sido acosada y violada, pero evitó dar detalles. Igual, se encargó de aclarar que el “responsable” ya había sido nombrado por el movimiento Me too. Cuando a la Mujer Maravilla le preguntan cuál es su “secreto” para mantenerse “tan atractiva”, ella responde: “salgo a andar en bicicleta…”. Ah, y algo más: se pone “bótox”. ¿Cirugías? “No, creo que jamás pasaré por el bisturí, soy lo que soy… Simplemente, tengo mucho miedo de verme diferente”. Consciente del peso de su personaje, Lynda comenta: “He recibido muchas cartas en las que se me decía que Wonder Woman fue una inspiración para las mujeres, porque representa la fuerza interna que tenemos las personas de este sexo\". Y concluye: \"Los ejecutivos de televisión no creían que había mercado para un programa liderado por una mujer como Wonder Woman. Las mujeres les compraban todos sus productos, pero eran los hombres quienes dominaban la programación\". Gal Gadot, la \"Mujer Maravilla\" actual. Tanto en cine como en televisión, hubo otras actrices que encarnaron el personaje de la Mujer Maravilla. Es más, para este año, y siempre y cuando lo permita el coronavirus, está previsto que se estrene la película Wonder Woman 1984, protagonizada por la no menos encantadora Gal Gadot, que fue Miss Israel, formó parte del ejército de su país y, también, estudió Derecho. Una actriz que considera a Lynda Carter su gran inspiración: “Ella fue fantástica”, dice Gal. “La amo absolutamente”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-ciudad-cuarentena-caida-objeto-desconocido_0_abQaFGiDm.html","date":"17/04/2020 - 7:01","title":"Una serie sobre una ciudad en cuarentena por la caída de un objeto desconocido","abstract":"Desde este sábado 18 de abril, a las 23.30, History presentará la segunda temporada de “Proyecto Libro Azul”, producida por Robert Zemeckis.","author":[],"key_words":"OVNISHistoryCuarentenaSeries Y PelículasSpot","body":"Este sábado 18 de abril, a las 23.30, el canal History presentará la segunda temporada de Proyecto Libro Azul, la serie producida por Robert Zemeckis (Forrest Gump, Volver al Futuro, Contact), inspirada en un proyecto real y secreto de la Fuerza Aérea de los Estados Unidos (de 1952 a 1969), para investigar la existencia de ovnis. Así, Proyecto Libro Azul se basa en las experiencias personales del astrofísico J. Allen Hynek (encarnado por el actor Aidan Gillen). Profesor universitario conocido como el “padre de la ufología” (estudio de los ovnis), Hynek fue elegido por la Fuerza Aérea de los Estados Unidos para que diera explicaciones astrológicas acerca de estos “misteriosos fenómenos”. Hasta antes de morir, en 1986, Hynek investigó miles de casos, y muchos de ellos todavía permanecen sin resolver. \"Proyecto Libro Azul\" desarrolla varias historias de ovnis. La segunda temporada de esta serie, de diez capítulos, da un giro, cuando salen a la luz nuevas pistas sobre uno de los casos reales que despertó la fascinación de los Estados Unidos en 1947: “el accidente de Roswell”. Aquella vez, un objeto desconocido se estrelló en un rancho de esa ciudad. Seis años después, el doctor Hynek y el capitán Michael Quinn (Michael Malarkey) viajan hacia Roswell para saber de qué se trataba ese objeto y se encuentran con una conspiración que podría alterar a todo el país. Por eso, el General James Harding (Neal McDonough), decide poner a la ciudad en cuarentena para mantener controlada la información. “Hay un repertorio infinito de casos por contar. Nuestra historia transcurre en los años ’50, una época que se explotó muy bien en el cine y la televisión. Nuestra temática es muy atractiva y el tono de paranoia interesa mucho. Esta nueva temporada muestra los verdaderos defectos y conflictos de nuestros personajes”, explica Aidan Gillen. Y agrega: “Hynek es un hombre determinado que, en esta nueva temporada, evoluciona su relación con el capitán Michael Quinn. Ellos se respetan mutuamente. Realmente no pueden hacer su trabajo sin la ayuda del otro. A la audiencia le gustó mucho la serie el año pasado. Así lo demostraron los ratings. Este año, directamente, enloquecerá”. También, esta temporada se enfocará en otro de los casos de ovnis más resonantes en la historia de los Estados Unidos: \"Área 51\", un área de Nevada con mucha fama de ser “un imán para eventos paranormales”, que alberga extraterrestres. Otros episodios de esta segunda temporada llevan a Hynek y Quinn mucho más lejos en los secretos y conspiraciones de la década de 1950. Según se agrega desde la producción, habrá historias sobre el Skinwalker Ranch (una propiedad de 512 hectáreas conocida por numerosos eventos paranormales). Además, se contará el caso de la familia rural de Kentucky que afirmó haber sido visitada por extraterrestres la noche del 21 de agosto de 1955. También, Proyecto Libro Azul mostrará los “infames experimentos de control mental de la CIA”. Y se podrá ver a Hynek en su papel de “asesor” de Encuentros cercanos del tercer tipo, la película dirigida por Steven Spielberg. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
