{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-mercado-oferta-martin-guzman-amarreta-espera-mejore_0_YXEh7kmJ8.html","date":"17/04/2020 - 22:43","title":"Deuda: para el mercado, la oferta de Martín Guzmán fue amarreta y espera que la mejore","abstract":"Calculan que la quita que propone Economía va entre 60% y 70%. Y que ahora arranquen las negociaciones.","author":"Ezequiel Burgo","key_words":"Deuda Externa","body":"Los primeros cálculos que circularon anoche asignaron a la oferta argentina a los bonistas una quita que en promedio oscila entre 60% y 70%. Esto confirmó que las puntas (tenedores de títulos públicos y el Tesoro), continúan alejadas. El mercado descuenta que un acuerdo podría alcanzarse si la propuesta del Gobierno significara una quita menor, del 50%. Hay analistas que piensan que ello podría ocurrir porque el menú que presentó el equipo económico tiene margen de mejora y un entendimiento es posible de alcanzar en las próximas tres semanas. De lo contrario, la Argentina entrará en default. En bancos y fondos comentaban anoche, se abre ahora el momento de dilucidar la actitud del Gobierno más allá de los tecnicismos de la oferta y sus detalles: la hoja de ruta presentada anoche por Martín Guzmán es negociable o, por el contrario, inamovible. “Si es tómalo o déjalo, se verán en tribunales”, dijo una especialista en estos temas y ex funcionario que pidió reserva. Ayer, hubo fondos de distress que compraron bonos argentinos -de ahí el aumento de sus precios (ver más abajo)-, y muchos creen que la probabilidad de que Argentina enfrente litigios en las cortes de Estados Unidos aumentó en las últimas horas. El ministro de Economía Guzmán ofreció cinco bonos para canjear por los títulos que ingresen al canje (son todos en moneda extranjera y emitidos bajo legislación de afuera). Los nuevos papeles tienen vencimientos más cortos (2030) a más largos (2047). Quienes los acepten, durante su vigencia, cobrarán un interés más capital. Si se toman en cuenta los riesgos de cobrar ese dinero que Argentina ofrece a lo largo de la vida del bono, el valor de la oferta será menor o mayor según la probabilidad de pago del país (que se mide por la tasa de interés a la que la Argentina saldría al mercado tras la reestructuración, conocida como exit yield). El mercado estima que para la Argentina esa tasa ronda el 12% (alta), entonces el valor de la oferta implícita hoy acarrea una quita de entre el 60% y 70%. El equipo económico argumentará que, como consecuencia de la reestructuración que plantea y postergar los vencimientos de deuda, el perfil crediticio del Tesoro mejorará y accederá a fondos del mercado a una tasa más baja, cercana al 8%, como pagan hoy Ucrania, Sudáfrica y Egipto. El mercado le responderá que países como Ucrania ya pagan y en el marco de un acuerdo con el FMI -por cierto, Ucrania primero hizo un artículo IV con el Fondo Monetario, luego firmó un programa y, por último, acordó una reestructuración con los bonistas privados. Argentina avanza por el camino inverso y nunca antes explorado por un país miembro del organismo-. “Mi sensación es que la oferta resultó un baldazo de agua fría para el mercado”, resume Leonardo Chialva, de Delphos Investment. “Así como está, no será aceptada por los fondos más grandes. Si el Gobierno no está dispuesto a negociar, no habrá acuerdo”. “Todo sigue siendo muy sensible a la tasa que se piensa la Argentina volverá tomar crédito, así como está el valor de los bonos que ofrece Guzmán es bajo, entre 32 y 37 dólares”, calcula Martín Vauthier, economista de Eco Go. “Habrá que ver si hay una disposición del Ministerio de Economía a acercar las puntas y que haya un acuerdo”. Para los economistas de ACM, en cambio, la oferta de Guzmán no luce tan lejana como para acordar. “Fue amarreta pero esperábamos una quita para los bonos cortos mayor y será de 12% finalmente. Los intereses empiezan a correr en tres años, los bonos discount no tienen quita y los pares tampoco”, dice Jorge Neyro. “La clave ahora pasa por ver cual será la reacción del mercado y si el Gobierno consigue apoyo como una extensión de plazo o tiempo para seguir negociando”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/evitar-fondos-buitre-gobierno-debe-convencer-2-3-bonistas_0_Zovf_vBI7.html","date":"17/04/2020 - 21:03","title":"Para evitar a los fondos buitre, el Gobierno debe convencer al menos a 2 de cada 3 bonistas","abstract":"Los bonos incluyen clausulas que permiten imponer la decisión mayoritaria a los que rechacen la propuesta.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública Argentina","body":"¿Alcanzará a seducir a los bonistas la oferta que este viernes les hizo el Gobierno argentino a los bonistas que tienen en su poder títulos de la deuda emitidos bajo ley extranjera? A priori, los analistas del mercado financiero coincide en calificar a la propuesta como agresiva y hasta hostil. Pero ahora que están todas las cartas sobre la mesa, es hora de prender la calculadora. Y en esta partida de poker -así la definió el presidente Alberto Fernández- los bonistas esperan ver si la Argentina se dejó margen para negociar algo, o mantendrá la oferta tal como se la conoció ayer. Los inversores que quieren creer que el gobierno argentino tiene la intención de evitar el default consideran que con una leve mejora en los cupones de intereses, una quita menor y un poco de maquillaje en el ritmo de crecimiento de los cupones puede atraer al mercado como para alcanzar el acuerdo. Lo de la seducción es importante. El Gobierno tiene que obtener la conformidad de un porcentaje determinado de bonistas para cerrarles el camino a los fondos buitre. Cada bono a canjear fue emitido con una Clausula de Acción Colectiva (CAC). Esto quiere decir que para quedar a salvo de juicios, , se debe alcanzar un determinado porcentaje de aceptación de los bonistas. Si los porcentajes no se alcanzan, el canje se puede realizar igual con quienes aceptaron la propuesta. Pero los que quieran litigar tienen vía libre para ir al juzgado de Nueva York. Y los bonos que mantuvieron en su poder devengarán intereses a una tasa anual del 9%. Los dos bonos que vienen del canje de 2005 (Discount y Par) tienen una CAC de 75%, es decir que si no se alcanza ese porcentaje, no se puede avanzar en el canje. El problema es que entre ambos papeles suman casi una tercio de los 69.000 millones a reestructurar. Los bonos emitidos a partir de 2016, tienen una CAC que puede bajar al 66% bajo determinadas combinaciones de bonos. En 2005, con una oferta también muy agresiva, el canje ideado por Roberto Lavagna y Guillermo Nielsen alcanzó, en el primer intento, algo más del 76% de aceptación. Pero como entonces no había CAC, los fondos buitre mantuvieron su rechazo a la oferta y eligieron el camino del litigio en la justicia de Nueva York. Terminaron ganando, y cobraron en abril de 2016. Ahora, si el Gobierno alcanza esas mayorías, les cierra el camino a los fondos buitre, porque la minoría se ve obligada a aceptar lo que decidió la mayoría. Pero la oferta, como se dijo, suena tan hostil que buena parte de los analistas consideran que el Gobierno la tiene difícil. A diferencia del canje 2005, esta vez el Gobierno no tiene que lidiar con jubilados italianos, alemanes o japoneses. Ahora tiene enfrente verdaderos peso pesado del mercado internacional, que tranquilamente podrían conjugar esfuerzos para negarle los porcentajes necesarios al gobierno. Una prueba cercana: en enero de este año la Provincia de Buenos Aires no pudo avanzar en una reestructuración del bono BP 2021 porque el fondo Fidelity se le plantó en la negativa a aceptar la oferta del gobierno de Axel Kicillof. En cualquier caso, el Gobierno se aferra al informe del Fondo Monetario Internacional que calificó de “insostenible” la deuda argentina. Y a la crisis que se desató por la pandemia del Covid-19. La lectura del gobierno es que con esos dos elementos sobre la mesa, y con la mitad del mundo emitiendo bonos a tasas cercanas a cero, los inversores deberían darse por satisfechos con lo que les ofrece pagar la Argentina. Se vienen días de tensión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/basterra-suba-retenciones-gran-campana-trigo-deberia-ano-_0_lMDJmddCM.html","date":"17/04/2020 - 20:16","title":"Basterra: “No habrá suba de retenciones para la gran campaña de trigo que debería haber este año”","abstract":"El ministro lo dijo en una videoconferencia con la Mesa de Enlace. Enfrentó así las estimaciones de caída en el área de siembra. Lechería, precio de insumos, entre otros temas.","author":[],"key_words":"AgriculturaCoronavirus En Argentina","body":"“No habrá suba de retenciones para el trigo ni para otros granos, y en el caso del cereal de invierno, haber mantenido la alícuota en el 12% es una señal desde el Estado para la gran campaña que debería haber este año”, aseguró este viernes el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, saliendo así al cruce de las estimaciones sobre una caída en el área de siembra en la campaña que comenzará el mes próximo. Fue en el marco de una videoconferencia que compartió con la Mesa de Enlace de entidades agropecuarias. El ministro estuvo acompañado por el secretario de Agricultura, Julián Echazarreta, y los presidentes de Coninagro, Carlos Iannizzotto; de Sociedad Rural, Daniel Pelegrina; de Federación Agraria, Carlos Achetoni; y de Confederaciones Rurales Argentinas (CRA), Jorge Chemes; más vicepresidentes de cada entidad. En tono muy cordial, durante más de una hora, el Gobierno y los dirigentes del sector repasaron diversos temas de la actualidad productiva en el marco de la cuarentena. “El trabajo conjunto del Gobierno Nacional con las entidades productivas y representativas de las cadenas, así como los gremios de la actividad permitió que el sector agropecuario pueda seguir desarrollando su actividad”, celebró Basterra. <U+200B>\"Hablamos de la situación de las diferentes producciones en el contexto de la pandemia con una mirada de futuro\", contó Pelegrina, luego de la reunión. Y puntualizó que \"frente a la inminencia de la siembra de trigo le expresamos la necesidad de señales claras respecto de los derechos de exportación, que no impliquen subas al momento de cosechar, a lo cual nos respondió que no está previsto ningún cambio en las mismas\". Respecto de las compensaciones anunciadas en marzo para quienes producen menos de 1.000 toneladas de soja, seguido de cerca especialmente por Federación Agraria, desde el ministerio se asumieron los retrasos en la implementación. La semana próxima habría avances al respecto, estimaron. Otro de los temas abordados fue el precio de los principales insumos. En ese punto, cuando el presidente de la Sociedad Rural, Daniel Pelegrina, advirtió que “el campo recibe un dólar a 40 pesos, por la cotización oficial y el descuento de las retenciones, pero debe comprar los insumos según la divisa valuada a más de 100 pesos”, Basterra le respondió que “el valor del dólar es el que fija el Banco Nación, no vamos a permitir que este enorme esfuerzo que estamos haciendo todos los argentinos y argentinas se lo quieran llevar algunos especuladores”. Ante esta situación, desde el Ministerio se ofreció apoyo para “plantear esta cuestión ilegal ante los organismos fiscalizadores”. Los inconvenientes que se generan por las restricciones vehiculares dispuestas por algunas provincias y municipios, especialmente en San Luis, y en menor medida en La Rioja y Santiago del Estero, también fue uno de los puntos abordados en el encuentro. En este sentido, el titular de la cartera agropecuaria nacional informó que \"desde el inicio de la pandemia hasta la fecha se fueron solucionando muchos conflictos puntuales\". En términos administrativos, Basterra adelantó que \"el ministerio continúa trabajando para agilizar la Declaración Jurada de Transporte Interjurisdiccional; una herramienta generada por el organismo estatal para facilitar la circulación de los trabajadores del sector. La realidad de las economías regionales también fue abordada en el encuentro. Fue uno de los ejes planteados por parte de Coninagro. Iannizzotto solicitó alternativas de financiamiento.  Y el ministro reconoció sobre ese punto que “hay cultivos puntuales en algunas zonas de nuestro país que en el futuro quizás necesiten más acompañamiento nuestro”. En el caso de la lechería, Pelegrina planteó \"la necesidad de anticiparse a los problemas por el aumento natural de la producción de primavera con una caída del consumo interno y mundial\". La bajante del río Paraná fue otro de los temas de la reunión, con afectación justo en el momento del pico de tránsito de buques. Al respecto, Basterra dijo que es uno de los temas que se está contemplando, a nivel regional, del mismo modo que la relación comercial con Brasil, velando con el ministerio de ese país, para que se sigan cumpliendo todos los acuerdos comerciales\". Además, se planteó la preocupación por la sequía que castiga a Mendoza, con doble efecto, porque además de la falta de agua para los cultivos, los cortes de energía provocan interrupciones en los sistemas de riego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-ofrecera-bonos-vencen-anos-2030-2036-2039-2043-2047-_0_eCCwNTeT0.html","date":"17/04/2020 - 19:29","title":"El Gobierno ofrecerá bonos que vencen entre 2030 y 2047, para evitar el default","abstract":"La quita es entre 5% y 18% para la deuda desde 2016. Para los de canjes anteriores, les extienden los plazos de pago.","author":"Martín Bidegaray","key_words":"Martín GuzmánBonos Y Deuda Pública Argentina","body":"El Gobierno busca reemplazar la deuda externa emitida hasta ahora por nuevos bonos que vencerían entre 2030 y 2047. El ministerio de Economía presentó su propuesta de reestructuración de deuda, donde manifiesta que recién comenzaría a pagar intereses en noviembre de 2022 y amortización de capital en noviembre de 2026. La propuesta del ministerio de Economía supone la emisión de cinco títulos nuevos, con vencimientos en 2030, 2036, 2039, 2043 y 2047. La oferta contempla que los acreedores deben resignar hasta un 18% del valor de los bonos en aquellos de vencimiento más corto. En otros más largos, los tenedores de deuda deben afrontar un 5% de disminución de capital. Los únicos que no tendrían quita en el valor “nominal” son los que vienen de los canjes de 2005 y 2010. A ese grupo se le respetaría su tenencia, aunque se les extiende el plazo de tiempo en el que les pagarán. Los acreedores que ya entraron en canjes anteriores del país tenían previsto cobrar su capital en 2033 (bono Discount) y 2038 (bono Par). Ahora les corren las fechas a 2039 y 2043. Los bonistas que ya confiaron en la deuda argentina deben esperar entre 5 y 6 años más para que el Tesoro les cumpla la promesa. Según estimaciones oficiales, el total de la deuda argentina actual promedia el 6% de intereses. Con la nueva propuesta, los intereses de los flamantes bonos serían de 2,3%. Allí está la reducción de US$ 38.000 millones que busca el ministro de Economía, Martín Guzmán. Los acreedores con bonos argentinos que vencen entre 2021 y 2023 tienen que aceptar una quita en su capital de entre 12%, para títulos en dólares y 18% en euros. Son poseedores de deuda por US$ 10.712 millones. A cambio, se les ofrece un título que vence en 2030, que cobrarían en cinco cuotas anuales iguales desde 2026 hasta 2030. Ese bono pagará intereses de entre 0,5% y 1,75%. En cambio, los tenedores de deuda cuyo plazo caduca entre 2026 y 2036 deben resignar un 5% del capital original. Son dueños de títulos cuyo valor nominal es de US$ 18.800 millones. Si aceptan, recibirán deuda que expira en 2036, pero que comenzarán a cobrar también en seis cuotas anuales y consecutivas desde 2031. En la propuesta del Gobierno, arrancarían percibiendo un interés de 0,5% en 2023, en crecimiento hasta llegar al 3,875% desde 2028 hasta el vencimiento. Los acreedores de bonos que expiran entre 2046 y 2117 (como el Century, la emisión a 100 años que el país hizo en 2017, en un contexto financiero que era amigable al país) sufrirán un 5% de quita de capital. Les darán un papel que vence en 2047. Las amortizaciones de ese título serán durante 20 años, desde 2028 hasta 2047. Allí hay anotados acreedores por US$ 8.852 millones. Los que ya atravesaron una reestructuración argentina (porque pasaron por los canjes de 2005 y 2010) son los únicos que no tendrán quita de capital. Se les respetará eso. Son US$ 24.311 millones de capital. En cambio, sufrirán una extensión en el plazo de pago y disminución de los intereses con respecto a las fechas originales prometidas por el país. Los tenedores del Discount con vencimiento en 2033 pasan a tener fecha de pago en 2039. Podrán empezar a cobrar los 11 pagos con los que se les devolverá el capital desde 2029. Son los que recibirán una tasa superior a otros bonos, ya que será de 4,5% desde 2028 en adelante. Los poseedores del Par, otro título emitido en las anteriores gestiones del kirchnerismo, fueron nuevamente reestructurados. En lugar de ver su capital en 2038, la nueva fecha es un lustro después, en 2043. Les devolverán el monto original en 14 cuotas, que arranca en 2029. Como premio se llevan la tasa de interés más elevada de toda esta propuesta: 4,875% (en dólares) desde el segundo semestre de 2029. El monto máximo que el Gobierno piensa entregar para los títulos que vencen en 2030 es de US$ 11.400 millones y 3.200 millones de euros. Esto es porque supone que tenedores de bonos con vencimientos medianos (2026-2036) pueden tratar de meterse en ese grupo. El techo de deuda que tomará el Gobierno para la emisión de 2036 es de US$ 20.700 millones y 2.700 millones de euros. En Economía también estiman que algunos acreedores con bonos con vencimiento más largo (2046-2048) podría tratar de incluirse en esta categoría, para poder adelantar la fecha de pago de su capital. “Los acreedores de los bonos Discount y Par no tienen límites, pueden suscribir la cantidad que quieran”, aclararon en el ministerio de Economía. La propuesta fue presentada después del cierre de los mercados, por lo que no puede saberse la repercusión. Durante el viernes, subieron las valuaciones de la deuda argentina y el riesgo-país disminuyó un 12%, hasta 3.500 puntos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/stock-creditos-pymes-alcanzo-100-000-millones_0_VMPLO4mCB.html","date":"17/04/2020 - 18:37","title":"El stock de créditos para pymes alcanzó los $ 100.000 millones","abstract":"La mitad de esa cifra ya se desembolsó y la otra mitad está en camino de otorgarse, según un informe del Banco Central.","author":[],"key_words":"Pymes","body":"El último informe del Banco Central señala que el stock de créditos MiPyMEs se incrementó en un 40% y en consecuencia el conjunto de entidades del sistema financiero computa créditos aprobados y en proceso de hacerlo por $ 102.148 millones, con la línea especial a una tasa de interés anual máxima del 24% que lanzó el BCRA. Esta línea arrancó el 20 de marzo. El desembolso de créditos a micro, pequeñas y medianas empresas (MiPyMEs) se aceleró a un ritmo de 20% en el arranque de la semana y, respecto de la pasada, creció en un 40% hasta alcanzar el monto de $ 75.968 millones. Además, el Fondo de Garantías Argentino (FOGAR) llegó ya a $91.920 millones que funcionan como avales para que las entidades financieras dispongan de nuevos créditos. La distribución de créditos (entre otorgados y aún en trámite) por grupo de bancos es llamativa. Los bancos privados de capital nacional van a la cabeza, con el 41,2% del total, seguidos con el 36,6% de créditos otorgados o tramitados por la banca pública, y 22,2% en bancos de capital extranjero. Ayer, ADEBA (la cámara que agrupa a los bancos privados de capital nacional) señaló que “el monto de créditos ya desembolsados por los bancos de ADEBA llega a más de $32.000 millones, con corte al jueves 16 de abril del 2020. Esa financiación se da a una tasa máxima del 24% y es exclusiva para MiPymes. La cantidad de empresas asistidas, por los bancos miembros de ADEBA, supera las 19.300. En esta cámara afirman que el 53% de los créditos ya otorgados fueron tramitados en sus bancos. El informe del Central dice que el desembolso de créditos al 24% para MiPymes del total del sistema financiero, alcanzó los $60.236 millones. Y detalla que del monto desembolsado, $ 2.974,8 millones fueron a empresas prestadoras de servicios de salud, alcanzadas por la normativa más allá de su tamaño y en el marco de la política nacional de prevención del COVID-19. La línea completa de financiamiento MiPyMEs aprobada por el BCRA es de al menos 220 mil millones de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-extiende-vigencia-precios-maximos-30-dias_0_GXMjtAUFu.html","date":"17/04/2020 - 18:21","title":"El Gobierno extiende la vigencia de los precios “máximos” por 30 días","abstract":"Además, reforzarán el control en frutas y verduras, cuyos valores están alejados de la canasta de referencia oficial.","author":"Martín Bidegaray","key_words":"CuarentenaInflación Y Precios","body":"El Gobierno dispuso que los “precios máximos” para los productos de consumo masivo -como alimentos, bebidas, artículos de limpieza e higiene- se extiendan por los próximos 30 días. Así lo anunció el ministro de Desarrollo Productivo, Matías Kulfas, e implementó la secretaría de Comercio Interior, encabezada por Paula Español. La medida dispone que la mayoría de los productos que se venden en los supermercados deben tener los mismos importes que estaban al 6 de marzo. La disposición también corre para los mayoristas -que abastecen comercios de proximidad- y autoservicios. El Poder Ejecutivo sigue enfrentando problemas en los precios de los productos frescos, como frutas y verduras. Los consumidores terminan pagando hasta diez veces más con respecto a los valores que rigen en los mercados mayoristas, como el Mercado Central, según admitió Kulfas. “Los supermercados respetan los precios máximos. Pero clausuramos sucursales de mayoristas, en algunos casos porque la mitad de los importes estaban por arriba de los máximos”, explicó Kulfas en declaraciones a Crónica TV. En los mayoristas se abastecen almacenes y pequeños comercios que se mueven con stocks pequeños. La secretaría de Comercio y AFIP llevan adelante las inspecciones. Pero tienen problemas con los locales de “proximidad”, que es la forma de denominar a los almacenes de barrio. Se le pidió “colaboración” a intendentes y gobernadores para que controlen. Un decreto presidencial  facultó  a estos funcionarios para aplicar la ley de Abastecimiento. Cuando un comercio despacha a precios que superan los “máximos”, la autoridad puede exigir que se haga una corrección. Si se verifica que se hace el cambio (a un precio menor), no se hace la clausura. “No veo que el autoservicio chino en el que compro haya bajado ningún precio”, repiten indignados los clientes de esos comercios en los barrios del conurbano más alejados de la ciudad de Buenos Aires. En las grandes cadenas, mientras tanto, también existen “límites” a la cantidad de desinfectantes, lavandinas o matamosquitos que se despachan por cliente. No está permitido que ningún grupo familiar compre más de dos en esas categorías \"sensibles\". “Los precios máximos tienen que ser respetados por toda la cadena, también lo tiene que respetar la industria proveedora, porque a veces encontramos algunos desvíos”, remarcó Kulfas. “En marzo y abril, tuvimos problemas con frutas y verduras. Es un trabajo que está encarando el Mercado Central tratando de generar un esquema de precios de referencias”, agregó. Las frutas y verduras se despachan, en los barrios, en un importe hasta 10 veces superior del que salen de los mercados concentradores mayoristas, ya que sea el Central u otros. El Mercado Central elaboró una lista de precios, sugeridos para verdulerías. El mismo incluye el kilo de papa a $ 27, cebolla a $ 25, lechuga capuchina a $ 60, batata a $ 30, zapallo anco a $ 26 y tomate a $ 28. El kilo de mandarina a $ 69, de pera y manzana a $ 70 y de banana proveniente de Ecuador a $ 105. “Entendemos que son precios con los cuales las verdulerías y comercios pueden trabajar e incluyen un marco razonable” explicó Nahuel Levaggi, titular del Mercado Central. La secretaria de Comercio, Paula Español, fue el viernes al Central. “Se habló con los trabajadores sobre las medidas sanitarias y los protocolos de circulación implementados en el predio por el Covid-19”, informó Desarrollo Productivo. La responsabilidad del Mercado Central “es evitar que falten alimentos esenciales como frutas y verduras”, según Levaggi. La consigna del Gobierno es que “nadie saque provecho de la emergencia”. El Mercado Central y los grandes operadores acordaron mantener precios fijos semanales en frutas y verduras que se venden en bultos mayoristas. Eso fue pensado para que después llegue a “valores justos” a la gente. En el Poder Ejecutivo dicen que se aceleraron las líneas de créditos a las empresas para que puedan hacer frente a la emergencia. Sin embargo, siguen teniendo quejas con el accionar de los bancos. Creen que las entidades financieras complican el proceso, con algunas exigencias innecesarias.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cuarentena-alquileres-viviendas-pagaron-comerciales_0_LwyhuKd4g.html","date":"17/04/2020 - 17:33","title":"Coronavirus en Argentina: durante la cuarentena, los alquileres de viviendas se pagaron más que los comerciales","abstract":"Un informe del sector dicen que el 82% de los contratos de alquiler de vivienda están al día. En cambio, los locales comerciales cerrados están más complicados para estar al día con las locaciones","author":"Natalia Muscatelli","key_words":"Alquileres","body":"Durante la cuarentena, el pago de los alquileres de las viviendas particulares estuvo bastante más aceitado que el de las locaciones comerciales, más castigadas por la crisis. Según un relevamiento online que hizo el Colegio Profesional Inmobiliario de la Ciudad (CUCICBA) entre sus matriculados, el 82% de los inquilinos porteños pagó el alquiler de su casa en tiempo y forma en el último mes. En cambio, entre quienes deben alquilar locales comerciales, solo el 54% pagó su alquiler en abril. Y, de éste porcentaje el 61% lo hizo por pago diferido y el 39% en término. Las razones son obvias, la mayoría de los comercios (con excepción de quienes venden alimentos) debió cerrar sus persianas desde el 20 de marzo, cuando el Gobierno decretó el aislamiento obligatorio. En cuanto al 46% de los alquileres impagos en el segmento comercial, una abrumadora mayoría del 94% indico que se debió a problemas económicos derivados del aislamiento, mientras que el 6% restante de los casos se debió a problemas con el canal de pago. En algunos casos, los comerciantes decidieron no pagar las locaciones hasta tanto no puedan volver a abrir sus puertas. Es el caso de los negocios que están dentro de los shoppings, entre otros, mientras piden asistencia al Gobierno de créditos para poder seguir pagando los sueldos de sus empleados. En otros casos, los comerciantes llegaron a un acuerdo con sus propietarios para pagar la mitad del alquiler o solo las expensas y decidir luego cómo harán para pagar lo que adeudan. En la cámara que agrupa a las cadenas de comidas rápidas, señalaron que los alquileres Están negociando pero la realidad es que lo recaudado, que es muy poco porque estuvieron parados casi un mes, está yendo al pago de salarios Según el informe de las inmobiliarias, en cambio, los inquilinos de propiedades pudieron pagar la mensualidad en el 82% de los casos. De ese porcentaje, tres de cada cuatro (75%) lo hizo en tiempo y forma y solo un cuarto (25%) realizó el pago con diferimiento. Del 18% que no realizó el pago, el 76% indicó que se debió a problemas económicos derivados del aislamiento obligatorio, mientras que en el 24% restante de los casos se debió a problemas con el canal de pago, una problemática que será solucionada en los próximos días\", según CUCICBA. Por ejemplo, a partir del lunes, estarán habilitados los negocios de Pago Fácil y Rapipago, que es donde se canalizan buena parte de este tipo de obligaciones. Según Armando Pepe, titular de CUCIBA, \"estos datos demuestran que, a pesar de las dificultades propias del momento, las relaciones locativas continúan funcionando de forma estable en el marco de la Crisis Sanitaria y el Aislamiento Obligatorio que se vive\", comentó. En este contexto, además, el Gobierno determinó con un decreto que los precios de los alquileres quedaran congelados según los valores que tenían en marzo, durante los próximos seis meses. De todas maneras, CUCICBA advirtió que \"los profesionales inmobiliarios siguen realizando a distancia su labor de intermediación entre dueños e inquilinos, ayudando a acercar a las partes en este difícil momento\", señaló. El sector, tras haber presentado un protocolo sanitario a las autoridades,  está a la espera de ser considerado \"actividad esencial” para volver a abrir, lo antes posible, sus respectivos comercios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jubilacion-por-ama-de-casa-cuales-son-los-requisitos-y-como-iniciar-el-tramite_0_QA11yH8AQ.html","date":"17/04/2020 - 17:11","title":"Jubilación por ama de casa: cuáles son los requisitos y cómo iniciar el trámite","abstract":"Nació para que trabajadores en negro completaran los años de aportes. Se convirtió en la jubilación de las amas de casa.","author":[],"key_words":"Aportes JubilatoriosAnsesJubilados","body":"La llamaron Plan de Inclusión Previsional (PIP), pero rápidamente la gente la rebautizó “jubilación por ama de casa”. Es que tenía -y todavía tiene- un valor simbólico, significaba una reivindicación histórica. La implementación de la moratoria para la jubilación por ama de casa, en 2005, implicaba mucho más que saldar una deuda económica. Aunque fue diseñada tanto para hombres como para mujeres, quiso la realidad que la mayoría de sus beneficiarias fueran amas de casa trabajadoras que nunca antes habían estado en los planes de la Seguridad Social. Y también muchas otras mujeres que, aun teniendo la edad necesaria para jubilarse, venían de un contexto laboral de informalidad, es decir, “en negro”, o de tareas inestables y discontinuas que no les permitían cumplir con los requisitos para acceder a una jubilación normal. Las compras con inflación. Una de las tareas difíciles de las amas de casa. Desde entonces, la moratoria para la jubilación por ama de casa fue prorrogada varias veces, la última en 2019 -y con algunas restricciones- en una resolución de ANSES<U+200B> que la revalidó hasta el 23 de julio de 2022. Lo cierto es que sigue vigente, y es importante saber cuáles son los requisitos y cómo iniciar el trámite para obtenerla. La jubilación por ama de casa está destinada a mujeres cuyos años de aportes jubilatorios<U+200B> sean insuficientes para iniciar el trámite de una jubilación ordinaria. Es una moratoria que permite “comprar” los años que faltan, esto es, pagar una alícuota de los años no aportados al estado, con planes accesibles, y así recibir un haber mensual equivalente a la jubilación mínima. Estos son los 5 requisitos para acceder a la jubilación por ama de casa: 1) La edad. Las mujeres que quieran acceder a la jubilación por ama de casa deben tener 60 años o cumplirlos hasta el 23 de julio de 2022, y no reunir los 30 años de aporte requeridos para la jubilación ordinaria. 2) No compatible con planes sociales. Al momento de solicitar la jubilación por ama de casa no pueden estar inscriptas en ningún plan social, pensión no contributiva ni jubilación nacional, provincial o municipal. Y en caso de contar con alguno de estos beneficios deben renunciar a su cobro para poder acceder a la jubilación por ama de casa. Familias vulnerables. La jubilación por ama de casa es un beneficio. 3) Moratoria de contado. Aunque uno de los grandes atractivos son que los años no aportados se pagan en cuotas y con un precio accesible, las pensionadas por viudez (o sea, ya reciben un pago mensual del Estado) que cumplen con los requisitos y gestionan la jubilación por ama de casa deben abonar la moratoria de contado. Como el plan actual es de 60 cuotas de $ 500 cada una, las pensionadas por viudez deberán pagar $ 30.000 de contado si quieren obtener esos 25 años de aportes por la moratoria. 4) Ya no es universal. Cuando se implementó esta moratoria, la jubilación por ama de casa se aprobaba sin más requisito que haber cumplido la edad jubilatoria. Una de las condiciones que rigen ahora para poder acogerse es pasar por una “evaluación socioeconómica”, lo que implica que la jubilación por ama de casa pierde su carácter de “universal” y está destinada en particular a mujeres que se encuentran en situación de mayor vulnerabilidad. Entre los parámetros patrimoniales que se consideran para determinar si quien solicita la jubilación por ama de casa califica o no (ANSES cruza la información con la de AFIP), se evalúan los ingresos brutos, inmuebles, automóviles, gastos y consumos con tarjeta de crédito y débito del año previo a la presentación. 5) Se tiene que haber aportado algo alguna vez. Otro de los puntos a tener en cuenta para tramitar la jubilación por ama de casa es que no está permitido incluir en la deuda previsional los 30 años de aportes requeridos. El año pasado se puso un corte máximo de la moratoria: solo se puede tomar hasta el año 2003. Una mujer que cumple 60 años en 2020 y tiene la edad para pedir esta jubilación, nació en 1960. Suponiendo que empezó a trabajar a los 18 años, o sea, en 1978, solo podrá tomar para la moratoria esos 25 años que van de 1978 a 2003. Los restantes 5 años deberá haberlos aportado al Estado en algún momento. Si no cambia la norma, quien se jubile en 2021 deberá contar con 6 años aportados realmente al Estado; y quienes se jubilen en 2022, con 7 años. Es decir que no se puede acceder a la moratoria, ni a la jubilación por ama de casa si jamás se aportó a la Seguridad Social. Lita de Lazzari fue la histórica presidenta de la Union de Amas de Casa de Argentina. Si se reúnen todos los requisitos indispensables para acceder a la jubilación por ama de casa, hay una serie de trámites a realizar, algunos de manera virtual y otros presenciales. El primer paso es obtener en www.anses.gob.ar la clave de seguridad social nivel 2 que servirá para hacer distintas gestiones y consultas. Además, en la sección MI ANSES, se debe chequear que estén correctos los datos personales con los que cuenta el organismo. Para la Clave nivel 3 -que se requerirá en otra instancia del trámite de solicitud de la jubilación por ama de casa-, hay que solicitar un turno en la agencia de ANSES más cercana al domicilio y concurrir con el DNI y fotocopia del mismo. También en MI ANSES se puede verificar el historial como contribuyente previsional. En caso de no figurar algún período será necesario reunir toda la documentación posible que acredite los aportes: certificación de servicios, comprobantes de obra social, recibos de sueldo, etc. Eso sí, la liquidación mediante el SICAM (Sistema de Información para Contribuyentes Autónomos y Monotributistas) para presentar en ANSES no puede contener errores: la debe realizar un contador. Por cualquier consulta se puede llamar al teléfono 130 y en la página del Anses se saca el turno para la entrevista personal (Trámite jubilatorio, ley 26.970). Militancia. Desde hace años las amas de casa luchan por mayores derechos. ¿Cómo se abona el plan de facilidades en caso de ser incluido en la moratoria de jubilación por ama de casa? Por tratarse de una declaración de aportes impagos, se genera una deuda fiscal. La misma se puede cancelar de contado o en un plan de hasta 60 cuotas descontadas durante los primeros 60 meses -en un ítem que figurará como “aportes faltantes”-, y sus importes se ajustarán trimestralmente en igual porcentaje que la suba de las jubilaciones y pensiones. Por último, es importante tener en cuenta que la solicitud puede ser denegada, y los motivos más frecuentes tienen que ver con incompatibilidades: que la persona esté inscripta en algún otro beneficio de ANSES, que su situación socioeconómica no encuadre dentro de las disposiciones o que no reúna algunos de los otros tantos requisitos antes mencionados. En cualquier caso, a partir de los 65 años se puede obtener la Pensión Universal para Adulto Mayor (PUAM), disponible para ambos sexos - con los últimos 10 años de residencia en el país para los argentinos y 20 para los extranjero-, y que equivale al 80% de la jubilación mínima vigente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/que-es-y-de-cuanto-es-el-valor-del-impuesto-al-cheque-en-2020_0_eGpeR2ev8.html","date":"17/04/2020 - 16:54","title":"Qué es y de cuánto es el valor del impuesto al cheque en 2020","abstract":"El impuesto al cheque se implementó en 2001, como una recaudación provisoria ante la crisis. Ya cumplió 19 años.","author":[],"key_words":"Impuesto Al ChequeBanco Central De La República ArgentinaImpuestos","body":"Se lo conoce popularmente como impuesto al cheque<U+200B>, pero su nombre correcto es Impuesto a los Débitos y Créditos Bancarios. No grava al patrimonio, la renta o el consumo, sino que se aplica detrás de cada movimiento bancario que hacen las personas y las empresas. Se implementó por primera vez en 2001, como parte del paquete económico de ajuste de Domingo Cavallo, padre de la convertibilidad, convocado en plena crisis por el presidente Fernando de la Rúa. En tiempo récord se sancionó la Ley 25.413 que le dio vida. Un gravamen “de emergencia” que tenía como fecha de finalización el 31 de diciembre de 2002. Ya cumplió 19 años. Pero qué es y de cuánto es el valor de este impuesto en la actualidad. Aquí las respuestas. El impuesto a los créditos y débitos creció por la bancarización argentina. Lo primero que hay que saber es que el impuesto al cheque se aplica sobre todas las operaciones de acreditación o débito que haya en una cuenta bancaria, personal o de empresa. De esta manera, ante un movimiento bancario, el sistema cobra el 0,6% por depósitos y otro 0,6% por el cobro o retiro del monto. Así, a pesar de no tener justificada la categoría de tributo, según lo que define la teoría impositiva, representa la tercera herramienta de recaudación más importante del Estado, abarcando cada vez más terreno. Tanto es así que, por ejemplo, las billeteras electrónicas como Ualá, Mercado Pago y Todo Pago, entre otras, anteriormente contribuyentes exentos, desde mediados de 2019 también comenzaron a pagar el Impuesto al Cheque. Ley 25.413. Una idea del ministro Domingo Cavallo en la crisis del 2001. A modo práctico, ante una transferencia recibida de $10.000, el sistema descontará $60, el 0,6% del importe por la acreditación. Luego, si extraemos esos $ 10.000 para hacer compras y pagar gastos, el banco descontará otros $60, en concepto de 0,6 por el débito del dinero. Pero hay algunas excepciones a este impuesto a los débitos y créditos. Marcelo Cortese, del estudio Anselmo Raposo y Asociados, nos marca las excepciones más destacadas a al impuesto: Con los años, la dureza de este mal llamado impuesto al cheque se fue aligerando en algunos casos. Marcelo Cortese nos explica un caso en el que ha mejorado su enorme carga impositiva: “Desde hace unos años, cuando salió la ley de beneficio a las PYMES, el 100% del impuesto sufrido, se puede usar para pagar tanto los anticipos como el saldo de DDJJ, del Impuesto a las Ganancias. Con lo cual, el impuesto a los débitos y a los créditos ha dejado de ser una carga para las PYMES. Las grandes empresas también gozan de ese beneficio, pero en forma parcial, ya que solo pueden tomar el 33% del impuesto sufrido”. Crisis del 2001. Cavallo y De la Rúa se van. El impuesto al cheque queda. En este año 2020, y ante la situación de desequilibrio económico generada por la pandemia del Coronavirus, el gobierno estableció una reducción por 90 días en el pago de este Impuesto para las empresas de salud. Esto empezó a regir desde el 20/03 y baja al 0,25% el impuesto a las acreditaciones y al 0,5% a los débitos. Los sistemas de Salud Pública y Obras Sociales siempre estuvieron exentos del pago de Ganancias y los exentos de Ganancias nunca pagaron el Impuesto a los Débitos y Créditos, popularmente llamado impuesto al cheque. Lo cierto es que la fecha del nacimiento de este impuesto, 2001, dice mucho de por qué, ninguno de los siguientes gobiernos al de De la Rúa intentó dar por terminado este impuesto que nació por pocos meses. La bancarización a gran escala en el país empezó en esos años 2000 (antes era impensado que se devolviera dinero gastado en supermercados cuando se paga con tarjetas de débito), hizo que el famoso impuesto al cheque se convirtiera en una de las herramientas de recaudación más importantes de los gobierno. Y, ante las crisis en las que se ve envuelto nuestro país, la fecha de eliminación de este impuesto a los débitos y los créditos parece cada vez más lejana. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empleo-informal-unico-crece-argentina-hace-anos_0_cQLeArwmv.html","date":"17/04/2020 - 11:22","title":"El empleo informal es el único que crece en la Argentina hace cuatro años","abstract":"Desde 2016, mientras que el trabajo en blanco casi no se movió, aumentó el empleo en negro y el de los independientes.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"En la Argentina, en el campo laboral, el único empleo que estuvo creciendo y en forma ininterrumpida es el informal tanto de asalariados como de cuentapropistas no registrados (“en negro”). Son datos del INDEC, difundidos el jueves, que marcan el fuerte avance de la precarización y empobrecimiento de la fuerza de trabajo. Y unido al deterioro de los salarios, fue bajando la participación de las remuneraciones del trabajo asalariado en el valor de la producción. Los datos oficiales indican que, desde el inicio de la serie en 2016 hasta fines de 2019, los puestos de trabajo de los asalariados registrados se mantuvieron casi sin variantes en 10.615.000. En tanto, los \"no registrado\"s aumentaron en 318.000 (de 4.760.000 a 5.078.000) y los no asalariados (“independientes”) sumaron 536.000 más (de 4.963.000 a 5.499.000). En parte esto se produjo porque cónyuges y/o hijos salieron a buscar trabajo para compensar el deterioro de los ingresos familiares del jefe de hogar. Y lo que encontraron fueron empleos de poca duración, como \"changas\", informales o de pocas horas (\"sub-ocupación) o pasaron directamente a integrar el numeroso contingente de los desocupados. Así, todos los puestos de trabajo que se generaron fueron precarios y “en negro”, sin Seguridad Social ( jubilación, Salud y seguro de accidentes de trabajo) en sus dos variantes: asalariados y por cuenta propia. De los 5.499.000 que se desempeñan en el cuentapropismo, según el Ministerio de Trabajo, los monotributistas registrados suman 1.610.000; y los autónomos 392.400. Son 2 millones registrados sobre 5,5 millones. De aquí se desprende que casi 3,5 millones de cuentapropistas informales y 5.078.000 asalariados “en negro” hacen una fuerza laboral informal de 8,5 millones. Estos números explican, en una gran parte, que 8 millones de personas  o una de cada 2 familias estén cobrando el bono de $ 10.000, uno de cuyos requisitos era encontrarse en situación de \"vulnerabilidad\" económica y social. Con relación a 2018, durante el año pasado este deterioro se acentuó porque los puestos de trabajo asalariados registrados cayeron el 0,9% (unos 100.000 menos), los no registrados aumentaron el 2,5% (125.000 personas más) y los puestos de trabajo no asalariados el 7,6% (390.000 más). Las actividades con mayores registros de informalidad son personal doméstico (1.219.000 puestos de trabajo) , construcción ( 516.000), agro (655.000), comercio( 689.000) e industria ( 518.000) A su vez entre el personal doméstico, el agro y la construcción son más los puestos de trabajo de asalariados \"no registrados\" que los registrados. Y entre los puestos laborales por cuenta propia sobresalen el comercio, construcción, agro y actividades inmobiliarias. Este retroceso laboral fue acompañado de un deterioro de los ingresos y en la participación de la remuneración del trabajo en el valor de producción: de representar a fin de 2016 el 51,8% de la “torta”, descendió al 45,7% en 2019. Este achique en la porción de la \"torta\" en el valor de producción se explica por la caída de los salarios de los trabajadores registrados y en mayor medida por la baja salarial de los “no registrados”que, en promedio, cobran un 50% menos. Y por el retroceso de los puestos de trabajo asalariados en favor del cuentapropismo. Es otro dato que ilustra a mayor desigualdad social y descenso de una porción importante de clase media por debajo de la línea de pobreza. Para el INDEC, en el cuarto trimestre de 2019, la pobreza alcanzó al 37,9% de la población urbana. Todas estas cifras son anteriores a la irrupción del coronavirus y a la declaración de la cuarentena que colocaron a toda la economía en un parate adicional con enormes pérdidas y hasta rebaja en los salarios e ingresos del trabajo independiente.  NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/preven-profundice-caida-precios-propiedades_0_VhBaHeByY.html","date":"17/04/2020 - 11:07","title":"Prevén que se profundice la caída de los precios de las propiedades","abstract":"Inmobiliarias y desarrolladores advierten que los precios tenderán a la baja por la menor demanda y la suba del dólar que impacta en los precios de la Construcción","author":"Natalia Muscatelli","key_words":"Coronavirus En ArgentinaMercado Inmobiliario","body":"Escenarios de crisis como los actuales vuelven a sembrar un interrogante acerca de qué va a pasar con los precios de los inmuebles. Por un lado, la menor demanda que se espera por la reducción del excedente para invertir preanuncia bajas en los valores. Además, la suba del dólar, abaratando los precios de la Construcción, también impactará en una baja de los precios de las propiedades en el pozo y en los inmuebles usados, advierten los protagonistas del mercado. El presidente de la Cámara de Desarrolladores Urbanos (CEDU) <U+200B>Damián Tabakman explica que es importante diferenciar el impacto en los productos: “los inmuebles usados son generalmente mas reticentes a bajar los precios pero los proyectos en curso van a tener un abaratamiento significativo\" porque la suba del dólar básicamente hace que caiga el precio de la Construcción y por ende, esto va a impactar en los precios en el pozo, dice. “Puede esperarse que la tendencia marque que los precios de la propiedades vayan a la baja, básicamente porque habrá una menor demanda y porque el excedente para ahorrar e invertir se redujo\", señala Miguel Ludwin, de la compañía Interwin. Y agrega que los inversores y compradores del real estate utilizan los excedentes y ahorros que provienen de sus actividades. Entonces, salvo que hablemos de la necesidad de una vivienda única, no se trata de una operación de primera necesidad, por lo que posiblemente la actividad se haga un poco más lenta y encontremos una menor cantidad de personas con liquidez para comprar”, explica. Según el empresario, “si somos optimistas y la pandemia finalizara en un tiempo relativamente corto, el impacto no debería ser tan fuerte y la vuelta a la normalidad podría pensarse en 6 meses o 1 año. Pero si se prolonga, el panorama se volvería mucho más complejo y podría generar la ralentización de un montón de proyectos, su postergación o incluso su cancelación”, advierte. La visión del sitio Reporte Inmobiliario aporta otro ingrediente: “Los activos inmobiliarios seguramente se van a ver desvalorizados, pero probablemente menos que los activos financieros, los que algunas regiones del mundo cayeron más del 40%  sólo durante el último mes\". Con lo cual, el slogan de “reserva de valor” en su comparación relativa frente a esas otras imposiciones, tal vez recobre cierta fuerza, explicaron sus analistas. Para Javier Igarzábal, director de Dic Propiedades, “aun hay muchos signos de interrogación sobre cómo se comportarán los precios”. El principal, es la evolución del dólar. No obstante, según el empresario, ya hay bajas de precios porque \"algunos propietarios aceptan rebajas del 15% cuando tienen que vender su propiedad, mientras que del lado de los compradores, esperan mucho mas que eso. Tienden a ofertar hasta un 30% menos y es ahí donde la inmobiliaria intercede para negociar\". Según el empresario, “los precios van a tener que seguir sincerándose. Primero van a bajar las unidades a estrenar y es probable que éstas sigan empujando a los usados\", concluye. Parte de las bajas que viene contabilizando el sector en el último año, se deben a la parálisis del mercado que ya lleva 22 meses de contracción consecutiva, según los registros del Colegio de Escribanos de la Capital Federal. Por eso, a través de las distintas entidades que representan a la actividad, las inmobiliarias están pidiendo al Gobierno la posibilidad de ser consideradas como un servicio esencial para volver a abrir sus puertas. Entre ellas, CUCICBA, el Colegio Profesional de los Corredores Inmobiliarios de la Ciudad de Buenos Aires presentó un Protocolo Sanitario que será implementado cuando se autorice la reapertura de las inmobiliarias tras la cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anuncio-oferta-riesgo-pais-cae-3-800-puntos_0_hW6rgSDWg.html","date":"17/04/2020 - 10:37","title":"Fuerte baja del riesgo país tras el anuncio de la oferta de deuda","abstract":"Aunque todavía no se conocen los detalles sobre la propuesta, suben los bonos en dólares.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El ministro de Economía Martín Guzmán<U+200B> anunció el jueves los grandes lineamientos de la propuesta de reestructuración de deuda, pero faltaron los detalles, que es básicamente lo único que le importa al tenedor de los bonos. A la espera de esos datos, que podrían estar disponibles en las próximas horas, cuando el Gobierno presente la oferta ante la SEC, el órgano regulador del mercado bursátil de Estados Unidos, los bonos en dólares arrancaron subiendo. Así, el riesgo país -que mide la diferencia entre la tasa que pagan los títulos argentinos y los norteamericanos- cae 11,7%, a 3.520 puntos básicos. Los bonos en dólares que cotizan en Wall Street, y son los que entrarán al canje, suben más de 5%. No es un festejo, pero la quita de 62% sobre los intereses todavía es un valor más alto de lo que están cotizando actualmente. En el país, los bonos en dólares suben hasta 10%, como el AY24. Además de una quita de 62% sobre intereses (un ahorro de US$ 37.000 millones, según Guzmán) y de 5,4% sobre el capital (US$ 3.600 millones), Argentina pedirá 3 años de gracia, y pagaría inicialmente un cupón o interés de 0,5% para luego ir subiendo hasta alcanzar un promedio de 2,33%. Pero el ministro de dijo qué plazo tendrán los nuevos bonos, ni cómo serán los intereses o si habrá más de una opción o combinación de bonos nuevos para elegir. Todo eso deberá estar en la presentación de la SEC, un documento técnico que llevará varias horas desentrañar. Y que los bonistas tendrán que evaluar con detalle para saber cuánto están perdiendo. En tanto, el dólar Bolsa, que permite comprar divisas mediante operaciones con bonos, cae 3,8%, a $ 99,47, mientras que el contado con liqui, que sirve para sacar dólares del país sube 0,2%, a $ 102,26 cerca de las 14 horas. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
