{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-presiona-corte-suprema-fallo-clave-quiere-tratar-resolver-asunto-hace-_0_P0T8TkBdg.html","date":"22/04/2020 - 12:44","title":"Cristina Kirchner presiona a la Corte Suprema, antes de un fallo clave: “Cuando quiere tratar y resolver un asunto, lo hace”","abstract":"La vicepresidenta salió al cruce, tras el rechazo del procurador para que el Máximo Tribunal trate su pedido de certeza para las sesiones virtuales en el Senado. Ahora debe expedirse la propia Corte.","author":"Eduardo Paladini","key_words":"Cristina KirchnerCorte Suprema De Justicia","body":"Cristina Kirchner subió la apuesta este miércoles en su pelea contra la Corte Suprema de Justicia, que rechazaría su pedido de certeza para dar validez a las eventuales sesiones virtuales en el Congreso. La vicepresidenta se manifestó en redes sociales, luego del dictamen del procurador Eduardo Casal, que opinó que el Máximo Tribunal no debe tratar su presentación. \"Cuando la Corte Suprema quiere tratar y resolver un asunto, lo hace\", aseguró Cristina y recomendó la lectura del hilo de tuits de su asesora legal en el Senado, la directora de Asuntos Jurídicos Graciana Peñafort. Clarín adelantó en la mañana de este miércoles la descarga de la abogada, para cuestionar la decisión de Casal. Ahora se espera la decisión de la Corte, que haría su propia reunión de acuerdos remota para tratar el tema. En una publicación de 25 mensajes en Twitter, Peñafort había cuestionado los argumentos que esgrimió el procurador para desacreditar la presentación. ¿Qué había dicho Casal? Básicamente, que no había \"caso\" para que la Corte fallara. Y agregó que, aún si lo hubiese, no es un tema de los que le corresponden tratar al Máximo Tribunal. Además, agregó que una intervención de la jueces podría afectar la división de poderes. \"Imperdible hilo de tuits en el que Graciana Peñafort, Directora de Asuntos Jurídicos del Senado de la Nación, explica que cuando la Corte Suprema de Justicia de la Nación quiere tratar y resolver un asunto, lo hace...independientemente de cualquier legislación y jurisprudencia\", señaló Cristina, máxima autoridad de la Cámara Alta, y replicó los mensajes de Peñafort. Tanto la abogada como Casal citan antecedentes y normas para argumentar a su favor. Antes de que se conociera la decisión del procurador, varios juristas ya habían manifestado que se debía rechazar el \"pedido de certeza\". Peñafort y la ex presidenta creen que detrás de las justificaciones legales hay un interés por evitar que se debata el impuesto a las grandes fortunas que impulsa el Frente de Todos o que, en caso de aprobarse, se abrirá una disputa judicial -por el modo en que se aprobó, virtualmente- que podría zanjar ahora la Corte. Se espera que el Máximo Tribunal defina en los próximos días sobre el tema. Según fuentes judiciales, \"la idea predominante es la del rechazo\" al pedido de la vicepresidenta. El paso formal para discutir el tema es que Carlos Rosenkrantz, presidente y a cargo del cuerpo durante la feria, convoque a la reunión de acuerdos extraordinaria, en forma virtual, para sacar el fallo. Por la cuarentena, los jueces están repartidos a cientos de kilómetros. Ricardo Lorenzetti y Horacio Rosatti, por caso, se encuentran en la provincia de Santa Fe, uno en Rafaela y el otro en la ciudad capital. Más allá de un eventual rechazo, también hay expectativas por ver cómo se reparten los votos (si es por unanimidad o no) y por el contenido del fallo. Una posibilidad que se menciona es que se rechace el pedido pero se deje algún indicio de que el Senado puede regular su funcionamiento y por ende las sesiones virtuales tendrían validez. En paralelo a la nueva guerra política que Cristina desató con la Corte, los senadores del Frente de Todos ya avanzan en la discusión para poder hacer las sesiones a distancia. Y, según adelantó Clarín este mismo miércoles, no sólo es intención de la vice (como manifestó en la  presentación que hizo ante la Justicia) tratar el impuesto a las grandes fortunas, sino que también impulsaría cambios en Ganancias para que las empresas vuelvan a pagar más. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-200-denuncias-telefonicas-usan-tapabocas-ciudad_0_UHgWRJcIp.html","date":"22/04/2020 - 12:06","title":"Coronavirus en Argentina: ya hubo más de 200 denuncias telefónicas por quienes no usan tapabocas en la Ciudad","abstract":"Desde que se inició la cuarentena obligatoria, hace un mes, se realizaron más de 15.000 denuncias por romper el aislamiento obligatorio.","author":"Lucía Salinas","key_words":"Coronavirus En Argentina","body":"Son dos los call center en la Ciudad y un tercero que funciona de forma remota, los que reciben durante las 24 horas las denuncias telefónicas a la línea 147, dedicada a recoger supuestos quebrantamientos de la cuarentena obligatoria. Desde su inicio, hace un mes, se realizaron más de 15.400 denuncias, y esta semana se hicieron más de 200 por la no utilización de tapabocas. El 16 de marzo, días previos al inicio de la cuarentena en todo el país el Gobierno de la Ciudad puso en funcionamiento de la Línea 147. Allí, distribuidos en dos oficinas -una ubicada en el barrio de Once y otra en la Boca- 400 operadoras se distribuyen en turnos de seis horas por día. Los primeros cuatro días, las denuncias superaban las 1.100 por día. Ese número tuvo un marcado descenso cuando la cuarentena ingresó en su segunda fase. Entonces, las llamadas diarias comenzaron a ser de 500 diarias, en algún momento hubo un pico de 823 denuncias a la línea 147, pero aquel número comenzó a aplanarse: entre el 26 y 31 de marzo, los llamados pasaron de 447 a 212. Pero la semana pasada el número volvió a ascender. \"Vemos una relajación y más gente en la calle\", sostuvo en el inicio de la semana el jefe del gobierno de la Ciudad, Horacio Larreta. El aislamiento social, preventivo y obligatorio tiene fecha hasta el 27 de abril, pero ya se sabe que la Casa Rosada analiza una nueva prolongación. Los últimos seis días la cifra de llamadas casi se duplicó, y volvieron a superar las 320 por día. Pero ahora las denuncias incluyen un dato nuevo: la falta del obligatorio tapabocas entre quienes circulan por Buenos Aires. Desde el 15 de abril a la fecha se acumularon 221 denuncias por dicho incumplimiento, y 21 de ellas por vecinos que circulaban en transporte público. En esta línea de denuncias telefónicas, que depende de la Oficina de Atención Ciudadana y Gestión Comunal, se tratan los casos que competen al fuero de CABA, y se estableció una única Fiscalía para tratar estos casos, con personal de la Policía de la Ciudad que sale a la calle a tomar medidas preventivas para \"que la gente que incumpla no lo siga haciendo\", explicaron a Clarín fuentes oficiales. El procedimiento es el siguiente: La línea 147 toma los llamados, los remite a la Subsecretaría de Justicia del GCBA y esta última interactúa con el Poder Judicial de la Nación (Procuración General de Nación), enviándole aquellas denuncias que, por los datos suministrados, permiten iniciar la investigación. La Procuración General de la Nación entonces comienza una investigación preliminar pidiendo informes a la Dirección General de Migraciones para recabar, en caso de existir, los eventuales movimientos migratorios de los presuntos infractores. (tanto extranjeros en el país, como argentinos que volvieron del exterior). Si en esta etapa se verifica un movimiento migratorio sospechoso (entrada o salida al país en las fechas próximas a la declaración de la emergencia), la Procuración le solicita al gobierno de la Ciudad que realice una constatación en el domicilio del presunto infractor. Si lo encuentra en su domicilio, le hace saber que debe cumplir con la cuarentena, y las posibles consecuencias penales de su incumple. Si se corrobora el incumplimiento de la cuarentena, se hace la denuncia correspondiente a la Justicia Federal por la posible comisión de los delitos contra la salud pública. El artículo 205 del actual Código Penal establece que \"será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-quiere-hacer-cambio-ganancias-empresas-vuelvan-pagar_0_3foTz_2_s.html","date":"22/04/2020 - 12:01","title":"Cristina Kirchner también quiere hacer un cambio en Ganancias para que las empresas vuelvan a pagar más","abstract":"Impulsa derogar el “ajuste por inflación” que había repuesto Macri. En compensación, prometen “alivios” para las pymes. Se suma al impuesto a las grandes fortunas que impulsa el Frente de Todos.","author":"Jazmín Bullorini","key_words":"Coronavirus En ArgentinaCristina KirchnerFrente De Todos","body":"Más allá de la postura que tome la Corte Suprema -se espera un rechazo a su \"pedido de certeza\"-, Cristina Kirchner avisó que está dispuesta a avanzar con las sesiones virtuales en el Senado. Entre el paquete de proyectos que buscará aprobar, además de un nuevo gravamen a las grandes fortunas, se encuentra la derogación del artículo del Impuesto a las Ganancias que le permite a empresas hacer ajustes por inflación en sus balances y hace pagar menos plata al Estado. El régimen de ajuste por inflación fiscal volvió a habilitarse en 2017 durante el gobierno de Mauricio Macri. El año anterior, los precios se habían disparado por encima del 40%. Sin embargo, en el kirchnerismo lo calificaron entonces como una \"ayuda para sus amigos empresarios\". En ese entonces, el sistema permanecía suspendido desde 2003. A raíz de esa nueva puesta en vigencia -empezó a regir en 2018- se fijó que el procedimiento de ajuste sería aplicable en caso de que se confirmara una variación del IPC acumulado de los últimos tres años de ejercicios en un 100%. Se especificó que sería aplicable en caso de que la variación superara un 55% el primer año, un 30% el segundo y un 15% para el tercer año de aplicación. Este año, la inflación anual ya se proyecta arriba del 50%. En 2019 fue del 53,8%. En el entorno de la vicepresidenta confirman que la derogación de ese artículo es una de las iniciativas que promueven y prevén debatir en las sesiones virtuales del Congreso en el marco de las reformas tributarias para recaudar más por los efectos negativos que la pandemia por el coronavirus está causando en la economía. \"Las grandes empresas se ven beneficiadas por el ajuste de sus balances. Le descuentan a la inflación\", señalan en el entorno de la ex mandataria. Sin embargo, reconocen que todas las modificaciones tributarias ingresarán por la Cámara de diputados. <U+200B>A su vez, señalan, esta modificación al impuesto a las Ganancias vendría acompañada por una serie de iniciativas para \"aliviar\" a las PyMEs, aunque no especifican cuáles serían. \"Se está trabajando en el tema, hay muchas posibilidades. Pero el objetivo será ayudarlas con beneficios, bajas en las cargas tributarias, para sostenerse en este momento\", apuntan. El otro proyecto que Cristina Kirchner quiere tratar es el del impuesto a \"las grandes riquezas\" -propuesto por su hijo Máximo Kirchner, jefe del bloque de diputados del Frente de Todos. Como contó Clarín, ese tributo finalmente no alcanzaría a las empresas. La iniciativa diseñada por el presidente de la comisión de Presupuesto, Carlos Heller, gravará únicamente a las personas con patrimonios superiores a los 3 millones de dólares. Sin embargo, el oficialismo dilata su envío al Congreso: aseguran que quieren esperar que la posibilidad de sesionar sea más \"concreta\". Cristina Kirchner presentó la semana pasada ante la Corte Suprema un pedido de certeza de constitucionalidad, para garantizar que una ley aprobada de manera virtual tenga legitimidad. El procurador general Eduardo Casal pidió rechazar el planteo, aunque su opinión no es vinculante, y el máximo tribunal debería expedirse esta semana. En el entorno de la vicepresidenta esperan que la Corte también lo rechace y aseguran que igualmente avanzarán con las sesiones por videoconferencia. \"Si después meten cautelares la Corte se deberá hacer cargo\", señalan. En esa línea planean una modificación del reglamento para habilitar las sesiones remotas y no descartan una sesión presencial exprés para poder aprobar esa modificación. En Diputados, el oficialismo también analiza modificaciones tributarias. Entre ellas se encuentra al eliminación del impuesto a las ganancias a personal de servicios esenciales, como los médicos y un régimen extraordinario de gravamen a capitales especulativos. \"Ninguno va a avanzar sin luz verde de Alberto\", aclaran. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuba-busca-intercambiar-mision-medicos-buenos-aires-alimentos_0_dv8gpzA3b.html","date":"22/04/2020 - 11:03","title":"Coronavirus en Argentina: Cuba busca intercambiar la misión de sus médicos en Buenos Aires por alimentos","abstract":"Esta propuesta ya se había explorado bajo el gobierno del fallecido Néstor Kirchner, como una forma de pago de la deuda que tiene la isla con Argentina","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaCubaAxel Kicillof","body":"Cuba suele cobrar el servicio de sus médicos en el mundo según la riqueza de los países a los que los destina. Así como en Europa le pagan en euros, en Venezuela intercambian misiones sanitarias por petróleo, un recurso desde siempre escaso en la isla. Ahora, supo Clarín de altas fuentes, conversa con el gobierno de Alberto Fernández el envío de médicos por alimentos argentinos. Estos irían sobre todo al plantel de Salud de la provincia de Buenos Aires para la lucha contra la pandemia del coronavirus, pero abrieron un frente de rechazo entre sociedades médicas locales y diversos sectores de la sociedad. Este \"trueque\" ya se exploró otras veces. Hacia 2004, el gobierno de los Castro le propuso a la administración del fallecido Néstor Kirchner un intercambio de 100 millones de dólares en medicamentos cubanos por el mismo valor en los famosos alimentos argentinos. Un año atrás, el entonces canciller Rafael Bielsa conversó con la isla sobre cancelar parte de la deuda que Cuba mantiene con Argentina. Se hablaba cupos por 50 millones de dólares para que argentinos carenciados se atendieran gratis en los hospitales cubanos. La provincia de Buenos Aires tiene el 60% del PBI agricola ganadero. Ahora también hay sectores del Gobierno que querrían abrir un planteo con La Habana de intercambio de médicos por la deuda que Cuba mantiene con Argentina. Pero avanzar con ese reclamo puede ser difícil ya que la misión de los médicos cubanos surgió de la propia vicepresidente Cristina Kirchner, quien se pasó todo 2019 y principios de 2020 yendo y viniendo a La Habana, adonde se internó a su hija Florencia, por sus problemas de salud. La deuda de Cuba con Argentina fue contraída en 1973 cuando José B. Gelbard, ministro de Economía del presidente Hector Cámpora, le prestó a Fidel Castro casi US$ 1.300 millones. Hacia 2017, el Banco de Inversión y Comercio Exterior de Argentina, informó por un un pedido de informe de la fundación CADAL que Cuba debía entonces US$ 2.551 millones sumando capital e intereses. Hoy, hay quienes sitúan esa deuda en los casi US$ 4.000 millones. Tal como anticipó este diario, el gobierno de Axel Kicillof planea traer desde una decena hasta 250 médicos cubanos en función de la demanda que tenga el ministro de Salud bonaerense, Daniel Gollán en la lucha contra los casos de COVID 19. Los cubanos vendrán, dicen si la provincia sobrepasa a un pico alto de contagios por día. El argumento es que se va necesitar más médicos de los que se anotaron hasta, y que ellos \"no alcanzan\" para un eventual aumento de la demanda. En su momento Kicillof había confirmado que analiza traer médicos cubanos. Esta semana también lo confirmaron los ministros Gines González García (Salud) y Felipe Solá (Relaciones Exteriores).   Y este martes, el intendente de Pehuajó, Pablo Zurro, pidió formalmente la incorporación de los cubanos a su localidad, en una nota enviada a Kicillof y Golán. Chaco también querría un equipo de sanitaristas cubanos, que por lo general son médicos clínicos. El marco legal ya existe en el decreto de necesidad y urgencia por el que el presidente Fernández amplió la emergencia sanitaria y que permite contratar a Salud profesionales extranjeros sin reválida de títulos. Diversos sectores de la sociedad aquí, pero sobre todo la comunidad médica pide que se contraten médicos locales y no extranjeros. El debate además se ideologiza por la manera en que Cuba mezcla negocios y propaganda.  A medida que empeoraba su situación económica en estos años, la isla vio que sus misiones médicas se convertían en el ingreso principal de divisas, aunque desde hace seis décadas la Unidad Central de Cooperación Médica de Cuba envía médicos a todas partes del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tragedia-once-rechazan-excarcelacion-juan-pablo-schiavi-prision-domiciliaria-maquinista-marcos-cordoba_0_7W5EXWEBk.html","date":"22/04/2020 - 11:01","title":"Tragedia de Once: rechazan la excarcelación a Juan Pablo Schiavi y la prisión domiciliaria para el maquinista Marcos Córdoba","abstract":"La Cámara Federal de Casación consideró “inadmisible” el pedido del ex secretario de Transporte durante el kirchnerismo, así como del conductor de la formación.","author":[],"key_words":"Tragedia De OnceJuan Pablo SchiaviÚltimas Noticias","body":"La Cámara Federal de Casación rechazó conceder la excarcelación al ex secretario de Transporte de la Nación en el kirchnerismo, Juan Pablo Schiavi, y también negó el arresto domiciliario al maquinista Marcos Córdoba, ambos condenados por la tragedia de Once. Estas decisiones judiciales se sumaron a lo resuelto sobre el también ex secretario de Transporte, Ricardo Jaime, antecesor de Schiavi en el cargo, a quien el martes se le rechazó la prisión domiciliaria. En el caso de Schiavi, los camaristas Eduardo Riggi, Juan Carlos Gemignani y Liliana Catucci sostuvieron que su pedido de excarcelación es \"inadmisible\" y ratificaron así un rechazo previo del Tribunal Oral Federal 2, que tuvo a cargo el juicio por el choque del tren en la estación de Once, el 22 de febrero de 2012. \"Como es sabido, la condena impuesta a Juan Pablo Schiavi quedó firme con el rechazo por parte de esta Sala III del recurso extraordinario deducido\", por lo cual comenzó a ejecutarse, pese a que resta aún una instancia de queja directa ante la Corte Suprema de Justicia de la Nación. La persona que se \"encuentra privada de la libertad, no lo hace en forma cautelar sino en cumplimiento de pena\", agregó la sentencia sobre la situación de Schiavi, condenado a cinco años y seis meses de prisión por el choque que causó 52 muertos. En cuanto al maquinista que esa mañana conducía la formación, Marcos Córdoba, los mismos jueces rechazaron otorgarle arresto domiciliario para cuidar a su hija de dos años mientras su madre, que es guardabarrera, sale a trabajar. Los camaristas consideraron que la nena es adecuadamente cuidada por sus abuelos y entorno familiar. El exmaquinista Córdoba cumple una pena de tres años y tres meses de prisión. (Pedro Lazaro Fernández) En cuanto a otro planteo de su defensa, la emergencia sanitaria por el Covid-19, los jueces remarcaron que Córdoba no está incluido en los grupos de riesgo. La defensa del maquinista que cumple una pena de tres años y tres meses de prisión había argumentado que a raíz de la suspensión de visitas en los penales por la pandemia, las consecuencias de la ausencia del padre \"repercuten con mayor intensidad en la niña, ya que el contacto telefónico en una pequeña de apenas dos años es prácticamente nulo\". Al rechazar concederle el beneficio, el Tribunal Oral Federal 2 sostuvo que la suspensión de visitas de familiares se da en el contexto del aislamiento dispuesto por el Poder Ejecutivo Nacional y \"una vez que cese dicha medida, se podrán retomar las visitas carcelarias a fin de continuar con la relación paterno-filial\". Ese argumento quedó ahora ratificado en la decisión de la instancia de apelación superior, la Cámara Federal de Casación. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/descarga-tuitera-abogada-cristina-kirchner-reves-judicial_0_I3md3S0VM.html","date":"22/04/2020 - 10:59","title":"La descarga tuitera de la abogada de Cristina Kirchner tras el revés judicial","abstract":"El procurador dictaminó que la Corte debe rechazar su pedido de certeza para garantizar la validez de eventuales sesiones virtuales en el Senado. Y Peñafort salió a cruzarlos.","author":"Eduardo Paladini","key_words":"Cristina KirchnerSenado De La NaciónCorte Suprema De Justicia","body":"El hilo tuitero tiene 25 mensajes/párrafos. Fue el canal y la extensión que eligió Graciana Peñafort, directora general de Asuntos Jurídicos del Senado de la Nación, para responder al revés judicial que tuvo su presentación, en nombre de la vicepresidenta Cristina Kirchner, para que la Corte Suprema garantice la validez de eventuales sesiones virtuales en la Cámara alta. El procurador general de la Nación, Eduardo Casal, dictaminó este martes que no corresponde que el Máximo Tribunal trate ese \"pedido de certeza\" y, según pudo saber Clarín, la decisión final de la Corte iría también en ese sentido. El procurador, en línea con lo que opinaban diversos juristas, argumentó que no había \"caso\" aún para que el Alto Tribunal se expidiera. También aseguró que, si lo hubiese, no tampoco se trata de un tema en el que deba intervenir la Corte. Y, en paralelo, advirtió sobre la división de poderes que debe respetarse, ya que la Justicia estaría fallando sobre el Parlamento. Tras el revés judicial y los cuestionamientos a su presentación, la abogada -también conocida por llevar adelante la defensa del ex vicepresidente Amado Boudou- salió a defenderse. Más bien a contra-atacar. Para hacerlo, arranca recordando un histórico caso del derecho mundial, ocurrido en Estados Unidos hace 217 años. \"...Se llama \"Marbury contra Madison\" (1803). Lo he contado en mil notas porque entre otras cosas es el puntapié del partido en lo que llamamos el control de constitucionalidad\", comienza Peñafort, para luego explicar que \"en base a ese caso todos aprendimos que 'las leyes son, lo que los jueces dicen que son' porque son los jueces los que tienen la última palabra respecto a si una ley o una decisión es Constitucional. Y si no lo es entonces esa ley o esa decision no será valida\". Enseguida, apunta directamente al procurador: \"Casal, el procurador está a bastantes años luz de Marshall y bastante más lejos de la doctrina innovadora que en su momento creó Marshall y que ha sido la base de nuestros mejores avances jurisprudenciales. Por ejemplo, la acción de amparo NO existía en nuestro país\". Peñafort vuelvo sobre otro caso histórico, conocido en el mundo del derecho como \"Siri\", de los años 50. \"A Don Siri le habían cerrado el diario y no le dejaban abrir el local donde funcionaba y entonces Siri le explicó al Poder judicial que eso vulneraba su derecho a la propiedad y a poder trabajar. Pero usó una vía rara para ir con su reclamo al poder judicial... fue por habeas corpus que solo sirve para reclamar por la libertad de las personas. El procurador de entonces le dijo a la Corte Suprema que tenía que rechazar el caso porque el habeas corpus NO servía para reclamar por el trabajo y la propiedad. ¿Pero adivinen qué? La Corte no escuchó al procurador y señaló que los derechos y garantías merecían protección. Y le dio la razón a Don Siri\". La asesora legal de Cristina usa estos antecedentes para refutar la idea de que no corresponde la intervención de la Corte, pese a lo que dijo Casal en base a las normas actuales. Al procurador vuelve a cuestionarlo porque en su decisión menciona jurisprudencia de 1865. Dice que tiene una \"actualización jurisprudencial nada envidiable\" y lo emparenta con los que hacen \"autopsias del derecho\". Más adelante, defiende por qué sí cree que hay \"caso\" para tratar y usa como ejemplo un \"pedido de certeza\" que hizo un ex juez de la Corte, el ya fallecido Carlos Fayt, en 1994, cuando se modificó la Constitución. Entonces, se fijó como límite para ser miembro del Máximo Tribunal los 75 años. Fayt tenía 76 y quería garantías de que podía continuar. \"Tanto vio caso el poder Judicial -sigue Peñafort-, que terminaron declarando inconstitucional la Constitución!... Y ahora Casal quiere decirnos que NO hay caso. Como si la pandemia no existiera y como si sesionar no fuese un riesgo cierto para un montón de personas\". Respecto a la división de poderes, la abogada recuerda cuando la Corte intervino en el \"caso Bussi\", en referencia al ex represor tucumano que fue elegido diputado nacional en 1999, pero luego la Cámara baja votó que no podía incorporarse. Cuando el mandato ya estaba cumplido, el Máximo Tribunal intervino. Según Peñafort, esto demuestra que la Corte si tiene voluntad también podría hacerlo ahora. Por último, la abogada cierra con una interpelación: \"Es la Corte Suprema quien tiene que decidir ahora, si los argentinos vamos a escribir la historia con sangre o con razones. Porque la vamos a escribir igual. Como cantan los Redondos 'Fijate de que lado de la mecha te encontrás'\". Más allá de la descarga, y como adelantó Clarín, se espera que la Corte falle en la misma línea que el procurador. Incluso en el bloque de senadores del Frente de Todos prevén ese escenario y discuten cómo adaptar la reglamentación para hacer sus sesiones virtuales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-paralisis-justicia-asociacion-abogados-pide-medidas-ayuda-gobierno_0_zPB7FmfJA.html","date":"22/04/2020 - 10:36","title":"Coronavirus en Argentina: ante la parálisis de la Justicia, una asociación de abogados pide medidas de ayuda al Gobierno","abstract":"Solicitan ser eximidos del pago del monto de autónomos en su categoría y que se posponga el pago del IVA en las facturas, entre otros.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaJusticia","body":"La Asociación de Abogados y Abogadas de Buenos Aires pidieron al Gobierno medidas apuntadas a la protección de la actividad de los profesionales, la cual en medio de la actividad y la parálisis de la Justicia se ve afectada en medio de la cuarentena por el coronavirus en Argentina. La entidad elevó una solicitud al jefe de Gabinete, Santiago Cafiero, para que \"se exima a los profesionales abogados del pago del monto de autónomos correspondiente a su categoría y a su vez se posponga el pago del IVA referido a las facturas no abonadas por un plazo no menor a 180 días desde el vencimiento respectivo\". \"La medida de aislamiento social preventivo y obligatorio impide trabajar a la inmensa mayoría de las abogadas y los abogados\", expresaron desde AABA. Y agregaron que \"a la fecha, la actividad judicial es y será prácticamente nula al menos hasta el próximo 26 de abril, desde que la Corte Suprema de Justicia de la Nación ha establecido limitadas excepciones a la feria, sólo para supuestos de amparos y cuestiones urgentes en materia penal”. Un día después de que el Gobierno anunciara la extensión de la cuarentena, el Máximo Tribunal también decidió extender la feria extraordinaria en la Justicia hasta el 26 de abril, según una acordada firmada por los jueces Carlos Rosenkrantz, Elena Highton de Nolasco y Juan Carlos Maqueda, a raíz de la pandemia del Covid-19. El titular de la asociación de abogados Juan Pablo Zanetta y la secretaría general Edith Graciela Martínez expresaron su preocupación por la situación que atraviesan los profesionales en medio de la pandemia. Además, solicitaron a la Administración Federal de Ingresos Públicos que se aclare que la actividad está incluida en el decreto 332/2020 como \"servicios jurídicos\". \"Muchos profesionales abogados no pueden acceder al beneficio al no coincidir con el código nomenclador de actividades AFIP 'servicios jurídicos', lo que empeora aún más su precaria situación económica\", solicitaron en el texto dirigido a Marcó del Pont. Otro de los inconvenientes que señalan, es que gran parte de los letrados están inscriptos como autónomos, categorías I a IV que, al ser responsables inscriptos, no logran cobrar las facturas emitidas a sus clientes, teniendo el pesado bagaje de abonar el IVA que no perciben todo junto a fin de mes. \"Consideramos que esta aclaración ayudaría a reducir el impacto actual sobre los profesionales, ya que otras actividades, igualmente incluidas, cuentan con un código especial, como por ejemplo los ´servicios de contabilidad, auditoría y asesoría fiscal´ y los ´servicios inmobiliarios´, configurándose una manifiesta discriminación”, concluyeron a través de un comunicado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-intendente-k-pide-medicos-cubanos-ofrece-trabajo-despues-pandemia_0_kHxTueRB_.html","date":"22/04/2020 - 9:25","title":"Coronavirus: un intendente K pide a los médicos cubanos y les ofrece trabajo para después de la pandemia","abstract":"Pablo Zurro, jefe comunal de Pehuajó, aseguró que su llegada “cubriría una demanda histórica de los habitantes de los pueblos” rurales del distrito.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCubaÚltimas Noticias","body":"En medio de la polémica por la llegada de un contingente de médicos cubanos al país para colaborar en la lucha contra el coronavirus, el intendente de Pehuajó, Pablo Zurro, pidió que algunos de ellos sean asignados a su distrito e incluso les ofreció trabajo para después de la pandemia. “Aportaríamos de esta manera algo muy valioso para la ruralidad del partido de Pehuajó, la cual está compuesta por un total de 453 mil hectáreas y 3 mil kilómetros de caminos rurales, con un total de siete localidades\", sostuvo Zurro en una nota enviada al gobernador bonaerense, Axel Kicillof, y al ministro de Salud provincial, Daniel Gollán. Y agregó: \"Nuestro objetivo es lograr que, una vez que podamos salir de esta pandemia, los médicos cubanos puedan continuar trabajando en nuestros pueblos”. Zurro, identificado con el ultrakirchnerismo, explicó que la iniciativa \"se da en el contexto de la posibilidad de recibir a un contingente de médicos cubanos para sumarlos en la lucha contra el coronavirus en la provincia de Buenos Aires\", información confirmada días atrás por el Gobierno nacional. Pablo Zurro, el intendente de Pehuajó. \"Pese a que podría tratarse de un recurso de última instancia para actuar en el peor de los escenarios, consideramos que es un momento oportuno para que una mínima parte de ese recurso humano pueda arribar a nuestro querido distrito”, insistió. Su pedido específico es que los profesionales cubanos \"desarrollen sus tareas en las localidades del distrito, lo que cubriría una demanda histórica por parte de los habitantes de los pueblos pehuajenses\". Pehuajó, ubicado al noroeste de la provincia de Buenos Aires, sobre la ruta nacional 5, abarca 453 mil hectáreas y 3 mil kilómetros de caminos rurales, con siete localidades: Magdala, Nueva Plata, Chiclana, Guanaco, Madero, Paso y Mones Cazón. Es en esas zonas donde Zurro busca solucionar el déficit de profesionales. El último domingo, el ministro de Salud de la Nación, Ginés González García, confirmó que unos 250 médicos cubanos vendrán en los próximos días a colaborar con el personal sanitario argentino que, según el propio funcionario, cuenta con 650 mil trabajadores. Según trascendió, los profesionales no ocuparán la primera línea de atención a pacientes con coronavirus, sino que se abocarían a otras tareas para liberar al personal más experimentado en la Provincia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ciudad-anuncio-plan-emergencia-frente-coronavirus-reducen-sueldos-funcionarios-dan-baja-contratos-servicios_0_GrREs20gK.html","date":"22/04/2020 - 8:23","title":"La Ciudad anunció un plan de emergencia frente al coronavirus: reducen 25% los sueldos de funcionarios y revisan contratos de servicios","abstract":"El proyecto, presentado por el jefe de Gobierno, Horacio Rodríguez Larreta, debe ser aprobado por la Legislatura. No habrá obras nuevas y redireccionarán recursos. Se podrá adelantar el pago de impuestos.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"Cuando el aislamiento social y obligatorio por el coronavirus<U+200B> lleva más de un mes, con un freno casi total de la economía nacional, la Ciudad de Buenos Aires implementará a partir de los próximos días un plan de emergencia económica con el objetivo de disponer de mayores recursos para hacer frente a la pandemia. Según anunció el jefe de Gobierno, Horacio Rodríguez Larreta, <U+200B>el Ejecutivo porteño enviará a la Legislatura un proyecto de ley que incluye una serie de medidas para \"garantizar que los fondos están disponibles para lo que lo necesitamos hoy\". Entre otras cosas, los funcionarios de los tres poderes harán \"un aporte solidario\" del 25% de sus sueldos; no se iniciarán obras públicas nuevas, \"más allá de lo que tiene que ver con hospitales\"; habrá \"flexibilidad para el redireccionamiento de fondos\" y se revisarán o darán de baja \"los contratos de servicio que hoy tiene la Ciudad\", según lo que dijo Larreta en conferencia de prensa. \"Queremos poner todas las finanzas del Estado para garantizar la atención del coronavirus\", afirmó el Jefe de Gobierno porteño. \"Todos tenemos que hacer un esfuerzo, al ministro de hacienda se lo habilita a revisar, renegociar a o bajar todos los contratos de servicios que hoy tiene la Ciudad. Es una norma de emergencia. La única gran prioridad es enfrentar este coronavirus\", amplió. Más allá de lo que dijo Larreta, desde el Gobierno de la Ciudad aclararon que la idea no es cortar contratos de servicios sino revisarlos para garantizar su continuidad. Respecto al presupuesto, el ministro de Hacienda, Martín Mura, explicó: \"La idea es dotar al Ejecutivo de mayor flexibilidad, para poder asignar las partidas a las áreas que están al frente de la pandemia. Esto incluye poder suspender gastos que no son indispensables y no iniciar obras\". Tras la polémica que se generó en el Gobierno nacional por la compra de alimentos con sobreprecios, Mura planteó un nuevo procedimiento para la adquisición de productos en la Ciudad. \"Todo esto lo tenemos que hacer con transparencia y con eficiencia, por eso estamos armando un nuevo procedimiento para las compras que tengan que ver con el coronavirus. Vamos a desarrollar una plataforma que permitirá a los vecinos ver lo que estamos comprando\", aseguró. \"Se van a solicitar declaraciones juradas de quienes son los accionistas, con el objetivo de ponerle transparencia al esfuerzo que hacen los vecinos al pagar los impuestos\", siguió. Además, Mura explicó que facultarán a la Administración Gubernamental de Ingresos Públicos (AGIP) a generar beneficios para empresas y contribuyentes que puedan adelantar el pago de impuestos, ya sea ABL o Patentes, entre otros. \"Por cómo se dio la situación, tenemos previsto un bache grande de recaudación\", argumentó. En sintonía con el aporte solidario del 25 por ciento, el funcionario adelantó otras medidas en épocas de austeridad: \"Estamos planteando un congelamiento en la planta de todos los poderes. Vamos a suspender todos los convenios de asistencia y todas las modalidades de contratación de gente nueva\". Y agregó: \"Hemos reasignado mucha gente de áreas no esenciales a áreas esenciales, aparte de haber incorporado ya 2.600 personas en las áreas críticas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-plan-b-senado-sesion-expres-cambiar-reglamento-poder-sesionar-forma-virtual_0_WjhZDDFwg.html","date":"22/04/2020 - 7:01","title":"Coronavirus en Argentina: el plan B del Senado: una sesión exprés para cambiar el reglamento y poder sesionar de forma virtual","abstract":"El oficialismo piensa en reunir la mínima cantidad de senadores necesarios. Y sesionar en el recinto de Diputados, que es más amplio.","author":"Carlos Galván","key_words":"Senado De La NaciónCristina KirchnerJosé Mayans","body":"Entre los senadores del oficialismo ya empiezan a olfatear, tras el pronunciamiento en contra del procurador General Eduardo Casal, que la Corte también rechazará el pedido de Cristina Kirchner para que el Senado pueda sesionar por Internet. Por eso, en el bloque del Frente de Todos empezaron a elaborar un plan B: organizar una sesión en la que se pueda modificar el reglamento del Senado para aprobar leyes de forma virtual durante la cuarentena por coronavirus. Según la información que manejan en el Senado, la Corte fallaría este jueves en contra de la presentación de la presidenta del Senado<U+200B>. \"Lo paradójico es que la Corte va a definir de forma virtual, porque dos de sus miembros están en Santa Fe, que nosotros no podemos sesionar de forma virtual\", apuntaron en el oficialismo.<U+200B> Uno de los problemas del Senado para poder sesionar durante la pandemia<U+200B> es que una parte numerosa de sus miembros superan los 60 años y sufren de enfermedades crónicas, con lo que no se los puede contar para viajar a Buenos Aires para una sesión de reforma del reglamento. El plan del oficialismo -y que contaría con el aval de Juntos por el Cambio- es organizar una sesión exprés, sumarísima y sin debate, en la que únicamente se reforme el reglamento para habilitar su funcionamiento virtual. En la bancada del Frente de Todos, que lidera el formoseño José Mayans, están evaluando, incluso, que esa eventual sesión podría hacerse en el recinto de Diputados. La razón es simple: tiene más espacio y permitiría que los senadores se sienten a mayor distancia de sus pares. Mientras que la Cámara alta tiene 72 bancas, la baja suma 257. Para sesionar deberían reunir 48 senadores, ya que el reglamento del Senado en su artículo 227 establece que para retocarlo se necesitan dos tercios de los miembros de la Cámara. El reglamento también detalla que no se lo puede modificar sobre tablas, con lo que antes debería reunirse la comisión de Asuntos Constitucionales y dictaminar a favor de los cambios. Esa comisión esta compuesta por 19 integrantes, con lo que con juntar 10 senadores ya puede emitir despacho. Deben pasar 7 días entre un dictamen y su tratamiento en el recinto, pero muchas veces se pasa por alto esa exigencia. “Cuando hay acuerdo político las normas se relajan”, apunta un opositor. ¿La oposición intentará bloquear la reforma? En Juntos por el Cambio lo descartan de plano. “Seguramente se aprobará por unanimidad”, dijeron en Juntos por el Cambio. Es más: la semana pasada el jefe del interbloque, el radical Luis Naidenoff, había salido a reclamar que el Congreso empiece a sesionar. En la principal bancada opositora hacían este martes un repaso de los senadores propios que están en condiciones de asistir: además de Naidenoff, mencionaban a Juan Carlos Marino, Stella Maris Olalla, Oscar Castillo, Víctor Zimmermann, Silvia Elías de Pérez, entre otros radicales. También descontaban a los macristas Gladys González, Esteban Bullrich y Guadalupe Tagliaferri, quienes viven en el área metropolitana. Quizá quedarían exceptuados de viajar los que estén más alejados, por ejemplo los fueguinos. Dudas que hay entre los senadores. ¿Vendría cada uno en su propio auto o habrá un 'avión lechero' que los levantará por las diferentes regiones del país? Otra incógnita es qué pasaría con la cuarentena. ¿Deberían hacerla al llegar a Buenos Aires? “De ninguna manera, los gobernadores cuando viajan no la hacen”, dijo un senador opositor. Sí la harían al volver a sus provincias. El oficialismo necesita sesionar para tratar la ley de impuesto a las grandes fortunas que impulsa Máximo Kirchner. Al tratarse de una cuestión impositiva no se puede sacar por DNU. <U+200B>En la oposición, eso sí, insisten en que la reforma del reglamento puede realizarse en el marco de un acuerdo político que incluya el tratamiento también de sus iniciativas referidas a la pandemia. Este martes, por otro lado, la senadora neuquina Lucila Crexell presentó una nota dirigida a Cristina Kirchner<U+200B> como presidenta del Senado en la que solicita se realice una reunión de Labor Parlamentaria -es decir, con los jefes de bloques- para consensuar como reactivar la Cámara. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-roces-uia-cgt-recortes-salariales-ahora-gremios-quieren-cobrar-100-_0_29WYJrIx6.html","date":"22/04/2020 - 7:01","title":"Coronavirus en Argentina: roces entre la UIA y la CGT por los recortes salariales: ahora los gremios quieren cobrar el 100%","abstract":"La central sindical plantea que con el decreto de subsidio de los sueldos cambió todo. Los empresarios dicen que “no es lógico”.","author":"Carlos Galván","key_words":"CGTUnión Industrial ArgentinaMatías KulfasCoronavirus En Argentina","body":"Ya en el arranque de la videoconferencia, hubo un pase de facturas. Héctor Daer, co secretario general de la CGT, le recriminó al ministro de Trabajo, Claudio Moroni, que el DNU que estableció que el Estado se hará cargo de parte de los salarios de los trabajadores del sector privado se hubiera dado a conocer el domingo a la noche, tarde. “Nos enteramos por los diarios”, se quejó el sindicalista. “El Gobierno lo debería haber comunicado junto a los gremios y a los empresarios”, agregó. Puertas adentro de la CGT, la forma que eligió el Gobierno cayó mal porque en realidad lo del subsidio estatal a los salarios era una iniciativa propia. La otra lectura de dirigentes cegetistas es que la Rosada volvió a dejar al desnudo que no privilegia la relación con Daer. Moroni contestó en tono diplomático: “No hay animosidad, solo había urgencia en la toma de la decisión”. El cruce fue durante la videoconferencia que el ministro de Trabajo y su par de Desarrollo Productivo, Matías Kulfas, mantuvieron este martes con la cúpula de la central sindical -Daer, Andrés Rodríguez, Carlos Acuña, José Luis Lingeri y Gerardo Martínez- y el presidente y el vice de la UIA, Miguel Acevedo y Daniel Funes de Rioja<U+200B>. El tema central de las conversaciones fue el alcance del DNUque estableció que el Estado, en medio de la cuarentena por el coronavirus, pagará el 50% de los trabajadores del sector privado en crisis hasta un tope de $ 33.750. En el caso de un trabajador que gana $ 50.000, el Estado financiará $ 25.000. Según reconstruyó Clarín, durante la charla Kulfas dijo que el 80% de los trabajadores del sector privado cobrarán sus sueldos con ayuda oficial. Pero enseguida quedó claro que pese a la asistencia estatal, las diferencias entre gremios y empresarios siguen. Desde la CGT plantearon que los esquemas de recortes salariales con los que venían avanzando algunos gremios que tienen sus actividades paralizadas ahora deberán ser revisados. “Vamos a ir por el 100% del salario”, dijo un dirigente sindical que participó de la videoconferencia. En criollo:si antes estaban por aceptar un recorte de entre el 30 y el 40% del salario, ahora que el Estado pondrá la mitad del sueldo quieren cobrar el salario entero porque, entienden, las empresas ya habían admitido que podían pagar más del 50%. Consultado por Clarín, Funes de Rioja explicó por qué se opone a la pretensión gremial. “No es lógico ni racional. El que se queda en su casa no puede ganar lo mismo que el que trabaja. No es un salario, es una compensación”. Del lado empresario argumentan además que hay que ver cuánto tiempo se extiende la parálisis en la economía y que tampoco se pueden cerrar acuerdos si no está claro cuándo cubrirá su parte del salario el Estado. “¿Y si da un salario mínimo y no dos como dijeron?”, se preguntaron en una cámara patronal. De la conversación se vislumbró que del lado patronal los empresarios preferirían que hubiera un acuerdo macro. Desde la CGT le contestaron que no, que deberá ser por convenio colectivo de trabajo. Algunos dirigentes, sin embargo, advertían que quizá los acuerdos no sean por actividad sino directamente por cada empresa. Teleconferencia entre los ministros Matías Kulfas y Claudio Moroni con la CGT, este martes. “Lo que quieren es sacar ventaja. Además del subsidio al salario ya les había rebajado las cargas patronales hasta un 95%”, retrucó un cegetista. En una teleconferencia prevista para este jueves, la CGThablará con el ministro de Salud Ginés González García. Buscan una solución para las obras sociales, en crisis por la caída de aportes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-mostro-acuerdo-impuesto-riqueza-coparticipable-_0_FGFtFtQnp.html","date":"22/04/2020 - 0:13","title":"Gerardo Morales se mostró “de acuerdo” con un impuesto a la riqueza y “coparticipable”","abstract":"El gobernador de Jujuy dijo que el tributo debería ser “nacional” y criticó a los que se oponen.","author":[],"key_words":"Últimas NoticiasGerardo MoralesCoronavirus En Argentina","body":"El gobernador de Jujuy, Gerardo Morales, se pronunció este martes a favor de la aplicación de un impuesto nacional a las grandes riquezas que sea \"coparticipable\" con las provincias. \"Acompaño esta iniciativa que hay a nivel nacional, que creo que tiene que ser un tributo nacional, con el que estoy de acuerdo\", dijo Morales al exponer su posición en el marco del último informe del Comité de Emergencias provincial contra el coronavirus. También se preguntó \"en qué mundo viven\" los que se oponen, ya que, alertó, \"se está cayendo la economía en el mundo, hay pérdida de puestos de trabajo y gremios que están acordando descuentos (salariales) para poder sostener su trabajo\". \"Es así que estamos totalmente de acuerdo con la imposición de un impuesto a la riqueza que sea coparticipable y que entiendo tiene que ser nacional\", insistió. Ese impuesto está en estudio por parte de legisladores oficialistas y, según han explicado algunos de ellos, la idea es limitarlo a las grandes fortunas y aplicarlo por una sola vez para destinarlo a solventar exclusivamente gastos de la lucha contra el coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
