{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-excepciones-axel-kicillof-anuncio-endurecimiento-cuarentena_0_2wTNwIwTw.html","date":"20/04/2020 - 10:51","title":"Coronavirus en Argentina: con algunas excepciones, Axel Kicillof anunció un endurecimiento de la cuarentena","abstract":"El gobernador bonaerense aseguró que habrá mayores controles en rutas, y que en los próximos días anunciará “protocolos más rígidos” para el transporte. Volverán algunas actividades","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaAxel Kicillof","body":"En ese sentido, el mandatario provincial anticipó que habrá controles más rígidos en rutas nacionales y provinciales, aunque aclaró que no se permitirá el cierre de esas vías de circulación, como ya ocurrió en algunos municipios. \"La cuarentena administrada afecta a todo el país pero la provincia tiene una situación excepcional en cuanto a su dimensión y volumen, lo que nos llevó a trabajar con todos los intendentes para entrar en un proceso de consulta sobre cuáles eran las actividades en las que ellos observaban que había consenso y posibilidades sanitarias para ser exceptuadas\", explicó Kicillof durante una conferencia de prensa. Así, el gobernador afirmó que \"en base a ese trabajo\", se llegó \"a una serie de pedidos para dar excepciones\". \"Ante ese cuadro, lo primero fue tomar algunas decisiones para toda la provincia, que no son de flexibilización sino de endurecimiento de algunos aspectos de la cuarentena. La primera es la obligatoriedad de usar tapaboca\", subrayó. Entre otras cosas, Kicillof anticipó que en los próximos días anunciarán \"protocolos más rígidos\" para el transporte, tanto público como particular. \"El uso del transporte es el principal factor del contagio hacia zonas no contagiadas. Va a tener mas frecuencia porque va a haber más restricciones. Vamos a poner nuevos criterios\", explicó. \"Y el tercer elemento es la profundización de los controles de circulación en rutas provinciales y nacionales de acceso a los distritos en la provincia. Hay municipios, regiones, donde ha habido un grado de contagio leve. Necesitamos que ni a través del transporte público ni privado se permita que el virus avance. Se harán nuevos controles. No se permitirá el cierre de rutas, sino generar controles estandarizados\", agregó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernadores-opositores-van-monitorear-contagios-situacion-sanitaria_0_T6JUveBV9.html","date":"20/04/2020 - 10:20","title":"Coronavirus en Argentina: dos gobernadores opositores van a monitorear los contagios y la situación sanitaria","abstract":"Son Gutiérrez, de Neuquén, y Carreras, de Río Negro. La idea es complementar sus sistemas de salud. Se refuerza la idea de la flexibilización por regiones.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaOmar GutiérrezArabela Carreras","body":"Dos gobernadores opositores firmaron un acuerdo este fin de semana para monitorear juntos el avance del coronavirus. Se trata de Omar Gutiérrez, de Neuquén, y Arabela Carreras, de Río Negro. Ambos conducen provincias vecinas y representan fuerzas locales, el Movimiento Popular Neuquino y Juntos Somos Río Negro. Suelen tener buen trato con los oficialismos nacionales, sea Cambiemos o el Frente de Todos. Pero más allá de los alineamientos políticos, el convenio que sellaron tiene un fin más práctico y sanitario. Acordaron \"la conformación de una Comisión Interprovincial de Monitoreo de la Situación Epidemiológica COVID-19, que podrá asimismo atender otras situaciones relacionadas (monitoreo de insumos, camas críticas, etc), con reuniones periódicas para la actualización y toma de decisiones conjuntas. Dicha Comisión será integrada por las áreas de Salud de ambas provincias, asistidas por el Ministerio de Gobierno y Comunidad de la Provincia de Río Negro, y el Ministerio Jefatura de Gabinete de la Provincia del Neuquén\". Luego, el documento explica que \"la Comisión aquí creada tendrá como funciones: a) Realizar un seguimiento epidemiológico conjunto respecto a COVID-19, con intercambio activo de información acerca de casos confirmados, casos sospechosos, contactos estrechos y otras situaciones que pudieran darse durante la evolución de la situación epidemiológica en las áreas y territorios de alta integración demográfica, social y económica de ambas provincias, en forma permanente. b) Establecer un mecanismo permanente de colaboración entre las áreas de epidemiología de ambas jurisdicciones, para la conducción de investigaciones epidemiológicas de casos, contactos estrechos, etc\". Como antecedente, hace 10 días, otros dos gobernadores que no pertenecen al Frente de Todos (el jujeño radical Gerardo Morales y el salteño peronista Gustavo Sáenz) también anunciaron un acuerdo para controlar la circulación entre ambas provincias e incluso hicieron trascender que unirían fuerzas para presionar por fondos al Gobierno nacional. Lo de Gutiérrez y Carreras es un poco más amplio y formal. El neuquino viene moviéndose con cierta autonomía: fue el primero en descentralizar los testeos del Instituto Malbrán y también en restringir totalmente la circulación los domingos. Ahora intenta recorrer el camino inverso o, al menos, descomprimir un poco: va abriendo sectores de la economía local, con controles sanitarios. Estos convenios y decisiones locales refuerzan la idea de una flexibilización regional de la cuarentena, según reconocieron los propios funcionarios nacionales. Hay dos provincias (Formosa y Catamarca) donde hasta este domingo no se habían registrado contagios. Chubut venía en ese lote privilegiado pero ahora tiene dos afectados. Otros distritos, como los mencionados Jujuy y Salta, más San Luis y Misiones, estuvieron varios días sin nuevos contagiados y también se evaluará su situación particular. Infografía: Clarín La preocupación central siguen siendo las dos Buenos Aires, en particular el área que comparten entre la Ciudad y el conurbano. Allí se concentra la mayor cantidad de contagiados y muertos. Por eso, ni sus gobernadores (Horacio Rodríguez Larreta y Axel Kicillof) ni el presidente Alberto Fernández ni los intendentes del GBA están convencidos de romper la rigidez del aislamiento. Como adelantó este lunes Clarín, el Gobierno irá monitoreando cómo funciona la nueva flexibilización de actividades (delivery en comercio, mayor apertura de bancos) y en función del resultado no descarta volver a cerrar el grifo. Se enfocará con especial atención en el transporte público, uno de los principales factores de riesgo para la transmisión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-afirma-80-empresas-pais-pidieron-ayuda-pagar-sueldos_0_2jBiK25ea.html","date":"20/04/2020 - 9:33","title":"Coronavirus en Argentina: el Gobierno afirma que más del 80% de las empresas del país pidieron ayuda para pagar sueldos","abstract":"Lo informó el jefe de Gabinete, Santiago Cafiero. Dio detalles de los créditos a monotributistas de categorías altas y autónomos.","author":[],"key_words":"Alberto FernándezCoronavirusAFIPSantiago CafieroÚltimas Noticias","body":"A un mes del comienzo del aislamiento social, preventivo y obligatorio para frenar la curva de contagios de coronavirus en el país, el Gobierno puso el foco en el factor económico y la asistencia ante el freno impuesto a muchas empresas privadas. Santiago Cafiero, jefe de gabinete de la Nación, dio detalles y aseguró que, hasta la semana pasada, se registraron “unas 450 mil empresas\" en el portal de la AFIP para aplicar al beneficio. \"Representa más del 80%, ahora estamos agrandando el paquete de ayuda”, sostuvo. En este sentido explicó que se trata de suplantar \"diferentes políticas que existían por una política de salario complementario donde el Estado se hace cargo del 50% del salario de las empresas en crisis\". También hizo referencia al Decreto de Necesito y Urgencia (DNU) que se firmó el domingo, que \"amplía la asistencia al trabajo y la producción al resto de los monotributistas y al sector privado\". \"El Estado está para acompañar a los sectores más afectados\", determinó uno de los funcionarios más cercanos al Presidente, Alberto Fernández. Consultado en Radio 10 sobre la asistencia a monotributistas de categorías altas y autónomos, Cafiero explicó: \"Tenemos una política de créditos muy blandos vía reglamentación del Banco Central\". “Hoy vamos a empezar a ver la implementación de créditos a tasa cero que se empieza a pagar recién en seis meses, es decir, la primera cuota se paga en diciembre. Es un alivio y una ayuda a muchos argentinos que están con mucha responsabilidad”, relató el jefe de Gabinete. El crédito, explicó, es a 12 meses con cuotas fijas. Respecto del lanzamiento de dicha línea, Cafiero aseveró: “La idea es que empiece a funcionar en mayo, por eso nos reunimos este lunes, queremos que esté disponible lo más pronto posible y que sea de acceso directo, por ejemplo un crédito a la tarjeta de crédito\". También habló del cumplimiento de la cuarentena, que este lunes cumple su primer mes: “Estamos trabajando en la heterogeneidad y en ir habilitando sectores que no recarguen el transporte público, y allí evaluar cómo se va comportando el virus\". Aunque desde el Gobierno de muestren satisfechos de los primeros resultados del aislamiento, advierten que no es momento de relajarse. “Cuando empezamos la cuarentena había duplicación de casos cada 3,3 días, gracias al aislamiento que todos estamos haciendo, esa cifra pasó a 14 días por eso podemos ir reanudando algunas actividades\". Cafiero fue consultado también por la flexibilización en la circulación de provincias que no presentan muchos casos positivos de COVID-19, y contó: “Recibimos pedidos muy diversos de la geografía amplia que tiene Argentina”. “Hay provincias que prácticamente no tienen circulación viral, esas provincias quieren reanudar más actividades, hay provincias que no porque tienen circulación, esas provincias tienen que ir con tiempos distintos\", explicó. Sobre el acompañamiento y la responsabilidad del arco político, Cafiero reconoció que \"los dirigentes están a la altura\" y que \"la calidad democrática e institucional funciona\", aunque apuntó a \"algunas voces disonantes\" que considera que lo que buscan es \"más notoriedad\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//opinion/dilema-alberto-fernandez-sortear-crisis-economica_0_7XhHxorf7.html","date":"20/04/2020 - 8:10","title":"El dilema de Alberto Fernández para sortear la crisis económica","abstract":"El Gobierno sabe que está ante la oportunidad única de poder consensuar reformas estructurales. Pero también puede caer en la repetida ambición de la hegemonía.","author":"Walter Schmidt","key_words":"Coronavirus En ArgentinaAlberto FernándezEconomíaJuntos Por El Cambio","body":"“Tal vez sea la oportunidad para empezar a construir otro país, de barajar y dar de vuelta y empezar a hacer las cosas de otro modo”, pronunció, casi al pasar, Alberto Fernández en Olivos durante el anuncio de la propuesta de negociación de la deuda. Lo hizo con Cristina Kirchner sentada a su derecha, y Horacio Rodríguez Larreta<U+200B> a su izquierda. Paradójicamente, son las dos opciones entre las que deberá elegir cómo rumbo para una decisión medular para el país y para su futuro político: utilizar el clima de “unidad” y de “colaboración” política que hay contra el coronavirus para resetear y consensuar un nuevo modelo económico, o bien optar por un camino personalista o partidista, trazando una vez mas una línea entre nosotros y ellos. “Alberto tiene la posibilidad de convertirse en Perón o de pasar a la historia como un Presidente más”, describe un operador peronista. Funcionarios, dirigentes oficialistas y referentes de la oposición coinciden en que pocas veces en la historia, un mandatario tuvo como hoy la oportunidad de realizar cambios estructurales que un país en permanente debacle como la Argentina, requiere. Claro, también corre el riesgo de caer en la tentación del proyecto hegemónico. En la Casa Rosada saben que el mandatario que llegó hace apenas cuatro meses al poder gracias a los votos del kirchnerismo, se está consolidando, ocupa la cabecera de una mesa con los gobernadores que no existía, es el virtual gobernador de la provincia de Buenos Aires -dicen- y la gente acepta en las calles el “hagamos lo que dice Alberto”. Pero ese sitial también conlleva riesgos, ya que toda la responsabilidad es del Presidente. “El derrumbe de la economía no se arregla en seis meses” pero también están las condiciones dadas para “avanzar en temas estructurales, en un modelo de país”, asiente un ministro. Sobre todo cuando quienes se podrían sentar a la mesa, si lo que se buscará finalmente es un gran consenso “están depreciados”, admite. En particular apuntan a los empresarios y los sindicalistas, además de la dirigencia política en general. El radical Mario Negri, jefe del bloque de Diputados de Juntos por el Cambio no habló en soledad cuando pidió al Gobierno que convoque a un ámbito de trabajo a empresarios, sindicalistas y la oposición para buscar acuerdos que amortigüen el desplome de la economía. El senador y ex ministro de Economía Martín Lousteau, que suele tener un perfil independiente, también dijo estar convencido que Alberto Fernández debe llamar a un comité de expertos en economía que aporten, en función de la historia argentina, cómo salir de esta compleja situación. Desde el PRO, el larretista Alvaro González, vicepresidente de la Cámara de Diputados, avizora la necesidad de que un paquete de medidas que ponga en marcha la economía sea previamente consensuado por el oficialismo con la oposición y los representantes de la producción y el trabajo. En términos pragmáticos, argumenta, el Ejecutivo necesitará del Congreso para aprobar semejante medidas por lo que, si hay un acuerdo previo, no habría trabas luego para que se convierta en ley. Un economista cercano al Gobierno ensaya cuáles deberían ser, a su criterio, los temas a consensuar con la oposición y los sectores clave en la Economía, una vez que la negociación por la deuda esté despejado. Una reforma tributaria, la asignación del gasto público, un modelo de industrialización con sus incentivos, cómo se financiará la producción, la relación con el sector agropecuario, cómo se distribuirán los ingresos entre la Nación y las provincias, el escenario internacional, los incentivos a los segmentos más complicados que deja la crisis y el rol del sistema financiero. Algunos oficialistas creen que la puesta en marcha del Consejo Económico y Social perdió sentido y que debería reunirse a economistas y especialistas alrededor de un órgano de mayor jerarquía, encabezado por el jefe de Estado. Días atrás, el propio Presidente si bien puso algunos reparos sobre con quién dialogar -en particular, “los que piensan que el Estado es un perjuicio”- reveló que le pidió al ministro de Hacienda, Martín Guzmán, armar una ronda con economistas opositores e independientes. Si bien es un primer paso, es evidente que la construcción de un nuevo modelo económico requiere algo más que una ronda de conversaciones. En el Gobierno observan que están ante la posibilidad, en términos políticos, de que Alberto Fernández se legitime como Presidente y deje de ser sólo el beneficiario de los votos de Cristina. Para ello, creen necesario dejar de pensar sólo en el corto plazo y proyectar más allá. “Hay que hacer reformas estructurales”, repiten. Si bien hay coincidencia unánime en el oficialismo sobre la gran oportunidad que se presenta, hay muchas dudas acerca de los tiempos. Para un sector del Poder Ejecutivo, ahora no se puede plantear nada si la estrategia está focalizada en cómo ir flexibilizando la cuarentena y aún no se acordó con los bonistas por la deuda. Pero otros alertan que, “hoy tenemos la disposición de todos los sectores, empresarios, sindicalistas, oposición, para un gran acuerdo. Pero dentro de un mes, si se va despejando la incertidumbre sobre la pandemia, no sabemos. Por ahí volvemos al juego de la grieta”. Está claro que el principal objetivo es derrotar al virus, pero nadie descuida su juego político. En este momento la atención está puesta en el lunes 27 de abril, cuando comience la tercera etapa del aislamiento. “Ahora empieza la discusión de cómo se sale de la cuarentena y si no la lidera Alberto, la perdemos. Esa narrativa la tiene que construir el Gobierno y no lo está haciendo”, plantea un Secretario de Estado. En el gabinete trabajan para anunciar que la economía volverá a funcionar, por fases. Para la Casa Rosada va a ser clave la obra pública. Será la punta de lanza y se volcarán varios miles de millones de pesos. Porque es una actividad que cada puesto de trabajo se replica por seis al activar otros rubros. Y además permite mantener los cuidados sanitarios. Cerca del mandatario piensan en una estrategia ya no universal sino segmentada, porque no en todas las regiones del país el coronavirus ha incidido de la misma manera. Y destacan la jugada de Fernández de haber “descentralizado” la responsabilidad a la hora de flexibilizar la cuarentena. “No creo que ningún gobernador levante la mano para pedir algo irresponsable y después tener que hacerse cargo de un montón de contagios y muertes”, sostienen en la sede gubernamental. La nueva etapa no perderá de vista el cuidado sanitario, se ocupan por aclarar. De hecho, no fue casual la defensa que Alberto Fernández hizo de Rodríguez Larreta por las restricciones adoptadas por el gobierno porteño respecto de los adultos mayores. Las autoridades necesitan que se produzca el proceso de inmunización. Es decir, “que la gente salga, se contagie pero no se muera, y eso se logra si los grupos de riesgo están en cuarentena”, explicaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ritmo-cuarentena-avanzan-recortes-salariales-suspensiones-trabajadores_0_MlkUKYEgO.html","date":"20/04/2020 - 7:01","title":"Coronavirus en Argentina: con la economía en rojo, avanzan los recortes salariales y suspensiones de trabajadores","abstract":"Ya acordaron SMATA, Petroleros, Calzado y Pasteleros. Siguen en negociación Comercio, Gastronómicos y UOM.","author":"Carlos Galván","key_words":"Coronavirus En ArgentinaCoronavirusUOCRALuis BarrionuevoGuillermo PereyraUOMAntonio Caló","body":"Se trata de podas en los sueldos en el medio de la cuarentena por el coronavirus, pero los jefes sindicales buscan formas menos crudas para describirlas y justificarlas. \"No es una rebaja salarial. Es la posibilidad de cobrar en esta coyuntura aunque no se esté yendo a trabajar\", dice Ricardo Pignanelli, secretario general de SMATA. Y agrega: \"Es además darle la posibilidad a las fábricas de seguir con la luz prendida y que sigan existiendo los puestos de trabajo. Porque una vez que se apaga la luz, olvidate\". En términos calcados habla Guillermo Pereyra<U+200B>, titular de los Petroleros de Neuquén, Río Negro y La Pampa. \"No hay que dejar que se caigan las empresas. ¿De qué sirve que entren en procesos preventivos de crisis y que despidan a los compañeros sin indemnización?\". Pignanelli, Pereyra y otros jefes sindicales de diversas actividades -construcción, gastronómicos, calzado, metalúrgicos, seguro, mercantiles- vienen en las últimas semanas en negociaciones con las cámaras patronales de sus sectores. Básicamente se tratan de rebajas salariales para el personal licenciando durante la cuarentena. Los que siguen cumpliendo funciones, tienen asegurado el cobro del 100% del sueldo. Algunos acuerdos ya están cerrados y otros, como el de la UOM, parecían encaminados pero se empiojaron de golpe por problemas internos dentro del propio sindicato. Entre los encaminados está el de los Petroleros de Neuquén, Río Negro y La Pampa. Según adelantó Pereyra a Clarín, la firma del acuerdo se hará este lunes -de forma virtual- en una teleconferencia con el ministro de Trabajo Claudio Moroni<U+200B>. La poda para los petroleros es drástica. Los 20.000 trabajadores licenciados en la actualidad cobrarán por abril alrededor de $ 35.000. El salario promedio de la actividad ronda los $ 110.000. \"Para los compañeros es un derrumbe económico de la gran siete, pero la realidad es que está paralizada el 90% de la actividad y que hay que evitar que las contratistas empiecen con los procedimientos preventivos de crisis\", argumenta Pereyra. \"A cambio del acuerdo,la condición es que las empresas no pueden echar a nadie\", añade el petrolero. Su gremio, por otro lado, se hará cargo íntegramente de los aportes a la obra social. Aunque se trata de unos pocos trabajadores que integran la aristocracia de la actividad, algunos tienen salarios que rondan los $ 400.000. Esos difícilmente acepten semejante mutilación de su salario y busquen directamente ser despedidos con una millonaria indemnización. SMATA también ya cerró acuerdos -aun deben ser homologados por Trabajo- en algunas de las ramas de la actividad. La última fue el viernes pasado, con las autopartistas, que consiste en el pago del 65% del salario a los 8.000 trabajadores de la actividad afiliados al gremio de los mecánicos (en autopartistas también hay operarios del plástico, del cuero, del caucho y metalúrgicos, entre otros). A acuerdos similares SMATA llegó con las terminales automotrices, la Federación de Talleres de Reparaciones de Autos (FATRA), y el ACA. Aun falta el acuerdo, que asoma complicado, con ACARA, que agrupa a las concesionarias de autos. \"De lo que se tratan estos acuerdos es de que todos se lleven 38 ó 40 lucas. A la gente le sirve y se preserva el empleo\", argumenta Pignanelli. Otros gremios que avanzan en acuerdos son: # Calzado. Su titular, Agustin Amicone, dijo a Clarín que llegaron a un acuerdo marco con la Cámara del Calzado de la Provincia que implica el pago de un 70% del salario de abril con aportes no remunerativos. Las empresas de Santa Fe y Córdoba no quisieron firmar ese acuerdo marco. Toda la industria está parada por la cuarentena. Salvo una fábrica de ropa de seguridad de Catamarca a la que el gremio viene denunciando por obligar a su personal a ir a trabajar. # Gastronómicos. Las 5 cámaras patronales que agrupan a los hoteles, restaurantes, bares, comedores y hoteles alojamiento llevaron una propuesta al gremio de Luis Barrionuevo<U+200B>: abonar el 50% del salario a todos los trabajadores que hoy no cumplen tareas. \"Les dijimos que ni en pedo\", confío Barrionuevo. Siguen las conversaciones. # Construcción. Con las obras privadas totalmente paralizadas, enfrenta un panorama complicadísimo. Por ahora, el gremio está en negociaciones con las grandes empresas, como Aluar, que tienen planteles permanentes de operarios de la construcción. Los recortes serían de entre el 30 y el 40%. # UOM. El metalúrgico Antonio Caló<U+200B> había anunciado un acuerdo que establecía salarios al 70%, pero la firma se le trabó a último momento porque se le rebelaron algunas seccionales. Caló dijo a Clarín que las negociaciones seguirán este lunes. \"Tenemos que corregir cosas en la redacción\", apuntó. # Destilerías. Pedro Milla, titular de la Federación de Petróleo, Gas y Biocombustibles, señaló que desde las empresas le propusieron una rebaja del salario de entre el 40 y el 60% del salario. \"Si hay que hacer un esfuerzo lo vamos a hacer, pero no en ese porcentaje\", advirtió Milla. # Comercio. El gremio y las cámaras empresarias discuten rebajas salariales que van del 30 al 50% para el personal que no esté trabajando en la cuarentena. Esta semana deberían llegar a un acuerdo porque las firmas deben hace las liquidaciones de sueldos de abril. \"Por más recorte que haya, hay empresas que no van a poder pagar nada porque no hicieron caja y no tienen resto. Acá tiene que aparecer el Estado\", alertan desde el sector empresario. Yacimiento en Vaca Muerta de YPF. La extracción de petróleo está prácticamente inactiva. # Fast food. El gremio de los Pasteleros, que conduce Luis Hlebowicz, cerró el viernes un acuerdo para los 25.000 trabajadores de las cadenas de ese tipo de comida que implica un recorte del 30% del salario bruto para lo que no estén cumpliendo tareas. El acuerdo es por abril y podría extenderse hasta julio. Pasteleros aún está en conversaciones con otras dos a actividades en problemas: heladerías y pizzerías. # Seguro. Algunas empresas, sobre todo las más chicas, avisaron al problema que no podrán afrontar los salarios de este mes.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-familiares-tragedia-once-repudiaron-pedido-prision-domiciliaria-ricardo-jaime_0_pq635j6Q0.html","date":"20/04/2020 - 1:55","title":"Coronavirus en Argentina: los familiares de la tragedia de Once repudiaron el pedido de prisión domiciliaria para Ricardo Jaime","abstract":"Lo calificaron como un “atropello” a la memoria “de los muertos”. El Gobierno justificó el pedido por la salud del detenido y por la pandemia.","author":[],"key_words":"Tragedia De OnceCoronavirus En ArgentinaCoronavirusRicardo JaimeÚltimas Noticias","body":"Los familiares de las 52 víctimas de la tragedia de Once repudiaron este domingo el pedido de la Secretaría de Derechos Humanos para que Ricardo Jaime cumpla prisión domiciliaria en medio de la pandemia del coronavirus<U+200B>. En un comunicado, calificaron el pedido como \"un atropello\" a la memoria \"de los muertos\". En el mismo sentido se expresaron los legisladores de Juntos por el Cambio. \"(El) pedido no es otra cosa que el intento de otorgar un beneficio que no se sostiene en pericias médicas acordes\", afirmaron los familiares en un texto difundido en las redes sociales. También afirma que \"el Estado nos debe 52 vidas irrecuperables y las consecuencias de esas pérdidas irreparables\". \"Esto constituye un atropello a los fallos judiciales, a la memoria de los muertos y a nuestra lucha. Es ofensivo que este pedido se genere desde el mismísimo Poder Ejecutivo\", señalaron los familiares. @alferdez @mmlosardo @jusgobar @infobae @clarincom @LANACION pic.twitter.com/6H08ZRkabg Y apuntaron directamente al Gobierno: \"¿Volvieron para ser mejores o para beneficiar delincuentes? Si para cuidarnos del Covid 19 debemos estar todos en casa, para cuidarnos de los corruptos no existe mejor medida y mas justa que dejarlos entre rejas, lugar al que llegaron por sus propias acciones\". \"Nos reservamos el derecho de señalar a quienes sean cómplices de este intento verdaderamente repugnante\", culmina el comunicado, compartido por María Luján Rey, madre de Lucas Menghini Rey (fallecido en la masacre de Once) y diputada nacional de Juntos por el Cambio por la Provincia de Buenos Aires. Los interbloques de senadores y diputados nacionales de @juntoscambioar expresamos nuestro rechazo al pedido de prisión domiciliaria a Ricardo Jaime, uno de los máximos responsables de la Tragedia de Once. Utilizan al Servicio de Justicia para garantizar impunidad. pic.twitter.com/eDQbPeZKH5 Asimismo se pronunciaron los legisladores nacionales de Juntos por el Cambio. \"Consideramos que este beneficio debe exceptuarse sobre quien es uno de los máximos responsables de la muerte de 52 personas en la tragedia de Once. Es por eso que le solicitamos a la Sala III de la Cámara Federal de Casación que, antes de expedirse sobre el tema, tenga en cuenta a los familiares y sobrevivientes de la tragedia de Once, provocada precisamente por un sistema de corrupción del que Jaime fue uno de sus máximos representantes\", expresa el documento de los interbloques de Diputados y Senadores nacionales de esa fuerza política. Estos mensajes llegaron después de que la Secretaría de Derechos Humanos de la Nación pidiera la prisión domiciliaria para Jaime por el coronavirus, indicando que \"la salud del imputado se encuentra en estado crítico y agravándose constantemente por sus condiciones de detención\". Jaime está detenido por enriquecimiento ilícito desde 2016 y, en el medio del cumplimiento de esa pena, también fue condenado por la tragedia de Once. Además, la Justicia le dictó la prisión preventiva en una causa por la compra de trenes chatarra a España y Portugal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boletin-oficial-gobierno-oficializo-nuevo-embajador-china_0_2DALsRCft.html","date":"20/04/2020 - 0:52","title":"Boletín Oficial: el Gobierno oficializó al nuevo embajador en China","abstract":"Se trata de Luis María Kreckler, que se desempeñaba en Suiza. El nombramiento llega en plena pandemia del coronavirus.","author":[],"key_words":"ChinaRelaciones ExterioresÚltimas NoticiasBoletín Oficial","body":"El Gobierno oficializó este lunes al nuevo embajador argentino en China. Se trata de Luis María Kreckler, que se desempeñaba en Suiza, según un decreto aparecido en el Boletín Oficial<U+200B>. El diplomático, de 65 años, ya había sido anunciado como nuevo representante en Beijing. Sin embargo, hasta último momento se mantuvo trabajando en la embajada argentina en Suiza, al tiempo que adelantaba sus nuevas labores. Como continuidad de una larga carrera en las relaciones internacionales, ocupó la Embajada argentina en Brasil durante el último gobierno de Cristina Kirchner. Ya con Mauricio Macri como presidente, se desempeñó en Alemania y en Suiza. Ahora trabajará en China, en plena pandemia del coronavirus<U+200B>. En las últimas semanas Kreckler estuvo abocado a las tareas que impuso la crisis del COVID-19. Como delegado diplomático en Berna, negoció con diversas aerolíneas para concretar la repatriación de argentinos varados o instalados en el exterior. Así, en parte por su gestión, el 30 de marzo un centenar de médicos argentinos que se desempeñaban en España regreso al país para hacerle frente al coronavirus. Y estuvo detrás de las conversaciones con la empresa Edelweiss, para que un vuelo que devolvería a ciudadanos suizos a su país levantará en Quito a argentinos varados y los trajera en una escala. Luego de que en enero Alberto Fernández dijera públicamente que lo mandaría a la embajada en China, Kreckler también elaboró un instructivo para funcionarios y ciudadanos argentinos que circulen por Asia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-dijo-disparo-cantidad-contagiados-pesar-aumentaron-test-_0_vwbxRnnkE.html","date":"19/04/2020 - 22:48","title":"Coronavirus en Argentina: Axel Kicillof dijo que “no se disparó la cantidad de contagiados a pesar de que aumentaron los test”","abstract":"“No era el tema de la cantidad de testeos lo que determinaba la cantidad de contagios”, dijo el gobernador de Buenos Aires. Aseguró que fue producto de la cuarentena.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAxel KicillofÚltimas Noticias","body":"En medio de la pelea contra la pandemia de coronavirus COVID-19, el gobernador de la provincia de Buenos Aires, Axel Kicillof<U+200B>, se mostró contento porque los contagios no aumentaron a pesar de que sí se hacen muchos más test que en semanas anteriores. En declaraciones al canal de noticias C5N dijo que la situación en la Provincia \"no escapa a lo que está ocurriendo a nivel nacional y mundial\". \"Es totalmente excepcional, novedoso, nuevo lo que está ocurriendo\", aseguró. \"En la provincia de Buenos Aires estamos viviendo tanto los resultados positivos que ha tenido este aislamiento, distanciamiento social que es que no se disparó la cantidad de contagiados a pesar que aumentaron los test\", aseguró. E insistió en que eso es algo \"resuelto y aclarado\". \"No era el tema de la cantidad de testeos lo que determinaba la cantidad de contagios, porque efectivamente se aumentó muchísimo la cantidad de test, en la provincia de Buenos Aires estamos haciéndolo en 13 centros y lo vamos a llevar hasta 19\", contó Kicillof. \"Creo que ese es el efecto positivo que tuvo la cuarentena, que tuvo la elección temprana de la medida de aislamiento social, eso generó que se nos espaciara en el tiempo, por lo menos lo que se conoce como el pico. Todos hablan de achatar la curva y eso es lo que estamos haciendo\", declaró el gobernador. Dijo que este resultado dio tiempo \"para levantar un sistema de salud que estaba muy deteriorado y abandonado, generar nueva capacidad de atención, terapias intensivas, camas comunes, lugares para enfermos leves. O sea nos estamos preparando\", dijo. \"El virus no tiene ni cura ni vacuna, por lo que sigue avanzando\", concluyó sobre el tema. En cuanto al deterioro económico, dijo que el cierre deliberado de la economía en los sectores que no son indispensables está produciendo daños. \"Hoy tenemos que tratar de que no funda una empresa, estas que tienen las cortinas bajas por decisión de que no haya contagios. Para eso hay que lograr que se sostenga la economía\", estimó. \"La actividad está detenida en sectores que no estaban en ninguna base de datos como para ayudarlos. Llega un tiempo llegar a todos los sectores sociales. Aparecen personas o familias a buscar ayuda que nunca lo habían hecho. En la gran mayoría de los casos, ni los empresarios y comerciantes están especulando\", continuó. Y concluyó: \"Hicimos un relevamiento donde cada intendente puede elevar una propuesta de modificación del aislamiento y la analizaremos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-pagara-parte-sueldo-trabajadores-empresas-crisis_0_6Dz57CXrH.html","date":"19/04/2020 - 22:36","title":"Coronavirus en Argentina: el Gobierno pagará parte del sueldo de los trabajadores de empresas en crisis","abstract":"El monto de la asignación será equivalente al 50% del salario neto correspondiente a febrero de 2020. Habrá créditos a tasa cero para los monotributistas.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirus En Argentina","body":"El Gobierno anunció por decreto que se hará cargo de una parte del salario de los trabajadores en relación de dependencia de empresas en crisis, en medio de los efectos económicos por la parálisis del país en cuarentena. Además, habrá créditos a tasa 0 para monotributistas y y autónomos con garantía del Estado Nacional. Se trata del llamado Salario Complementario. El texto desarrolla: \"Consistirá en una suma abonada por la Anses para todos o parte de los trabajadores y las trabajadoras en relación de dependencia cuyos empleadores cumplan con los requisitos establecidos\". Agrega: \"El monto de la asignación será equivalente al (50%) del salario neto del trabajador o de la trabajadora correspondiente al mes de febrero de 2020, no pudiendo ser inferior a una suma equivalente a un salario mínimo, vital y móvil ni superar dos salarios mínimos, vitales y móviles, o al total del salario neto correspondiente a ese mes\". Este domingo, precisamente, se supo que más de 420.000 empleadores privados se registraron en el sitio web de la Administración Federal de Ingresos Públicos para acceder al Programa de Asistencia al Trabajo y la Producción (ATP). Desde el ministerio de Trabajo informaron que las medidas de este DNU se traducen en una asistencia más directa del Estado. \"No hay mas REPRO, sino un salario complementario para todos los trabajadores bajo dependencia del sector privado\", sostuvieron. En ese sentido, quienes se inscribieron hasta el viernes en los REPRO se van a reconvertir a este sistema. En cuanto a los créditos para monotributistas y autónomos, el DNU especifica que el monto de la financiación no podrá exceder una cuarta parte del límite superior de ingresos brutos establecidos para cada categoría del Régimen Simplificado para Pequeños Contribuyentes, con un límite máximo de $ 150.000. El financiamiento será desembolsado en tres cuotas mensuales iguales y consecutivas. Asimismo, se elevan los montos de las prestaciones económicas por desempleo (seguro de desempleo) a un mínimo de $ 6.000 y un máximo de $ 10.000. Desde el área de Trabajo también informaron que se mantiene la reducción de aportes patronales. El primer artículo del DNU señala: \"Postergación o reducción de hasta el 95) del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino\". Estas medidas se suman, entre otros, al bono de 10 mil pesos para quienes sus ingresos se hayan visto coartados por la cuarentena. Los $ 10.000 se pagarán entre la segunda quincena de abril y comienzos de mayo. Desde la ANSES habían confirmado, días atrás, que 7.854.316 personas quedaron habilitadas para cobrar el bono de $10.000 del Ingreso Familiar de Emergencia para paliar parte de las consecuencias económicas de la cuarentena por el coronavirus<U+200B>. Esos son los datos que surgen de la primera etapa de inscripciones, luego de los cruces que se hicieron para verificar quiénes cumplían con las condiciones y requisitos para acceder al beneficio. Entre los más de 7,8 millones aprobados están los 2.389.764 de padres que perciben la AUH por sus hijos y las mujeres que perciben la Asignación por Embarazo, que ya cobraron los $ 10.000. El resto de los beneficiarios empezará a cobrar desde el 21 de abril. Alberto Fernández había confirmado que la cuarentena general se mantendrá hasta el domingo que viene, 26 de abril, sin cambios en las grandes ciudades, pero con la flexibilización de las restricciones en las zonas del interior con menor riesgo ante la pandemia del coronavirus<U+200B>.<U+200B>      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-duro-cruce-alejandro-vanoli-alfredo-cornejo-nombramientos-anses-cuarentena_0_WLH-oi3S6.html","date":"19/04/2020 - 22:14","title":"Coronavirus en Argentina: el duro cruce entre Alejandro Vanoli y Alfredo Cornejo por nombramientos en la Anses durante la cuarentena","abstract":"“Es malintencionado, porque busca con una chicana usar políticamente la pandemia”, disparó el titular del organismo.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAlejandro VanoliÚltimas Noticias","body":"Mientras continúa la dura lucha contra la pandemia de coronavirus y las consecuencias económicas de la cuarentena obligatoria, director ejecutivo de la Administración Nacional de la Seguridad Social (ANSES), Alejandro Vanoli<U+200B>, se cruzó contra el presidente de la UCR por nombramientos durante el aislamiento. \"El presidente pidió al sector privado esfuerzo mientras apagó la economía. Pero la Anses, con sus oficinas cerradas, incorpora y nombra a cerca de 400 gerentes y jefes en todo el país. La pandemia está siendo usada para esconder las peores miserias del kirchnerismo\", denunció en su cuenta de Twitter Alfredo Cornejo, el diputado nacional por Mendoza. Alejandro Vanoli cruzó duro a Alfredo Cornejo por Twitter. (Captura) Vanoli le contestó que eso \"es falso\". \"ANSES no hizo 400 nombramientos de gerentes. Solo designó 85 titulares de UDAIS para reemplazar a más de 300 gerentes políticos de Cambiemos. Es malintencionado, porque busca con una chicana usar políticamente la pandemia\", disparó. Y después le pegó aún más a Cornejo: \"Le sugiero algo fácil, incluso evidente para usted: siga el ejemplo diario de cuidado, conciencia y responsabilidad de millones de argentinos\". En otro tema, el Comité Nacional de la UCR condenó la decisión del gobierno de Santa Cruz, que encabeza Alicia Kirchner, de censurar a los miembros de las fuerzas de seguridad de la provincia en las redes sociales lo que amenaza la libertad de expresión en un distrito, afirmó, “donde ya la mayoría de los medios son manejados por los K”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-420-mil-empleadores-pidieron-ayuda-pagar-sueldos_0_U2oLmEaXV.html","date":"19/04/2020 - 21:18","title":"Coronavirus en Argentina: más de 420 mil empleadores pidieron ayuda al Estado para pagar sueldos","abstract":"Así lo anunció la AFIP, sobre el Programa de Asistencia al Trabajo y la Producción (ATP). Ahora comenzó la etapa de evaluación para acceder a los beneficios.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAFIPÚltimas Noticias","body":"La pandemia de coronavirus y el posterior decreto de aislamiento obligatorio hizo mella en la economía en general, pero a ciertas Pymes y empresas les pegó de manera particular. Por eso no sorprende que miles de empleadores privados pidieron asistencia a la AFIP. Más de 420.000 empleadores privados se registraron en el sitio web de la Administración Federal de Ingresos Públicos para acceder al Programa de Asistencia al Trabajo y la Producción (ATP), según informó el domingo el organismo recaudador. En un comunicado, la AFIP remarcó que \"finalizado el proceso de inscripción y carga de información económica, comenzó la etapa de evaluación para determinar cuáles son los beneficios estatales a los que podrá acceder cada empresa\". El organismo remarcó que \"las herramientas previstas en el programa permitirán amortiguar el impacto del aislamiento social preventivo y obligatorio sobre la actividad económica\". \"Los empleadores que solicitaron asistencia estatal para pagar salarios representan al 82% del total de empresas privadas del país\", aseguró. La responsable de la AFIP, Mercedes Marcó del Pont, sostuvo que \"el Estado argentino realizará un aporte significativo para garantizar el pago de los salarios del sector privado\", al tiempo que añadió que \"quienes solicitaron asistencia estatal son empleadores de todos los sectores, micro, pequeñas, medianas y grandes empresas podrán acceder a los beneficios\". Marcó del Pont destacó que \"7 de cada 10 empleadores registrados ya accedieron a la prórroga por dos meses de las contribuciones patronales correspondientes a marzo que se pagan en abril. El esfuerzo realizado por el Estado al postergar el pago de las obligaciones ya benefició a 3,4 millones de trabajadores\". Los empleadores inscriptos en el programa ATP deben cargar en el sitio web de la AFIP la CBU de sus trabajadores. \"También tienen que informar el código del convenio colectivo de trabajo de sus empleados. Las empresas que todavía no lo hayan hecho, pueden suministrar esos datos en el servicio Simplificación Registral de la AFIP\", concluyó el comunicado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//gourmet/coronavirus-argentina-restaurantes-exclusivos-desafian-crisis_0_9-Ie7pISR.html","date":"19/04/2020 - 20:59","title":"Coronavirus en Argentina: los restaurantes exclusivos desafían a la crisis","abstract":"Fayer, Don Julio y El Preferido, Tegui y servicios como Eat Catering reconvirtieron sus cocinas y salones en lujosas estructuras de envío a domicilio.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaRestaurantes Y Bares","body":"Ninguna ciudad parece ya la misma sin sus bares y restaurantes. Buenos Aires tampoco desde que, a mediados de marzo comenzó la cuarentena para controlar la pandemia. \"Dos millones de gastronómicos nos quedamos en casa\", decía un aviso del sector cuando empezaron a bajar las persianas. Muchos quedarán sin trabajo, otros con salarios rebajados. La crisis del coronavirus<U+200B> le pegó a todos. Con todo, en la última semana, la luz se encendió en una cierta cantidad de ellos, pero sobre todo en los que tienen espalda para enfrentar este inesperado tsunami en la salud y la economía. Clarín conversó con algunos de los dueños de emblemáticos restaurantes chic de Buenos Aires, que hasta hace poco no daban abasto con sus reservas. Y hoy siguen vivos. El Preferido de Palermo Pablo Rivero es el dueño de Don Julio y de El Preferido. La parrilla es uno de los sitios más famosos del barrio de Palermo, hasta escala presidentes y primer ministros como la alemana Angela Merkel. Don Julio está hoy en el primer lugar de los mejor rankeados de América Latina, y en 2019 ascendió al puesto 34 del The World's 50 Best de los restaurantes . Desde hace unos días, en cumplimiento con la cuarentena Pablo reabrió como carnicería de lujo. Salió a la cancha con sus carnes y cortes super premium de animales a pastura. Entre tanto, El Preferido, también meca en Palermo, se reconvirtió en un almacén de comidas para llevar, volviendo a sus orígenes en 1952. Fayer, Buenos Aires \"Hay un antes y un después, pero todavía no sabemos cómo vamos a expresar lo que estamos acostumbrados a dar\", sentencia. Y vuelve a la carga, \"al final también queda claro que estamos en el mismo barco. Los restaurantes más grandes y los más pequeños. Los más caros y los más baratos. Queda la reflexión de que todos somos colegas\" El Preferido de Palermo. Alejandro Pitashny y Martín Loeb siguieron teniendo energía de sobra semanas después de que una tapa del semanario The Economist mostrara al planeta tierra con un cartel que rezaba \"Cerrado\".  Loeb es un reconocido emprendedor del rubro alimenticio mientras que Pitashny es economista y asesor local del Banco de Inversión Rothschild & Co de Francia. La semana en la que España decretó su cuarentena total, estaban abriendo Fayer-Madrid, y cuando Pitashny aceleró por las dudas su regreso a Buenos Aires, se decretaba el cierre aquí, y con ello bajaba sus persianas Fayer-Buenos Aires. Parrilla Don Julio Fayer brinda comida Israelí con parrilla argentina. No hay político ni diplomático que no haya pasado por allí.  Ahora, hasta los futuros proyectos están en \"stand-by\", pero los vigentes entraron en acción con entrega a domicilio. En la semana de la pascua judía no daban abasto. Ahora hasta aceitaron las entregas del \"almacén\" con su propia red de traslados. \"La industria a nivel global está pasando una profunda crisis, y de transformación en forma muy acelerada. Saber readaptarse es la única manera de sobrevivir\", dijo Pitashny a Clarín que se niega a aceptar que sólo se puede sobrevivir y aboga por la lucha de vivir con alegría. Eat cattering Poco antes de que Alberto Fernández decretara la cuarentena en sintonía con la comunidad internacional, Germán Martitegui del super exclusivo Tegui colgó en sus redes una foto con toda su equipo y el mensaje de que cerraban el restaurante. \"Para cuidarnos\", para \"volver más fuertes y con más ganas que nunca\". \"Tomamos esta decisión con calma pero con fortaleza, sabiendo que hay una cadena de producción, de compras y de pagos que se rompe. Por lo que vamos a estar muy cerca de nuestro equipo y productores\", señaló. \" Esperamos que el estado haga por una vez su parte y esté a la altura de la situación, que entienda que los restaurantes vamos a necesitar mucha ayuda y que muestren la misma energía que usan para cobrar impuestos para colaborar\", dijo a Clarín entonces. Hoy Tegui está volviendo, pero no como antes, por ahora. Unas inmensas cajas menúes muy selectos, lejos de los precios del salón intentan suplir la demanda de sus clientes, y mantenerse en acción. Fayer. Como ya lo hace Eat Catering, de Tommy Perlberger, tanto Martitegui, Fernando Trocca, del Sucre, y Orilla Buenos Aires, entre otros proyectos, Enrique Piñeyro, pusieron sus cocinas de lujo a disposición para la actividad comunitaria. Pero todavía son proyectos. La idea del envío a domicilio incluso se tuvo que aggiornar en un servicio de catering de lujo como el de Eat, que también debió cerrar hasta nuevo aviso. Y ahora volvió potenciado.Perlberger, su dueño le contó a Clarín que su servicio a fiestas de casamiento, cumpleaños, eventos corporativos que daban trabajo a un plantel de 114 personas pasaron en principio a cero actividad. Ahora se reconvirtieron y ya trabajan a diestra y siniestra con un servicio para pequeños banquetes de hasta no más de 10 personas.  Lo combinan hasta con un instructivo de como armarlo para que sean una pequeña fiesta o pequeño gran placer mientras dure la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscal-casacion-opuso-pedido-gobierno-excarcelar-ricardo-jaime_0_QiEyTTdii.html","date":"20/04/2020 - 13:04","title":"El fiscal ante la Casación se opuso al pedido del Gobierno para excarcelar a Ricardo Jaime","abstract":"Raúl Pleé dictaminó en contra de la solicitud del secretario de Derechos Humanos ante ese tribunal, para que le conceda la prisión domiciliaria al ex funcionario K preso por corrupción.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaRicardo Jaime","body":"El fiscal general ante la Cámara Federal de Casación Penal, Raúl Pleé, dictaminó en contra del pedido del secretario de Derechos Humanos, Horacio Pietragalla, para que al ex secretario de Transporte K, Ricardo Jaime, le concedan la prisión domiciliaria. Según Pleé, no existen argumentos suficientes para hacer lugar a la solicitud. Jaime está condenado por administración fraudulenta en la causa por tragedia de Once, y acusado de dádivas y enriquecimiento ilícito. Al tribunal llegaron también sendos escritos de la querella de los familiares de las víctimas de Once, firmado por Leonardo Menghini -tío de Lucas Menghini Rey- en el que pide rechazar el recurso del gobierno; y del abogado de Jaime, que por supuesto solicita que lo acepten. Hace poco más de una semana, la Casación declaró la \"inadmisibilidad\" de un planteo similar de por parte de los abogados de Jaime. Luego de ese rechazo, el martes pasado el ex funcionario inició una huelga de hambre en reclamo a que le permitan cumplir el arresto en su casa. Ese mismo día, un escrito con la firma del secretario de Derechos Humanos, Horacio Pietragalla, se presentó ante la Cámara de Casación bajo la figura de Amicus Curiae, solicitando que Jaime pueda continuar cumpliendo su condena con prisión domiciliaria. El escrito fue rechazado por el fiscal general Raúl Pleé, que este lunes se opuso a que se conceda la morigeración de la detención a Jaime. El ex secretario cumple una condena a ocho años de prisión, y es protagonista de varias causas por corrupción. Ante el tribunal que lo iba a juzgar por dádivas, por ejemplo, admitió haber cometido ese delito, como parte de un acuerdo judicial. Según explicaron fuentes judiciales a Clarín, la figura utilizada por el secretario de Derechos Humanos, que depende de la ministra de Justicia Marcela Losardo, \"es una medida de acción colectiva no para intereses particulares\". Por otro lado, señalaron que \"es llamativo que la Secretaría de Derechos Humanos se presente en un caso de corrupción donde el Estado ya está representado por la querella\". En el escrito presentado por Pleé, al que accedió Clarín <U+200B>se señaló que más allá de que Jaime integra el listado de presos de riesgo, los informes médico encargados han mostrados que \"no se trata de un enfermo terminal y que sus afecciones podrían ser tratadas adecuadamente intramuros\". El fiscal indicó que los informes del Cuerpo Médico Forense \"constituyen el asesoramiento técnico de auxiliares de justicia cuya imparcialidad está garantizada\". Asimismo, se remarcó que la intervención de Ricardo Jaime \"es prioritaria cuando sea necesario conocer o apreciar algún hecho o circunstancia pertinente a la causa (y) sean necesarios o convenientes conocimientos especiales en alguna ciencia, arte o técnica\". Como el ex funcionario K inició una huelga de hambre la semana pasada, al respecto se señaló que según se desprende del seguimiento médico del S.P.F. \"su estado de salud no ha presentado variaciones sustanciales con respecto al estado evaluado oportunamente por el Cuerpo Médico Forense\". La Secretaría de Derechos Humanos había manifestado que la misma, contaba \"con un interés legítimo en que se le otorgue la prisión domiciliaria al Sr. Ricardo Raúl Jaime\", arranca el documento. \"Toda vez que en caso de que persista su detención intramuros, el Estado argentino podría ser responsable internacionalmente por la violación de las obligaciones asumidas relativas a la libertad de las personas, a su integridad psicofísica, la salud y la prisión humanitaria de las personas privadas de su libertad\", sostiene el escrito que firmó el funcionario. En otra parte, Pietragalla hace mención a la supuesta fragilidad de salud de Jaime, y la vincula con la pandemia de coronavirus. “Nótese que, según los exámenes médicos que se le realizaron al imputado, y el actual contexto de la pandemia del Covid-19, la salud del imputado se encuentra en estado crítico y agravándose constantemente por sus condiciones de detención”, dice el funcionario. Sobre este punto, el fiscal general sostuvo que tales argumentos \"no bastan per se para modificar el estado de encierro, en la medida en que no se han aportado elementos concretos que permitan suponer que el nombrado no encuentre garantizado su derecho a la salud\" y que al momento \"no obra informe oficial elaborado por los organismos gubernamentales que de cuenta de que algún interno se halla infectado con COVID-19, por lo que el riesgo anunciado por la defensa se traduce en uno meramente potencial y abstracto\". Finalmente, Raúl Pleé se ocupó de resaltar \"la gravedad de los ilícitos\" cometidos por Jaime. En primer lugar, condenado por administración fraudulenta y estrago culposos en la Tragedia de Once con confirmación de la Casación. También sostuvo: \"no puede soslayarse su participación en delitos cometidos en carácter de funcionario público y que han tenido, entre otros resultados, la muerte de más de medio centenar de personas. En este mismo sentido, indicó el fiscal que la pena de efectivo cumplimiento \"impuesta en esos términos, comprensiva de otras dos condenas por aceptación de dádivas y sustracción de pruebas, constituye un parámetro que no puede ser desatendido aún cuando la misma no se encuentre firme, dada la presunción de validez y certeza respecto de los hechos allí analizados\". Todos estos aspectos derivaron en la oposición al pedido de prisión domiciliaria que avaló el Gobierno a través de la Secretaría de Derechos Humanos.La Sala III de la Cámara de Casación resolverá en los próximos días si hace lugar o no al pedido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cuarentena-focalizada-modelo-disena-gobierno-partir-27-abril_0_D8tKMAef0.html","date":"20/04/2020 - 12:55","title":"Coronavirus en Argentina: cuarentena “focalizada”, el modelo que diseña el gobierno a partir del 27 de abril","abstract":"Mientras monitorea la apertura de esta semana, Nación fija los parámetros para la apertura por zona. Los datos que tendrán en cuenta y la decisión de cada gobernador.","author":"Pablo Ibáñez","key_words":"Alberto FernándezGinés González GarcíaSantiago Cafiero","body":"Focalizada, con distintos grados de apertura por provincia y ciudad pero sin clases y con cuidados estrictos para los mayores de 70 años. Así será, según el esquema que define el Gobierno, la cuarentena a partir del 27 de abril. No es una fórmula rígida sino que tomará una serie de parámetros para establecer qué se permitirá, y qué no en cada provincia. Podría, incluso, haber aperturas diferentes dentro de un mismo territorio. El modelo, que termina de diseñar el comité de emergencia por el COVID-19, fijará criterios según población, actividad económica y comercial, transporte y situación epidemiológica. Son parámetros cruzados. \"¿Tiene sentido que una ciudad donde no hay casos ni circulación del virus, siga con los comercios cerrados? No. Pero hay que ser cuidadosos y controlar bien para que el virus no llegue\", explican como regla. Dan otro ejemplo. Una industria PyME, en Santa Rosa o en Paraná, que no está en un cordón industrial, con 10 empleados que no van a trabajar en colectivos, podría volver a abrir, siempre con protocolos sanitarios. \"No parece recomendable autorizar industrias con 200 empleados. En los países donde se hizo, tuvieron que volver a cerrar\", explican desde Gobierno. Es decir: la cuarentena continuará a partir del 27 y, así como no está en el menú el regreso de las clases -quizá hasta agosto-, tampoco está previsto que vuelva el transporte interjurisdiccional de media y larga distancia entre distintas ciudades. Habrá una cadena de instancias de definición: el gobierno nacional hará un mapeo sobre qué actividad podrá retomarse en determinadas condiciones pero la decisión final será de los gobernadores que tendrán facultad para disponer, o no, la apertura. Esta semana, mientras monitorea cómo impacta la flexibilización que incorporó once nuevos sectores y anticipa un incremento de la circulación, el gobierno terminará de establecer el formato. La cuarentena fase cuatro, que arrancaría el 27 según anticipan a Clarín fuentes oficiales, potenciará el rol y la definición de cada gobierno local sobre lo más conveniente en su territorio. Lo de esta semana sirve como ensayo. Nación recolectó pedidos de las provincias, evaluó desde lo sanitario qué se podían autorizar y habilitó algunas -a varias dijo que no- pero dejó el criterio final a las provincias y los municipios. En rigor, en Tucumán y en Santiago del Estero, los gobernadores Juan Manzur y Gerardo Zamora, decidieron no incluir la apertura que arrancó este lunes. \"Vamos a esperar una semana cómo evoluciona\" fue el argumento. En la provincia de Buenos Aires, Axel Kicillof inició un proceso para que cada uno de los 135 intendentes solicite por escrito qué actividad quiere flexibilizar, con qué protocolo de salud y bajo qué medidas de control. Alberto Fernández repasó el formato que elaboran Ginés González García y su equipo de Salud junto al jefe de Gabinete Santiago Cafiero. En estos días se repetirá otro ritual: el presidente hará consultas con especialistas y gobernadores para escuchar pedidos y sugerencias. ¿Resultado? Provincias vecinas, o hasta municipios pegados, podrán tener distinto grado de apertura y flexibilidad. \"Desde Nación fijamos lo general, qué se puede hacer y qué no. Pero cada gobierno provincial o municipal es el que debe garantizar que eso se cumpla, por eso es importante su decisión\", explican a Clarín un funcionario. El transporte en la nueva obsesión de Fernández, pide estar atento a que no se saturen trenes y colectivos por el factor de contagio que suponen esos ámbitos. En las reuniones diarias, que no distinguen días hábiles de fin de semana -el domingo, por la tarde, González García se reunió con su equipo-, se define el esquema. Otro detalle: hasta ahora, en el comité de expertos que asesoran al presidente, hay varios infectólogos y se incorporarán epidemiólogos. Los segundos, especialistas en epidemias, serán clave en la definición de los elementos para la cuarentena focalizada. El mapeo que hace el gobierno toma, a grandes rasgos, estos parámetros: - La situación epidemiológica, respecto a si hay casos confirmados, hubo sospechosos, viajeros en el último tiempo, a partir de lo cual se puede determinar si hay, o no, circulación comunitaria del virus. En el gobierno dicen que con la descentralización de los testeos, y la incorporación de test rápidos, se podría establecer con más exactitud el cuadro epidemiológico de cada provincia. - El nivel de concentración de población: a mayor volumen de gente, más riesgo y más difícil que se controlen los protocolos y medidas sanitarias. Las ciudades chicas y los pueblos son, por eso, los que podrían flexibilizar antes. - La conexión con otras ciudades. Aunque no vuelva el transporte interjurisdiccional, el nivel de vinculo -y cercanía- con otras poblaciones puede ser determinante, porque incrementa la posible circulación del virus. Al mismo tiempo, se analizará la incidencia del transporte público: se priorizará las zonas donde la circulación sea personal o de grupos chicos. - El nivel de actividad económica y comercial, según la concentración y la circulación de empleados y potenciales clientes. Vale el criterio de zonas muy pobladas, que seguirían con cuarentena administrada. El ejemplo de más arriba vale: industrias pequeñas, que no sumen usuarios al transporte público. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-juan-schiaretti-reduce-45-sueldo-decision-alcanza-personal-politico_0_9nsL-lSqz.html","date":"20/04/2020 - 12:53","title":"Coronavirus en Argentina: Juan Schiaretti reduce 45% su sueldo y la decisión alcanza a todo el personal político","abstract":"El gobernador anunció la medida por Twitter, que regirá desde abril y tendrá vigencia al menos por cuatro meses.","author":[],"key_words":"Juan SchiarettiCoronavirus En Argentina","body":"El gobernador de Córdoba, Juan Schiaretti, anunció este lunes que se que reducirá 45% su salario, a partir de abril y durante cuatro meses, debido a la crisis por la pandemia del coronavirus en Argentina. \"Atento a la emergencia sanitaria y para contribuir a que la única prioridad sea la salud de todos los cordobeses vivan donde vivan, he decidido reducir en un 45 por ciento la retribución del gobernador\", escribió el mandatario en su cuenta de Twitter. Y detalló que la medida tendrá vigencia desde abril y \"al menos por cuatro meses, que podrán ser prorrogados mientras dure la emergencia sanitaria\" por el Covid-19. La reducción de los salarios de la clase política cobró vigencia con protestas en distintos puntos del país. En Mendoza, el gobernador Rodolfo Suárez anunció una reducción para los funcionarios y fijó un tope de $ 50.000. Atento a la emergencia sanitaria y para contribuir a que la única prioridad sea la salud de todos los cordobeses vivan donde vivan, he decidido reducir en un 45 por ciento la retribución del gobernador. Schiaretti añadió que de este modo \"el gobernador pasará a cobrar lo mismo que un director de carrera administrativa, y por lo tanto todos los funcionarios políticos del ejecutivo provincial tendrán rebaja salarial ya que ninguno podrá cobrar más que ese cargo\". Con la decisión anunciada, Schiaretti pasará a cobrar un haber mensual de $102.000 de bolsillo, deduciendo todos los descuentos de ley, y que corresponde al salario de un director provincial del escalafón administrativo. Esta medida tendrá vigencia a partir de abril y al menos por cuatro meses, que podrán ser prorrogados mientras dure la emergencia sanitaria. Días atrás, la gobernación difundió el impacto en la recaudación fiscal de marzo debido a una caída del 14% en términos reales respecto al mismo mes de 2019 y del 26% respecto al año 2018, siendo este último dato comparativo más representativo por ser la última referencia antes de la crisis. El domingo, Alberto Fernández brindó una entrevista al diario La Voz del Interior y elogió al gobernador cordobés. \"La verdad es que 'el Gringo' es un gobernador al que valoro y respeto mucho. Es un gran gestor\", afirmó el Presidente. Y lo consideró como un mandatario provincial \"comprometido\" con la grave situación que atraviesa el país. \"Definitivamente sí, siento que es un gobernador aliado. También pienso que tuvimos que hacer un ejercicio de olvidar las diferencias que existieron para poder encarar juntos el futuro. Estoy seguro de que 'el Gringo' también lo hizo. Si alguna vez otro gobierno nacional tuvo diferencias con Córdoba, eso hoy no existe. Y, en lo personal, no tengo ningún problema con el gobernador\", sentenció el jefe de Estado. De este modo, el gobernador pasará a cobrar lo mismo que un director de carrera administrativa, y por lo tanto todos los funcionarios políticos del ejecutivo provincial tendrán rebaja salarial ya que ninguno podrá cobrar más que ese cargo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-llegaron-test-rapidos-gobierno-hara-estudio-asintomaticos-medir-circulacion_0_11EXF-ksB.html","date":"20/04/2020 - 12:45","title":"Coronavirus en Argentina: llegaron los test rápidos y el Gobierno hará un estudio a asintomáticos para medir la circulación","abstract":"Son 170 mil kits. Antes de que Alberto defina sobre la cuarentena, quieren evaluar el porcentaje de infectados entre quienes no presentan síntomas.","author":"Ignacio Ortelli","key_words":"CoronavirusCoronavirus En ArgentinaAlberto Fernández","body":"Aunque en los últimos diez días logró duplicar la cantidad de testeos que hacen el Instituto Malbrán y la red de laboratorios que dispuso en todo el país, el Gobierno recibió este lunes 170 mil kits para hacer pruebas rápidas que le permitirán hacer un estudio epidemiológico y determinar el nivel de circulación del coronavirus.<U+200B> Se trata de un estudio clave, justo en la semana previa en la que Alberto Fernández debe definir sobre la prórroga de la cuarentena<U+200B>, que según el último decreto que firmó vencería el próximo domingo. De todos modos, luego de la ampliación del listado de excepciones, en el Gobierno dan por hecho que se prolongará al menos hasta los primeros días de mayo. Allí, destacan el impacto positivo del aislamiento social preventivo y obligatorio y apuntan, incluso, que desde la última prórroga hubo una evolución. Y lo explican a partir de la cantidad de casos confirmados. En ese sentido, antes del 20 de marzo, cuando se impuso la cuarentena, el pronóstico que se había hecho era que los infectados de coronavirus se duplicarían cada 3 días. Luego, el 10 de abril, el Presidente resaltó que esa tasa había pasado a diez días. \"Si nosotros seguimos manteniendo esta cuarentena, seguramente lograremos que esa velocidad de contagio sea más lenta todavía\", remarcó, al celebrar que luego de tres semanas había 1.975 casos de coronavirus en lugar de los 45 mil previstos. Diez días después, la curva parece seguir achatándose: se registraron 966 nuevos infectados, menos de la mitad de ese número que, de mantenerse estas condiciones, recién se alcanzarían el 30 de abril. Esto, a pesar de que, a partir de la descentralización del Instituto Malbrán a una red de 142 laboratorios públicos y privados, se flexibilizaron los requisitos para considerar a un caso como sospechoso y se duplicó la cantidad de test realizados: de 18.027, al 10 de abril; a 34.568 pruebas realizadas hasta este domingo. Sin embargo, en la semana previa a una nueva definición de Alberto Fernández, el Gobierno aprovechará la llegada de los test rápidos desde China para analizar el nivel de circulación comunitaria del coronavirus. Para ello, testeará a asintomáticos, que tampoco hayan estado en contacto con infectados o con personas que regresaron de países considerados de riesgo. \"Estos test se van a usar sólo para investigación epidemiológica, para ver qué grado de circulación tenemos, no sirven para diagnóstico\", dijo el ministro de Salud, Ginés González García. Como explicó el funcionario, el Malbrán y la red de laboratorios continuarán utilizando las pruebas PCR para confirmar oficialmente si una persona tiene coronavirus. Sucede que si bien permiten tener un resultado inmediato y sirven para evaluar la circulación comunitaria del virus, los test rápidos se limitan a detectar la presencia de anticuerpos, que surgen una semana después del contagio, por lo que tienen un alto índice de falsos negativos. \"Son muestras aleatorias que puedan representar lo que está sucediendo en la sociedad\", explicó González García. Los test rápidos llegaron este lunes, en el segundo vuelo que Aerolíneas Argentinas trazó rumbo a Shanghai, en busca de los insumos médicos que donó el gobierno chino. Sin embargo, estos kits -la primera tanda de unos 440 mil que el Gobierno planea usar- fueron adquiridos y donados al Ministerio de Salud por Petroquímica Cuyo, una firma argentina del Grupo Sielecki, dedicado al mercado farmacéutico. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-blinda-informacion-gobierno-pone-funcionario-negar-datos-publicos-actividades_0_oKkPWgAIb.html","date":"20/04/2020 - 12:28","title":"Cristina Kirchner blinda la información del Gobierno y pone a un funcionario a negar datos públicos sobre sus actividades","abstract":"Le dio a Juan Martín Mena, el secretario de Justicia, la facultad de negar los pedidos de acceso a la información pública. Se volvieron a clausurar los datos sobre el Instituto Patria en la Inspección General de Justicia.","author":"Nicolás Wiñazki","key_words":"Cristina KirchnerInstituto Patria","body":"Contradiciendo las pautas de las organizaciones de Transparencia y Derechos Humanos más reputadas del planeta, la vicepresidenta Cristina Kirchner <U+200B>actuó sobre un área relevante para un país regido por el Estado de Derecho acorde al siglo XXI. La que se dedica Acceso a la Información Pública. Son normas que permiten a los ciudadanos obtener documentos estatales para conocer cómo trabaja un Gobierno. Ocurre que las políticas que impulsó Fernández (Cristina) sobre esta variable van en sentido contrario total a las que se ejecutan en países de plenas libertades cívicas. Desde que el PJ volvió al poder, la vice se ocupó de imponer, entre otros, a dos dirigentes de mayor confianza en cargos claves en el Ministerio de Justicia. Así tiene poder sobre los pedidos de acceso a la información pública de documentación que podría comprometerla en la Justicia. Esa \"guardia pretoriana\" de la vice está integrada por el secretario de Justicia, Juan Martin Mena, ex subjefe del espionaje nacional, y por el titular del organismo encargado de regular las sociedades comerciales, la Inspección General de Justicia (IGJ), el abogado Ricardo Nissen. Este funcionario asesoró en cuestiones legales a la familia Kirchner, sobre todo, en las causas judiciales vinculadas a empresas a las que ahora él tutela desde el Estado. Ambos ya dieron muestras de sus objetivos, al menos en lo que respecta a la información pública, estatal, que podría obtener cualquier ciudadano. Entre otras medidas similares, le negaron a la abogada Silvina Martínez el acceso a los papeles del llamado Instituto Patria, la sede central del \"cristinismo\". LA IGJ no los divulgará. El \"Patria\" no es solo una oficina en la que trabaja la vice. Es un centro de formación de políticas investigado en la Justicia por posible financiamiento irregular. ¿Quién fue el ejecutor de esta negativa a dar información, que no parece ser una muestra de transparencia? Juan Martín Mena. Martínez rastrea desde hace meses pistas sobre el \"Patria\", y sobre muchas otras empresas vinculadas a la vice. Junto a la ex diputada Margarita Stolbizer, presentaron varias de las denuncias que terminaron en juicios orales con Cristina Fernández como principal procesada. La IGJ ya explicitó que no liberará información sobre el \"Patria\". Volvió el cepo a ese organismo, que ya había impuesto un bloqueo a otros documentos que son públicos. Durante la gestión de Cristina Kirchner como presidenta, tras el inicio de la causa judicial Ciccone por la que terminó preso Amado Boudou, la IGJ decidió frenar cualquier filtración de datos a los cuales desde el retorno de la democracia siempre se había podido acceder. Esa medida volvió a tomarse cuando Cristina volvió al poder. El caso de Mena es llamativo, único en su tipo. Mediante la resolución 5/2020, el Ministerio de Justicia y Derechos Humanos, resolvió que ese funcionario tendría \"...la facultad para emitir acto denegatorio de información en el marco del primer párrafo del artículo 13 de la Ley 27.275 de Acceso a la Información Pública\". La Ley 27.754 está titulada como \"Derecho de Acceso a la Información Pública\". El artículo 1 tiene como objeto el de \"garantizar el efectivo ejercicio del derecho de acceso a la información pública, promover la participación ciudadana y la transparencia de la gestión pública\". Se funda en diversos principios. Todos aluden a la transparencia y a la metodología para ponerla en práctica. La resolución entró en vigencia el 20 de enero del 2020. La ministra de Justicia es Marcela Losardo, una funcionaria que se ganó el respeto de la mayoría del Poder Judicial desde antes de que sea nombrada en su cargo. Losardo es amiga personal del presidente de la República, Alberto Fernández. Quien impuso que sea secundada en ese organismo por Juan Martin Mena fue Cristina Fernández, según ratificaron diversas fuentes, tanto oficiales como judiciales, que tienen trato con las autoridades nacionales. La resolución 5/2020, más que darle poder a Mena, lo expone. ¿Por qué tiene la potestad solo de rechazar los pedidos de acceso a la información pública de su Ministerio? Es un poder singular: es quien solo emite el llamado \"acto denegatorio\" sobre esos temas. Nada más. Los pedidos de acceso a información del Estado a los que se da curso son controlados por otro funcionario. Suficiente para Mena. Y Cristina. Según documentos a los que accedió Clarín, el 2 de febrero pasado, la abogada Martínez presentó ante la IGJ un pedido de acceso a la información pública para conocer \"las acciones sumarias impulsadas\" por ese organismo sobre el Instituto Patria, una asociación civil. Buscaba copias de esas medidas que había tomado el organismo,y que constaban en el sistema informático interno del mismo ente. Además, y sobre todo, Martínez pedía también conocer el último balance contable del Instituto de CFK. Desde 2016, y tras una denuncia de Martínez y Stolbizer, quedó bajo sospecha judicial cómo se financiaba el \"Instituto Patria\". La respuesta K fue que un largo listado de socios del \"Patria\" pagaban 500 pesos al mes para financiarlo. Nunca se pudo probar ni quiénes eran ni tampoco cuánta plata se recaudó. El 18 de marzo de este año, Martínez recibió una rechazo a su pedido de acceso a la información pública presentado en la IGJ. Está firmado por Juan Martín Mena, como le corresponde a sus facultades. En una resolución que obtuvo este diario, Mena argumentó, entre otras cuestiones, que no existían registros de acciones sumarias de la IGJ sobre la documentación del Instituto K. Y que, además, siempre según lo que le informó la IGJ, la revelación ante le pedido ciudadano de conocer el último balance del Patria pondría en riesgo el derecho a defensa de quienes podrían verse involucrados en una investigación judicial, que también podría afectarse si se conocía lo que no debía conocerse. Además aseguró que parte de esos documentos estaban bajo la categoría de \"reservado\". Como se dijo, el titular de la IGJ, Nissen, fue asesor jurídico de Cristina Fernández. Las \"acciones sumarias\" sobre la documentación aludida existieron, según las pruebas que tiene Clarín en su poder, difundidas por la propia IGJ en su web. La abogada decidió apelar el rechazo del \"pretoriano\" Mena con un amparo que deberá resolver la Corte Suprema. Martínez, consultada por Clarín, dijo que el rechazo de Mena va \"en contra de jurisprudencia de la Corte Suprema al respecto\". Y resumió la situación así: \"La negativa de acceso a información que es publica crea una gran desconfianza y se utiliza para encubrir corrupción o arbitrariedad en decisiones que afectan y, frecuentemente, perjudican a los ciudadanos\". El \"Instituto Patria\" no llama así en alusión a la Argentina. PATRIA es la sigla que resume el supuesto espíritu de esta Asociación Civil: \"Pensamiento, Acción y Trabajo para la Inclusión Latinoamericana\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-matias-kulfas-apunto-bancos-pidio-prestar-plata-dejar-dar-excusas-_0_dQ7jwWlBo.html","date":"20/04/2020 - 12:05","title":"Coronavirus en Argentina: Matías Kulfas apuntó contra los bancos y les pidió “prestar la plata y dejar de dar excusas”","abstract":"El ministro de Desarrollo Productivo criticó a las entidades privadas por la “velocidad” con que implementaron los créditos que lanzó el Gobierno.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"A partir de la ayuda económica que ofreció en las últimas semanas el Gobierno nacional a empresas que no pudieron continuar con su normal funcionamiento durante el aislamiento social, preventivo y obligatorio por el coronavirus, el ministro de Desarrollo Productivo, Matías Kulfas, apuntó a las entidades bancarias privadas a quienes pidió que \"dejen de poner excusas\" y presten el dinero. \"Los bancos tienen que estar a la altura, nadie les pide que regalen la plata. Les estamos dando avales y sistemas públicos de sostén, tienen que prestar la plata, ponerse activos y dejar de dar excusas a las empresas que la necesitan\", apuntó. Kulfas contó que \"casi dos de cada tres empresas privadas de la Argentina se inscribieron en el beneficio para compañías afectadas\", y dijo que \"al ser tan grande la inscripción pensamos que todas las empresas afectadas ya se han inscripto, pero de ser necesario, se ampliará el plazo\". El funcionario se refirió también a la ayuda a los monotributistas de las categorías que no accedieron al Ingreso Familiar Extraordinario. \"Se dará un crédito de 150 mil pesos, en tres cuotas, que se incluirá en la tarjeta de crédito, a pagar en doce cuotas sin interés es a tasa cero, más un período de gracia. El objetivo es conservar la mayor cantidad de empleos, sobrellevar el periodo de crisis y sostener el funcionamiento de la actividad económica\", detalló. \"Con estas medidas, se cubre el 80% de los ingresos de los trabajadores en dependencia e independientes. Hay 12 mil millones de pesos en créditos otorgados. Ayuda hay, lo que nos preocupa es la velocidad\", sostuvo Kulfas, ”. \"El esquema de créditos que se acordó arrancó pero arrancó tarde, recién la semana pasada empezó a tomar cierto vuelo la colocación, cuando nuestro objetivo era que la primera semana hubiera un desembolso fuerte para pagar salarios.Los bancos públicos tuvieron una actitud distinta a los privados\", cerró el ministro. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedido-ricardo-jaime-pase-prision-casa-abrio-interna-gobierno_0_7KjhzUgaQ.html","date":"20/04/2020 - 11:49","title":"El pedido para que Ricardo Jaime pase la prisión en su casa abrió una interna en el Gobierno","abstract":"En la Casa Rosada dicen que desconocían el escrito que presentó el secretario de Derechos Humanos para beneficiar a Jaime.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaRicardo Jaime","body":"\"Con el hecho consumado\", así se enteraron, según aseguran en el Gobierno, el presidente Alberto Fernández y la propia ministra de Justicia, Marcela Losardo, del pedido de la Secretaría de Derechos Humanos para que se conceda a Ricardo Jaime la prisión domiciliaria. El escrito se había presentado el martes pasado con llamativos argumentos y en la Casa Rosada calificaron de \"innecesaria\" la discusión que abrió el tema, a pesar de que el ex secretario de Transporte está condenado por la Tragedia ferroviaria de Once<U+200B> y él mismo confesó haber cobrado dádivas en otro expediente. La decisión firmada y plasmada en un escrito de doce páginas por el secretario de Derechos Humanos, Horacio Pietragalla Corti, y por el director Nacional de Políticas contra la Violencia Institucional del Ministerio de Justicia, Mariano Przybylski, abrió una discusión interna entre algunos sectores del gabinete, porque la medida se transformó en el primer pedido formal por parte del Gobierno sobre un \"preso K\", una discusión que el presidente Alberto Fernández ya había pedido zanjar. \"Esta Secretaría de Derechos Humanos de la Nación cuenta con un interés legítimo en que se le otorgue la prisión domiciliaria al Sr. Ricardo Raúl Jaime\", arranca el documento, y sigue en la misma línea. \"Toda vez que en caso de que persista su detención intramuros, el Estado argentino podría ser responsable internacionalmente por la violación de las obligaciones asumidas relativas a la libertad de las personas, a su integridad psicofísica, la salud y la prisión humanitaria de las personas privadas de su libertad\", sostiene el escrito. Los argumentos además, fueron más allá. El funcionario de Derechos Humanos, que depende de la ministra Losardo, mencionó al caso de Milagro Sala<U+200B>, presa en su casa por varias causas de corrupción y violencia, para justificar la domiciliaria de Jaime. Pietragalla Corti recuerda que \"la Argentina ya fue advertida por el sistema de protección de los derechos humanos\" por no haberle dado en su momento la domiciliaria a la líder de la Tupac Amaru. \"La Corte Interamericana de Derechos Humanos (CorteIDH) tuvo que intervenir mediante el dictado de una medida cautelar\", dice el texto. La postura adoptada por el Secretario de Derechos Humanos, aseguran en el Gobierno, no fue consensuada con Losardo. Fuentes oficiales indicaron que la ministra, que trabajó durante años como socia del estudio jurídico del Presidente y es una de sus funcionarias de mayor confianza, se enteró de la existencia del escrito cuando el caso se hizo público. \"No es la primera vez que ocurre\" algo similar, explicó una fuente del área. Pietragalla ya había hablado sobre \"los presos políticos\", un planteo al que siempre se opuso el presidente de la Nación. En el escrito, además, Pietragalla plantea fuertes críticas al Servicio Penitenciario Federal (SPF), que también depende de Losardo. El secretario de Derechos Humanos planteó \"las alarmantes condiciones en las que se encuentra la población carcelaria en la región, que incluyen precarias condiciones de salubridad e higiene\" y sostiene que todo esto puede significar \"un mayor riesgo ante el avance del COVID-19, en particular para aquellas personas que conforman grupos en situación de vulnerabilidad\", como los presos considerados de riesgo por su edad y enfermedades preexistentes, \"como el señor Ricardo Jaime\". Pietragalla Corti, además, hizo mención a la supuesta fragilidad de salud de Jaime y la vincula con la pandemia de coronavirus. “Se encuentra en estado crítico y agravándose constantemente por sus condiciones de detención”, dijo el funcionario. El desconocimiento por parte del Ministerio de Justicia sobre este escrito se replicó en las más altas esferas: tampoco estaba al tanto el presisdente Fernández. Incluso, en la Casa Rosada no avalaron que el área de Derechos Humanos se presente como \"amicus curiae\" (amigos del Tribunal), en una causa de corrupción y con ex funcionario que admitió haber generado al propio Estado un perjuicio millonario con sus acciones. Sin desconocer las repercusiones del caso, en el Gobierno indicaron que el planteo era \"innecesario\" en estos tiempos. Este mismo argumento resonó en Comodoro Py cuando jueces de la Cámara de Casacióny de algunos Tribunales Orales, tomaron conocimiento del planteo. \"La Secretaría de Derechos Humanos es el órgano encargado de las cuestiones con derechos humanos, lesa humanidad. Pero además, en una causa Jaime confesó haber cobrado dádivas y allí el Estado tiene distribución de funciones en lo que tiene que ver con temas de justicia\", explicó un camarista a Clarín. La sorpresa en los Tribunales Federales fue más allá, al menos tres jueces coincidieron en remarcar que no se entendía \"porqué la Secretaría de Derechos Humanos se presenta en una causa por corrupción cuando el Estado a través de la Oficina Anticorrupción como querellante, está representado representando intereses estatales\". La idea del amicus curiae -figura usada por Pietragalla Corti- analizaron en un Tribunal Oral, \"es otra\" y amplió: \"Los témrinos que la Corte asume son cuestiones que hacen ai ntereses colectivos, no particulares, es desnaturalizar todo y la opción de haber ejercido esta acción a favor de alguien con las acusaciones que pesan sobre Ricardo Jaimen es inconveniente\", explicó uno de los jueces. Será la Cámara de Casación la que resuelva si hace lugar o no al pedido del Gobierno representado por la Secretaría que dirige Pietragalla Corti.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-uia-ayuda-gobierno-subsidio-seguro-desempleo-salario-_0_CiOPaGWSx.html","date":"20/04/2020 - 11:22","title":"Coronavirus en Argentina: para la UIA, la ayuda del Gobierno “es un subsidio o un seguro de desempleo, pero no un salario”","abstract":"Daniel Funes de Rioja, vicepresidente de la entidad, se refirió al Salario Complementario y advirtió que “el acceso al crédito para las pymes es muy complejo”.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaUnión Industrial ArgentinaÚltimas Noticias","body":"El Gobierno anunció este lunes, mediante un decreto de necesidad y urgencia, que se hará cargo de una parte de los salarios de los trabajadores en relación de dependencia de empresas en crisis por el aislamiento por coronavirus. Pero desde la Unión industrial Argentina salieron a aclarar que no debe referirse a él como salario porque lo cobrarán quienes no trabajaron. \"Uno podrá llamarlo subsidio, seguro de desempleo o asignación, pero no es un salario\", aseguró Daniel Funes de Rioja, uno de los vicepresidentes de la entidad. \"Se requiere una definición de políticas crediticias y de respaldos, muchos países centrales se hicieron cargo del stock de esos salarios sin trabajos. Pero hay que distinguir a los que trabajaron desde el 20 de marzo y los que no\", aclaró en Radio Rivadavia quien también es presidente de COPAL. Funes de Rioja, además, le dijo al Gobierno que \"hay que resolver, pero hay que apurarse\", aunque aclaró que no se trata de \"una crítica a la cuarentena\". \"Lo digo claramente, coincidimos con el objetivo, la meta y los pasos que se van dando\", aseguró. Y agregó: \"El mundo entró en una recesión y contracción muy fuerte, el aislamiento fue adoptado por gran parte del mundo y eso implica un cambio de habitos. La industria no tiene actividad, pero tiene la dotación de personal sobre la que se ha prohibido despedir y suspender, más allá de que no había una vocación de despido. Cuando uno no tiene actividad, caja, y no tiene créditos, qué hace\". Y en esa situación de incertidumbre, el empresario afirmó que \"el apoyo de política estatal se está dando escalonadamente con ansiedad porque se viene el fin de abril y una cosa era soportar los últimos días de marzo donde uno había tenido algo de actividad y otra es tener una actividad plana\". \"Esto implica estrés desde el punto de vista de la gente y con la gente, cómo pago salarios, cómo pago asignaciones no remunerativas. Desde el punto de vista de capital de trabajo, cómo hago para volver si no lo tengo\", remarcó. Al respecto, aseguró que \"el acceso al crédito es muy complejo\", especialmente para las pymes ya que todas \"vienen con la realidad de dos años y medio de recesión y una tasa de interés que llegó al 80%\" y avisó que \"esas carpetas no están para calificar\". Por último, estimó que de los 6,5 millones de trabajadores del sector privado \"en el mejor de los casos está trabajando menos de un tercio\" y que presentaron protocolos al Gobierno para habilitar el trabajo de muchos más. \"En los protocolos que estamos presentando para los que son del Interior es más fácil porque se mueven en bici, en moto, en auto o en ómnibus que van a aparques industriales. Ahí las distancias se pueden respetar. En los grandes centros urbanos es más difícil. Estamos organizando para hacer lo mismo que hemos hecho en el sector de sanidad, una logística especial. Pero para eso hay que discutir racionalmente\", finalizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-excepciones-axel-kicillof-anuncio-endurecimiento-cuarentena_0_2wTNwIwTw.html","date":"20/04/2020 - 10:51","title":"Coronavirus en Argentina: con algunas excepciones, Axel Kicillof anunció un endurecimiento de la cuarentena","abstract":"El gobernador bonaerense aseguró que habrá mayores controles en rutas, y que en los próximos días anunciará “protocolos más rígidos” para el transporte. Volverán algunas actividades.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaAxel Kicillof","body":"A la espera de lo que hará el Gobierno con el aislamiento obligatorio que vence el próximo domingo, en el marco de las medidas de prevención de la pandemia de coronavirus, el gobernador bonaerense, Axel Kicillof<U+200B>, anunció este lunes un endurecimiento de la cuarentena, con algunas excepciones, lo que implicará, principalmente, mayores controles en las rutas y en el transporte. En ese sentido, el mandatario provincial anticipó que habrá controles más rígidos en rutas nacionales y provinciales, aunque aclaró que no se permitirá el cierre de esas vías de circulación, como ya ocurrió en algunos municipios. \"La cuarentena administrada afecta a todo el país pero la provincia tiene una situación excepcional en cuanto a su dimensión y volumen, lo que nos llevó a trabajar con todos los intendentes para entrar en un proceso de consulta sobre cuáles eran las actividades en las que ellos observaban que había consenso y posibilidades sanitarias para ser exceptuadas\", explicó Kicillof durante una conferencia de prensa. Así, el gobernador afirmó que \"en base a ese trabajo\", se llegó \"a una serie de pedidos para dar excepciones\". \"Ante ese cuadro, lo primero fue tomar algunas decisiones para toda la provincia, que no son de flexibilización sino de endurecimiento de algunos aspectos de la cuarentena. La primera es la obligatoriedad de usar tapaboca\", subrayó. Entre otras cosas, Kicillof anticipó que en los próximos días anunciarán \"protocolos más rígidos\" para el transporte, tanto público como particular. \"El uso del transporte es el principal factor del contagio hacia zonas no contagiadas. Va a tener más frecuencia porque va a haber más restricciones. Vamos a poner nuevos criterios\", explicó. \"Y el tercer elemento es la profundización de los controles de circulación en rutas provinciales y nacionales de acceso a los distritos en la provincia. Hay municipios, regiones, donde ha habido un grado de contagio leve. Necesitamos que ni a través del transporte público ni privado se permita que el virus avance. Se harán nuevos controles. No se permitirá el cierre de rutas, sino generar controles estandarizados\", agregó. Con respecto a las nuevas actividades exceptuadas, Kicillof aseguró que en principio serán los 11 rubros previstos por el decreto nacional, aunque no descartó agregar otros. \"Hemos recogido y tenemos muchos pedidos de los municipios. Vamos a evaluar y luego se le pedirá autorización al Gobierno nacional\". De todos modos, cada actividad requerirá una habilitación \"municipio por municipio\". Y aclaró: \"Como ya tenemos un conforme de los intendentes, haremos el cruce entre las actividades autorizadas a nivel nacional con el pedido de los municipios\". De los 2.941 casos con que cuenta el país, la Provincia tiene 873 contagios. \"La tasa de contagios no se ha elevado en el último tiempo\", destacó el ex ministro de Economía. A la espera del pico de la enfermedad, que podría llegar entre mediados de mayo y junio, el gobernador señaló: \"Tenemos en marcha 150 obras relacionadas al sistema de salud. Se ha terminado una que visite la semana pasada, que es el hospital Eva Perón en San Martín\". El ministro de Salud provincial, Daniel Gollán, agregó que hoy llegó el segundo avión con insumos proveniente de China. \"Recibimos el primer avión el sábado con material y equipamiento para protección personal, barbijos... Más de un millón de barbijos para uso de instituciones hospitalarias. Después los barbijos N95 que fueron 150 mil y luego antiparras para la protección ocular en hospitales. Ya se está distribuyendo, no solo al personal de la salud sino de seguridad, en escuelas, todos los que están expuestos\", concluyó Kicillof. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernadores-opositores-van-monitorear-contagios-situacion-sanitaria_0_T6JUveBV9.html","date":"20/04/2020 - 10:20","title":"Coronavirus en Argentina: dos gobernadores opositores van a monitorear juntos los contagios y la situación sanitaria","abstract":"Son Gutiérrez, de Neuquén, y Carreras, de Río Negro. La idea es complementar sus sistemas de salud. Se refuerza la idea de la flexibilización por regiones.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaOmar GutiérrezArabela Carreras","body":"Dos gobernadores opositores firmaron un acuerdo este fin de semana para monitorear juntos el avance del coronavirus. Se trata de Omar Gutiérrez, de Neuquén, y Arabela Carreras, de Río Negro. Ambos conducen provincias vecinas y representan fuerzas locales, el Movimiento Popular Neuquino y Juntos Somos Río Negro. Suelen tener buen trato con los oficialismos nacionales, sea Cambiemos o el Frente de Todos. Pero más allá de los alineamientos políticos, el convenio que sellaron tiene un fin más práctico y sanitario. Acordaron \"la conformación de una Comisión Interprovincial de Monitoreo de la Situación Epidemiológica COVID-19, que podrá asimismo atender otras situaciones relacionadas (monitoreo de insumos, camas críticas, etc), con reuniones periódicas para la actualización y toma de decisiones conjuntas. Dicha Comisión será integrada por las áreas de Salud de ambas provincias, asistidas por el Ministerio de Gobierno y Comunidad de la Provincia de Río Negro, y el Ministerio Jefatura de Gabinete de la Provincia del Neuquén\". Luego, el documento explica que \"la Comisión aquí creada tendrá como funciones: a) Realizar un seguimiento epidemiológico conjunto respecto a COVID-19, con intercambio activo de información acerca de casos confirmados, casos sospechosos, contactos estrechos y otras situaciones que pudieran darse durante la evolución de la situación epidemiológica en las áreas y territorios de alta integración demográfica, social y económica de ambas provincias, en forma permanente. b) Establecer un mecanismo permanente de colaboración entre las áreas de epidemiología de ambas jurisdicciones, para la conducción de investigaciones epidemiológicas de casos, contactos estrechos, etc\". Como antecedente, hace 10 días, otros dos gobernadores que no pertenecen al Frente de Todos (el jujeño radical Gerardo Morales y el salteño peronista Gustavo Sáenz) también anunciaron un acuerdo para controlar la circulación entre ambas provincias e incluso hicieron trascender que unirían fuerzas para presionar por fondos al Gobierno nacional. Lo de Gutiérrez y Carreras es un poco más amplio y formal. El neuquino viene moviéndose con cierta autonomía: fue el primero en descentralizar los testeos del Instituto Malbrán y también en restringir totalmente la circulación los domingos. Ahora intenta recorrer el camino inverso o, al menos, descomprimir un poco: va abriendo sectores de la economía local, con controles sanitarios. Estos convenios y decisiones locales refuerzan la idea de una flexibilización regional de la cuarentena, según reconocieron los propios funcionarios nacionales. Hay dos provincias (Formosa y Catamarca) donde hasta este domingo no se habían registrado contagios. Chubut venía en ese lote privilegiado pero ahora tiene dos afectados. Otros distritos, como los mencionados Jujuy y Salta, más San Luis y Misiones, estuvieron varios días sin nuevos contagiados y también se evaluará su situación particular. Infografía: Clarín La preocupación central siguen siendo las dos Buenos Aires, en particular el área que comparten entre la Ciudad y el conurbano. Allí se concentra la mayor cantidad de contagiados y muertos. Por eso, ni sus gobernadores (Horacio Rodríguez Larreta y Axel Kicillof) ni el presidente Alberto Fernández ni los intendentes del GBA están convencidos de romper la rigidez del aislamiento. Como adelantó este lunes Clarín, el Gobierno irá monitoreando cómo funciona la nueva flexibilización de actividades (delivery en comercio, mayor apertura de bancos) y en función del resultado no descarta volver a cerrar el grifo. Se enfocará con especial atención en el transporte público, uno de los principales factores de riesgo para la transmisión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-afirma-80-empresas-pais-pidieron-ayuda-pagar-sueldos_0_2jBiK25ea.html","date":"20/04/2020 - 9:33","title":"Coronavirus en Argentina: el Gobierno afirma que más del 80% de las empresas del país pidieron ayuda para pagar sueldos","abstract":"Lo informó el jefe de Gabinete, Santiago Cafiero. Dio detalles de los créditos a monotributistas de categorías altas y autónomos.","author":[],"key_words":"Alberto FernándezCoronavirusAFIPSantiago CafieroÚltimas Noticias","body":"A un mes del comienzo del aislamiento social, preventivo y obligatorio para frenar la curva de contagios de coronavirus en el país, el Gobierno puso el foco en el factor económico y la asistencia ante el freno impuesto a muchas empresas privadas. Santiago Cafiero, jefe de gabinete de la Nación, dio detalles y aseguró que, hasta la semana pasada, se registraron “unas 450 mil empresas\" en el portal de la AFIP para aplicar al beneficio. \"Representa más del 80%, ahora estamos agrandando el paquete de ayuda”, sostuvo. En este sentido explicó que se trata de suplantar \"diferentes políticas que existían por una política de salario complementario donde el Estado se hace cargo del 50% del salario de las empresas en crisis\". También hizo referencia al Decreto de Necesito y Urgencia (DNU) que se firmó el domingo, que \"amplía la asistencia al trabajo y la producción al resto de los monotributistas y al sector privado\". \"El Estado está para acompañar a los sectores más afectados\", determinó uno de los funcionarios más cercanos al Presidente, Alberto Fernández. Consultado en Radio 10 sobre la asistencia a monotributistas de categorías altas y autónomos, Cafiero explicó: \"Tenemos una política de créditos muy blandos vía reglamentación del Banco Central\". “Hoy vamos a empezar a ver la implementación de créditos a tasa cero que se empieza a pagar recién en seis meses, es decir, la primera cuota se paga en diciembre. Es un alivio y una ayuda a muchos argentinos que están con mucha responsabilidad”, relató el jefe de Gabinete. El crédito, explicó, es a 12 meses con cuotas fijas. Respecto del lanzamiento de dicha línea, Cafiero aseveró: “La idea es que empiece a funcionar en mayo, por eso nos reunimos este lunes, queremos que esté disponible lo más pronto posible y que sea de acceso directo, por ejemplo un crédito a la tarjeta de crédito\". También habló del cumplimiento de la cuarentena, que este lunes cumple su primer mes: “Estamos trabajando en la heterogeneidad y en ir habilitando sectores que no recarguen el transporte público, y allí evaluar cómo se va comportando el virus\". Aunque desde el Gobierno de muestren satisfechos de los primeros resultados del aislamiento, advierten que no es momento de relajarse. “Cuando empezamos la cuarentena había duplicación de casos cada 3,3 días, gracias al aislamiento que todos estamos haciendo, esa cifra pasó a 14 días por eso podemos ir reanudando algunas actividades\". Cafiero fue consultado también por la flexibilización en la circulación de provincias que no presentan muchos casos positivos de COVID-19, y contó: “Recibimos pedidos muy diversos de la geografía amplia que tiene Argentina”. “Hay provincias que prácticamente no tienen circulación viral, esas provincias quieren reanudar más actividades, hay provincias que no porque tienen circulación, esas provincias tienen que ir con tiempos distintos\", explicó. Sobre el acompañamiento y la responsabilidad del arco político, Cafiero reconoció que \"los dirigentes están a la altura\" y que \"la calidad democrática e institucional funciona\", aunque apuntó a \"algunas voces disonantes\" que considera que lo que buscan es \"más notoriedad\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//opinion/dilema-alberto-fernandez-sortear-crisis-economica_0_7XhHxorf7.html","date":"20/04/2020 - 8:10","title":"El dilema de Alberto Fernández para sortear la crisis económica","abstract":"El Gobierno sabe que está ante la oportunidad única de poder consensuar reformas estructurales. Pero también puede caer en la repetida ambición de la hegemonía.","author":"Walter Schmidt","key_words":"Coronavirus En ArgentinaAlberto FernándezEconomíaJuntos Por El Cambio","body":"“Tal vez sea la oportunidad para empezar a construir otro país, de barajar y dar de vuelta y empezar a hacer las cosas de otro modo”, pronunció, casi al pasar, Alberto Fernández en Olivos durante el anuncio de la propuesta de negociación de la deuda. Lo hizo con Cristina Kirchner sentada a su derecha, y Horacio Rodríguez Larreta<U+200B> a su izquierda. Paradójicamente, son las dos opciones entre las que deberá elegir cómo rumbo para una decisión medular para el país y para su futuro político: utilizar el clima de “unidad” y de “colaboración” política que hay contra el coronavirus para resetear y consensuar un nuevo modelo económico, o bien optar por un camino personalista o partidista, trazando una vez mas una línea entre nosotros y ellos. “Alberto tiene la posibilidad de convertirse en Perón o de pasar a la historia como un Presidente más”, describe un operador peronista. Funcionarios, dirigentes oficialistas y referentes de la oposición coinciden en que pocas veces en la historia, un mandatario tuvo como hoy la oportunidad de realizar cambios estructurales que un país en permanente debacle como la Argentina, requiere. Claro, también corre el riesgo de caer en la tentación del proyecto hegemónico. En la Casa Rosada saben que el mandatario que llegó hace apenas cuatro meses al poder gracias a los votos del kirchnerismo, se está consolidando, ocupa la cabecera de una mesa con los gobernadores que no existía, es el virtual gobernador de la provincia de Buenos Aires -dicen- y la gente acepta en las calles el “hagamos lo que dice Alberto”. Pero ese sitial también conlleva riesgos, ya que toda la responsabilidad es del Presidente. “El derrumbe de la economía no se arregla en seis meses” pero también están las condiciones dadas para “avanzar en temas estructurales, en un modelo de país”, asiente un ministro. Sobre todo cuando quienes se podrían sentar a la mesa, si lo que se buscará finalmente es un gran consenso “están depreciados”, admite. En particular apuntan a los empresarios y los sindicalistas, además de la dirigencia política en general. El radical Mario Negri, jefe del bloque de Diputados de Juntos por el Cambio no habló en soledad cuando pidió al Gobierno que convoque a un ámbito de trabajo a empresarios, sindicalistas y la oposición para buscar acuerdos que amortigüen el desplome de la economía. El senador y ex ministro de Economía Martín Lousteau, que suele tener un perfil independiente, también dijo estar convencido que Alberto Fernández debe llamar a un comité de expertos en economía que aporten, en función de la historia argentina, cómo salir de esta compleja situación. Desde el PRO, el larretista Alvaro González, vicepresidente de la Cámara de Diputados, avizora la necesidad de que un paquete de medidas que ponga en marcha la economía sea previamente consensuado por el oficialismo con la oposición y los representantes de la producción y el trabajo. En términos pragmáticos, argumenta, el Ejecutivo necesitará del Congreso para aprobar semejante medidas por lo que, si hay un acuerdo previo, no habría trabas luego para que se convierta en ley. Un economista cercano al Gobierno ensaya cuáles deberían ser, a su criterio, los temas a consensuar con la oposición y los sectores clave en la Economía, una vez que la negociación por la deuda esté despejado. Una reforma tributaria, la asignación del gasto público, un modelo de industrialización con sus incentivos, cómo se financiará la producción, la relación con el sector agropecuario, cómo se distribuirán los ingresos entre la Nación y las provincias, el escenario internacional, los incentivos a los segmentos más complicados que deja la crisis y el rol del sistema financiero. Algunos oficialistas creen que la puesta en marcha del Consejo Económico y Social perdió sentido y que debería reunirse a economistas y especialistas alrededor de un órgano de mayor jerarquía, encabezado por el jefe de Estado. Días atrás, el propio Presidente si bien puso algunos reparos sobre con quién dialogar -en particular, “los que piensan que el Estado es un perjuicio”- reveló que le pidió al ministro de Hacienda, Martín Guzmán, armar una ronda con economistas opositores e independientes. Si bien es un primer paso, es evidente que la construcción de un nuevo modelo económico requiere algo más que una ronda de conversaciones. En el Gobierno observan que están ante la posibilidad, en términos políticos, de que Alberto Fernández se legitime como Presidente y deje de ser sólo el beneficiario de los votos de Cristina. Para ello, creen necesario dejar de pensar sólo en el corto plazo y proyectar más allá. “Hay que hacer reformas estructurales”, repiten. Si bien hay coincidencia unánime en el oficialismo sobre la gran oportunidad que se presenta, hay muchas dudas acerca de los tiempos. Para un sector del Poder Ejecutivo, ahora no se puede plantear nada si la estrategia está focalizada en cómo ir flexibilizando la cuarentena y aún no se acordó con los bonistas por la deuda. Pero otros alertan que, “hoy tenemos la disposición de todos los sectores, empresarios, sindicalistas, oposición, para un gran acuerdo. Pero dentro de un mes, si se va despejando la incertidumbre sobre la pandemia, no sabemos. Por ahí volvemos al juego de la grieta”. Está claro que el principal objetivo es derrotar al virus, pero nadie descuida su juego político. En este momento la atención está puesta en el lunes 27 de abril, cuando comience la tercera etapa del aislamiento. “Ahora empieza la discusión de cómo se sale de la cuarentena y si no la lidera Alberto, la perdemos. Esa narrativa la tiene que construir el Gobierno y no lo está haciendo”, plantea un Secretario de Estado. En el gabinete trabajan para anunciar que la economía volverá a funcionar, por fases. Para la Casa Rosada va a ser clave la obra pública. Será la punta de lanza y se volcarán varios miles de millones de pesos. Porque es una actividad que cada puesto de trabajo se replica por seis al activar otros rubros. Y además permite mantener los cuidados sanitarios. Cerca del mandatario piensan en una estrategia ya no universal sino segmentada, porque no en todas las regiones del país el coronavirus ha incidido de la misma manera. Y destacan la jugada de Fernández de haber “descentralizado” la responsabilidad a la hora de flexibilizar la cuarentena. “No creo que ningún gobernador levante la mano para pedir algo irresponsable y después tener que hacerse cargo de un montón de contagios y muertes”, sostienen en la sede gubernamental. La nueva etapa no perderá de vista el cuidado sanitario, se ocupan por aclarar. De hecho, no fue casual la defensa que Alberto Fernández hizo de Rodríguez Larreta por las restricciones adoptadas por el gobierno porteño respecto de los adultos mayores. Las autoridades necesitan que se produzca el proceso de inmunización. Es decir, “que la gente salga, se contagie pero no se muera, y eso se logra si los grupos de riesgo están en cuarentena”, explicaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
