{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-evalua-incluir-monotributistas-categorias-c-d-ingreso-familiar-emergencia_0_d8PXSRVV7.html","date":"15/04/2020 - 12:53","title":"Coronavirus en Argentina: el Gobierno evalúa incluir a los monotributistas de las categorías C y D en el ingreso familiar de emergencia","abstract":"Lo adelantó el ministro de Desarrollo Productivo, Matías Kulfas.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaMatías KulfasÚltimas Noticias","body":"En medio de la crisis económica que se agudizó por las restricciones impuestas para combatir el coronavirus, el Gobierno nacional adelantó este miércoles que evalúa incluir a los monotributistas de las categorías C y D entre los posibles beneficiarios del Ingreso Familiar Emergencia (IFE) de $ 10.000. Lo dijo el ministro de Desarrollo Productivo, Matías Kulfas, quien también insistió que el Gobierno se haría cargo de pagar una \"parte de los salarios del sector privado\" de abril. \"Estamos terminando de estudiar con el gabinete económico\" la inclusión de los monotributistas de las categorías C y D en el IFE, precisó Kulfas en una entrevista con A24. \"Efectivamente, hay un sector importante de autónomos y monotributistas que están padeciendo la crisis, profesionales que no pueden abrir sus oficinas y consultorios, que facturan cero o muy poco, y para los cuales preparamos herramientas que vamos a comunicar en los próximos días\", aseguró Kulfas. El pago de parte de los salarios de abril en el sector privado se haría en el marco del programa de Asistencia de Emergencia al Trabajo y la Producción (ATP), ante la demora de los bancos en conceder los préstamos a pymes a tasa del 24% anual. El programa ATP fue creado mediante el decreto 332/2020 y establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM, y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el REPRO. En este caso, el Estado hará un aporte a las empresas de hasta $10.000 por trabajador. Kulfas justificó esas nuevas medidas, que incluiría además reducción y diferimiento de impuestos, porque \"una cosa es pensar herramientas para una cuarentena de 15 o 20 días, y otra es ahora, en que ya pensamos en todo abril; por eso estamos trabajando para que a principios de mayo haya recursos para sostener el trabajo y la producción\". Y agregó: \"Vemos alternativas, el Banco Central tiene herramientas adicionales para que esto se refuerce. El martes en una serie de mensajes en su cuenta personal de Twitter, el ministro destacó el programa de Asistencia de Emergencia al Trabajo y la Producción y detalló que \"el ATP se creó para apoyar a las pymes que tengan afectado su funcionamiento por la emergencia sanitaria. Ya se inscribieron más de 300.000 empresas\". Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-ministro-mauricio-macri-califico-4-gestion-alberto-fernandez-aprobado-raspando-_0_aa8zTBXoS.html","date":"15/04/2020 - 12:52","title":"Ex ministro de Mauricio Macri calificó con un 4 a la gestión de Alberto Fernández: “Aprobado pero raspando”","abstract":"Además, pidió realizar “aperturas parciales” a la cuarentena para “recuperar la normalidad”.","author":[],"key_words":"Alberto FernándezMauricio Macri","body":"Un ex funcionario de Mauricio Macri le puso una calificación baja a la gestión de Alberto Fernández, en medio de la crisis por el coronavirus en Argentina y marcó como un problema la falta de sintonía entre los miembros del Gabinete. Se trata de Jorge Triaca, quien estuvo a cargo del Ministerio de Trabajo hasta diciembre de 2018. \"Por ahora pasó, pero raspando. Si se aprueba con 4, con 4. Aprobado pero raspando\", afirmó en diálogo con radio Rivadavia. \"Me parece que todavía tiene enormes desafíos y veo un equipo que no está sintonizado, donde cada uno tiene una melodía distinta y no juega en el mismo juego\", agregó el ex ministro. Y al ser consultado por qué calificación le pondría a la gestión anterior de Cambiemos, respondió: \"Es un gobierno que está en la mitad de la tabla. Un 5 o 6\". \"Se hicieron cosas que cambiaron la realidad de los argentinos para bien, pero en el impacto económico no pudimos dar la resolución de los problemas que quisimos\", sentenció sobre la gestión de Macri. Las palabras del ex ministro de la cartera laboral chocan con las declaraciones del ex asesor de Macri, Jaime Durán Barba, quien calificó de forma positivo el manejo en el marco de la crisis a Fernández, en comparación con los líderes de la región que son fuertemente cuestionados. El ex funcionario además pidió \"recuperar la normalidad\" para ir realizando \"aperturas parciales\" de sectores de la economía y de los sectores vulnerables como los adultos mayores. \"Tenemos que ir evaluando semana tras semana aperturas para los distintos sectores. Y si tenemos los cuidados y sistemas de transporte eficientes, logística para brindar servicios a domicilio, para que todos puedan proveerse de manera eficiente, hay mucho por trabajar para ir abriendo lentamente los espacios para recuperar la normalidad, que es en el fondo lo que queremos todos desde el Presidente hasta los opositores\", expresó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-habilita-flexibilizaciones-goteo-municipios-interior-bonaerense_0_axrDoSbsA.html","date":"15/04/2020 - 12:15","title":"Coronavirus en Argentina: Axel Kicillof habilita flexibilizaciones “por goteo” en algunos municipios del interior bonaerense","abstract":"Por videoconferencia, les advirtió a los intendentes oficialistas que sólo permitirá algunas obras locales y de comercios de cercanía bajo estricto protocolo. Y recibió pedidos para el pago de sueldos.","author":"Rodolfo Lara","key_words":"Coronavirus En ArgentinaCoronavirusNicolás Kicker","body":"Por goteo. Axel Kicillof y los intendentes del Interior bonaerense escapan de la palabra flexibilizar, en referencia a algunas actividades económicas en regiones específicas de la Provincia, aquellas que no presentan contagios del COVID-19, pero avanzan en diagramas locales preliminares. El gotero, lento, lo imponen los propios jefes comunales. Varios habilitaron el funcionamiento restringido, bajo protocolo, de comercios no esenciales. Insisten en mantener el aislamiento obligatorio, con descompresión paulatina de los procesos económicos básicos. “Cuarentena administrada”, según la definición del propio gobernador. Un aporte desde uno de los municipios es habilitar la construcción privada, con traslado de trabajadores fuera del sistema de transporte público. Por combis u otra alternativa. En provincias afectadas por el coronavirus, como Tierra del Fuego, están por desarrollar la experiencia. También en rubros de electrónica y ensamblados, siempre con control sanitario estricto y en superficies que no superen los 400 metros cuadrados. Este martes, los jefes comunales oficialistas del interior bonaerense, en videoconferencia con Kicillof, repasaron, además, el estado sanitario de las comunas. Y sus finanzas. Podría resumirse en demanda de insumos hospitalarios, y plata para gastos corrientes, incluido ayudas, en algunos casos, para pagar los sueldos de abril. Ese mapeo fue precedido, el lunes, por el encuentro del gobernador con una delegación de intendentes de Juntos por el Cambio, también del interior. Hay medio centenar de distritos que no podrán abonar los sueldos con recursos propios .Sólo ese bache representarían unos 10.000 millones de pesos. Otras provincias, entre ellas Corrientes y Neuquén bosquejan un protocolo de apertura por localidades. En el Gran Buenos Aires ninguna de estas propuestas aplican. En palabras de Pedro Cahn, integrante del grupo de expertos que asesora al presidente Alberto Fernández, “no es lo mismo hablar de La Matanza, que hablar de Carmen de Patagones”, casi en el deslinde de la provincia con Río Negro. Allí, en el Conurbano donde viven 11 millones de personas, la cuarentena permanecerá estricta. Quedó explicitado en la primera parte de la videoconferencia de Kicillof acompañado de especialistas, investigadores, epidemiólogos y profesionales de la salud. Fue detallada, a lo largo de dos horas, la conveniencia de “mantener el achatamiento de la curva de contagios”. Es decir, extender en el tiempo la propagación de virus de manera progresiva. La reactivación segmentada del sistema económico será gradual y en términos de mediano plazo. No mensurable en tiempo, aún. Con esta salvedad: “Todas las medidas sectorizadas que se adopten serán de carácter transitorio y quedarán sujetas a permanente revisión para determinar en función de la evolución epidemiológica, su continuidad o suspensión”. Puede pasar que, según la curva de infecciones del COVID-19, ocurra un \"prende y apague\" de la actividad económica. Importaría un retroceso en la estrategia de la Casa Rosada. Kicillof, y el presidente, Alberto Fernández, hasta ahora se ponen a resguardo de la eventualidad porque la cuarentena es un cerrojo. Un aparte para la obligatoriedad en el uso del barbijo que comienza a aplicarse en la Provincia. Coincidieron que permitirá reducir los riesgos de transmisión. Del encuentro virtual participaron el ministro de Ciencia y Tecnología, Roberto Salvarezza; el jefe de Gabinete bonaerense, Carlos Bianco; el ministro de la Producción, Ciencia e Innovación Tecnológica, Augusto Costa; de Salud, Daniel Gollán; de Seguridad, Sergio Berni; el presidente de la Cámara de Diputados, Federico Otermín, y la vicegobernadora Verónica Magario.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-ricos-gravaria-personas-patrimonios-superiores-3-millones-dolares_0_Y3WkDtdyy.html","date":"15/04/2020 - 11:46","title":"Impuesto “a los ricos”: gravaría a las personas con patrimonios superiores a los 3 millones de dólares","abstract":"Estiman que afectaría a 12 mil personas y generaría un “ingreso superior a 3 mil millones de dólares”. Todavía falta definir cómo tributarían las empresas.","author":"Jazmín Bullorini","key_words":"CoronavirusCoronavirus En ArgentinaMáximo KirchnerCarlos HellerAlberto FernándezMartín Guzmán","body":"El borrador del proyecto que los diputados Máximo Kirchner y Carlos Heller le llevaron al presidente Alberto Fernández y al ministro de Economía, Martín Guzmán, grava a las personas con patrimonios superiores a los 3 millones de dólares y afectaría a 12 mil personas. \"Tomamos como referencia los patrimonios por encima de 3 millones de dólares. Al valor dólar oficial\", confirmó Heller y aseguró que esto le generaría al país un \"ingreso superior a 3 mil millones de dólares\". Con ese piso, afectaría a \"unas 12 mil personas\", estiman. \"De acuerdo a cálculos que hicimos es 1,1% del total de los contribuyentes de bienes personales. Y si medimos con población económicamente activa es el 0,08%\", aclaró. Por su parte, las alícuotas irían del 2 % al 3,5%. Aunque la tasa más alta quedaría exclusivamente para los montos mayores a 100 millones, plantearon. \"Lo que llevamos (a Olivos) muestra que hay un universo muy chico de personas humanas que tienen patrimonios personales muy grandes. Todavía no está terminado, pero es para dar una idea\", apuntó Heller en declaraciones a Radio Rivadavia. Como contó Clarín, en la bancada oficialista se encargan de aclarar que el impuesto sobre los bienes será sobre el valor fiscal de lo declarado, que no se compara con el valor comercial. Todavía falta la base de datos para poder definir patrimonios y ganancias empresariales. \"Esto no es una campaña de persecución contra nadie. Acá hay una necesidad imperiosa de conseguir recursos y se está buscando dónde pueden estar esos recursos sin que le cambien a nadie la condición de vida o acumulación de riqueza y que a la vez sirva a la otra punta, donde las demandas son infinitas\", declaró Heller. El Frente de Todos esperaba presentar el proyecto antes del fin de semana. Sin embargo, Heller apuntó que se esperarán a que \"se creen las condiciones para que el Congreso pueda funcionar o que se legitime las formas para funcionar\", en alusión a la presentación que la vicepresidenta Cristina Kirchner realizó ante la Corte Suprema de Justicia. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-impuesto-grandes-fortunas-contrario-hace-mundo-_0_GDSZegNBs.html","date":"15/04/2020 - 11:29","title":"Patricia Bullrich, en contra del impuesto a las grandes fortunas: “Es contrario a lo que se hace en el mundo”","abstract":"La ex ministra de Seguridad, titular del PRO, aseguró que “en este momento el Estado tiene que poner dinero y no sacarlo”.","author":[],"key_words":"Patricia BullrichCoronavirus En ArgentinaCoronavirusÚltimas Noticias","body":"La titular del PRO, Patricia Bullrich, afirmó este miércoles que \"en este momento el Estado tiene que poner dinero y no sacarlo\", al expresar su rechazo al proyecto que está siendo elaborado por el oficialismo en la Cámara de Diputados para establecer un impuesto por única vez a las \"grandes fortunas\" por el coronavirus<U+200B>. \"No coincidimos en que sea momento de aumentar impuestos; al revés, se deberían bajar, postergar servicios, postergar pagos\", dijo Bullrich esta mañana en declaraciones a radio Continental, en las que recalcó que, ahora, \"el Estado tiene que poner dinero, no sacarlo\". Al ser consultada sobre el proyecto K, Bullrich sostuvo que \"en este momento de excepcionalidad todo lo que significa aumento de impuestos es contrario a lo que se está haciendo en el mundo entero\". \"No estamos de acuerdo en quitarle capacidad o capital a nadie. Como dijo (el presidente uruguayo Luis) Lacalle Pou, vamos a necesitar que las grandes empresas cuando abran tiren del carro. Es sacarle capacidad a grandes empresas que, a la vez, ayudan a muchas pymes que dependen de ellas\", continuó la ex ministra de Seguridad del gobierno de Mauricio Macri<U+200B>. En el mismo sentido, se pronunció el ex senador y dirigente del PRO Federico Pinedo<U+200B>, quien señaló que, \"sacarle dinero al que puede generar trabajo, es una locura\". \"La parálisis económica nos va a dejar con una caída del producto de entre seis y ocho por ciento. El desempleo puede llegar al 15% de la población activa. De esto se sale con un hiperdesarrollo para que se recupere lo que se ha perdido\", reflexionó Pinedo al hablar con la radio Futurock. \"Es por eso que -continuó- hay que preguntarse cómo salir. Una pregunta puede ser si le podemos pedir más impuestos al que tenga dinero y no produzca, pero sacarle dinero al que tiene que apretar el acelerador y puede generar empleo me parece una locura\". Por otro lado, Bullrich se refirió a las conclusiones del encuentro -vía teleconferencia- que ayer mantuvo la mesa nacional de Juntos por el Cambio. \"Tuvimos una reunión evaluando tres elementos: el cuidado de la salud, el cuidado de las instituciones -y que el estado de excepcionalidad no se convierta en permanente y de un solo poder- y la necesidad de evaluar el nivel de destrucción del aparato productivo\", indicó la ex funcionaria. En ese marco, afirmó que \"el valor de la vida está siempre en un primer lugar, pero uno tiene que saber hasta dónde estamos cuidando la vida si destruimos el aparato productivo, porque va a haber gente que no va a aguantar\". \"La palabra que estamos usando es equilibrio\", enfatizó Patricia Bullrich, quien planteó que son necesarias \"algunas herramientas más para saber cómo es la circulación del virus\" en país. \"Algunos dicen que el pico viene en mayo, otros que viene en junio. Queremos saber cómo es el horizonte que tenemos por delante. Mientras tanto, necesitamos que no solamente un 1% del PBI se vuelque (a combatir los efectos de la pandemia), porque con eso no alcanza\", sostuvo. El martes, luego del encuentro online, la mesa nacional de Juntos por el Cambio emitió un documento en el que pidió el \"funcionamiento pleno de los tres poderes\" del Estado, especialmente el Congreso. También, advirtió sobre \"el deterioro del tejido productivo del país y de vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas\" en medio de la pandemia del coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-riqueza-kirchnerismo-afirma-alcanzara-12-mil-personas-permitira-recaudar-3-000-millones-dolares_0_ERgU9TpNJ.html","date":"15/04/2020 - 10:57","title":"Impuesto a la riqueza: el kirchnerismo afirma que alcanzará a 12 mil personas y permitirá recaudar 3.000 millones de dólares","abstract":"El proyecto busca obtener recursos tras una fuerte caída en la recaudación en medio de la pandemia. “Esto no es una campaña de persecución contra nadie”, señaló el diputado Carlos Heller.","author":[],"key_words":"Carlos HellerKirchnerismoÚltimas NoticiasCoronavirusCoronavirus En Argentina","body":"Tras reunirse con el presidente Alberto Fernández<U+200B> para hablar sobre el impuesto a las grandes fortunas, el diputado del Frente de Todos, Carlos Heller, contó detalles de la iniciativa y aseguró que afectará a 12 mil personas y que permitirá recaudar 3.000 millones de dólares. En medio de la crisis económica que atraviesa la Argentina y el mundo producto del coronavirus<U+200B>, el diputado hizo hincapié en la necesidad de obtener recursos para hacer frente a la situación -después de que la recaudación cayera casi un 29%- y desestimó una campaña de persecución. \"Esto no es una campaña de persecución contra nadie. Acá hay una necesidad imperiosa de conseguir recursos y estamos buscando dónde pueden estar esos recursos, sin que le cambie a nadie su condición de vida y que a la vez sirva para resolver los problemas de la otra punta, donde las demandas son infinitas\", afirmó Heller, en declaraciones a La 990 Radio. En este sentido, apuntó: \"Este propósito no tiene nombres propios. Este proyecto busca recursos. En los datos con los que trabajamos no hay un solo nombre propio. No vamos a la caza de nadie\". Según la información que brindó, el proyecto tomará como referencia los patrimonios por encima de los 3 millones de dólares oficiales, que incluyen a alrededor de 12 mil personas. \"Es un segmento muy chico de personas. De acuerdo a los cálculos que hicimos, trabajamos en un universo que es el 1,1% del total de los contribuyentes al impuesto a los bienes personales. Y si lo medimos con la población económica activa, es el 0,08%\". En principio, la intención es que el impuesto sea progresivo, por lo que no todos los contribuyentes pagarán la misma alícuota. Habrá diferentes categorías según el patrimonio: entre 3 y 5 millones de dólares; entre US$ 5 y 10 millones; de US$ 10 a 50 millones; desde US$ 50 hasta 100 millones y el último tramo que llegará hasta los US$ 500 millones. El martes, Heller mantuvo una reunión con el Presidente, el ministro de Economía, Martín Guzmán, y con Máximo Kirchner, donde analizaron los pasos a seguir. \"Fue una reunión larga, interesante, hablamos de muchas cosas y todos teníamos una visión similar. Quedamos en seguir trabajando en la construcción de datos que nos permitan ponderar la posibilidad de obtener otros recursos\", destacó el diputado. Y agregó: \"El Presidente dijo que es por ahí\". Heller dijo que el proyecto \"no está terminado\" y que para su aprobación se necesita \"la habilitación de los canales que lo hagan posible\". Y concluyó: \"No lo podemos tratar por los diarios o por las radios. Tenemos que encontrar un método legitimado\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-detras-pedido-cristina-kirchner-corte-suprema-hacer-sesion-virtual_0_rbx034GsB.html","date":"15/04/2020 - 10:55","title":"Coronavirus en Argentina: qué hay detrás del pedido de Cristina Kirchner a la Corte Suprema para hacer una sesión virtual","abstract":"Las diferencias con Massa en el Congreso y la pelea de fondo con la Justicia.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaSergio MassaCristina Kirchner","body":"Recién a las 11 de la mañana de este miércoles llegó a la Corte Suprema el \"pedido de certeza\" de Cristina Kirchner para confirmar la validez constitucional de una eventual sesión virtual. El documento fue recibido por la oficina del propio presidente de la Corte, Carlos Rosenkrantz, quien está de feria como representante del cuerpo en medio de la cuarentena por el coronavirus. Esa particularidad, sin embargo, no daría lugar a jugadas personales: el pedido de la ex presidenta será discutido por los cinco miembros y se habilitaría su tratamiento en breve. El lunes se firmaron justamente dos acordadas del Máximo Tribunal que reglamentan el trabajo remoto, electrónico y digital. Curiosamente, las resoluciones salieron cuando trascendía la idea de la vicepresidenta de hacer el pedido de certeza. Algún antecedente desató suspicacias: en su segundo mandato presidencial, Cristina y el kirchnerismo cargaban con furia contra el ex juez de la Corte Carlos Fayt y pedían que se apersonara en los tribunales de Talcahuano para estampar su firma en los fallos. El reconocido magistrado ya había pasado los 90 años y estaba en un delicado estado de salud. Ahora, la Corte dejó en claro que para tratar el pedido de Cristina, u otros, no hará falta reunión física de sus miembros en el Centro porteño. También, el cambio en la reglamentación que hizo el Alto Tribunal dispara la pregunta: ¿el Legislativo, como poder del Estado, no puede avanzar en su propia regulación para sesionar virtualmente? Allí, como suele ocurrir, la biblioteca se divide al medio. O al menos, no hay homogeneidad. A diferencia de Cristina, el titular de Diputados, Sergio Massa, había avanzado en esos cambios reglamentarios y tecnológicos para poder sesionar, sin consultar a la Justicia. Y públicamente, marcando otro contrapunto con la ex presidenta, se había manifestado reiteradas a favor de la reactivación del Congreso. \"Ya van 9 ministros que informan virtualmente a la Cámara de Diputados\", llevan la cuenta cerca del ex jefe de Gabinete y hasta muestran una foto donde su oficina se ve con las luces prendidas. También, otra imagen del jefe probando el reconocimiento dactilar. Previsibles, niegan diferencias con Cristina. \"Sergio habló con ella el tema de pedir a la Corte. Le parece bien. Y la ex presidenta no puede mostrarse tan activa como él porque es 'grupo de riesgo', la matarían en los medios\", rematan con picardía. Una duda que persiste entre los legisladores es si no hace falta una reunión presencial, en el recinto, específicamente para habilitar las sesiones virtuales. También la oposición deja sus dudas: ¿y si el kirchnerismo aprovecha este cambio y después empieza a aprobar leyes por teléfono con la excusa de cualquier emergencia? Debate abierto. Fuentes que siguen de cerca la interna oficialista hablan de otro enojo por ciertas diferenciaciones que suele dejar en claro Massa en momento sensibles. Ante la queja y algún sonido de cacerola, propuso una rebaja del 40% en los sueldos de los legisladores nacionales. El propio Alberto Fernández fue el que pareció contestarle, cuando defendió el trabajo de la política en este momento, en especial sus funcionarios. De fondo, claro, está la pelea estelar de Cristina: su disputa con la Corte y la Justicia en general, a la que acusa de haber conspirado en tándem con opositores y ciertos medios para perseguirla a ellas y a sus hijos. Un funcionario judicial también recuerda el mal clima que generó el avance sobre las jubilaciones especiales de este poder. Aunque le reconoce habilidad política a la ex mandataria: \"Si le fallan a favor el pedido de certeza, va a festejar, 'por fin hay justicia'. Si le fallan en contra, 'otra vez el lawfere'\". Formales, también previsibles, en la Corte eligen el \"no comments\" sobre los tiempos o cualquier indicio sobre qué puede pasar con el pedido de Cristina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juez-libero-amado-boudou-habilito-feria-evito-debata-prision-domiciliaria-ex-vice_0_LNXjnFpUG.html","date":"15/04/2020 - 10:34","title":"El juez Obligado no habilitó la feria y evitó así que se debata la prisión domiciliaria de Amado Boudou","abstract":"La solicitud de Marcelo Colombo no se tratará en estas semanas en la que la Corte Suprema de justicia decretó una feria judicial extraordinaria por la pandemia.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaAmado Boudou","body":"Después de haber transcurrido una semana desde que le concedió la prisión domiciliaria a Amado Boudou, el juez Daniel Obligado rechazó habilitar la feria extraordinaria judicial, para tratar la apelación del fiscal Marcelo Colombo que se opuso al beneficio otorgado al ex vicepresidente. La apelación del fiscal Marcelo Colombo que intervino en el juicio por la compraventa de la ex calcográfica Ciccone, no se tratará en estas semanas en la que la Corte Suprema de justicia, decretó una feria extraordinaria en el marco de la pandemia del COVID19. En su resolución, el juez Obligado consignó que el representante del Ministerio Público Fiscal al apelar la decisión que permitió que Amado Boudou cumpla su condena en su domicilio, dejando así el Penal de Ezeiza, \"no requirió la habilitación de la feria\". En consecuencia, \"téngase presente el mismo para su tratamiento una vez finalizada la feria extraordinaria dispuesta por la C.S.J.N\". La misma se extenderá hasta el 26 de abril inclusive. Sin embargo, el argumento -insuficiente para la fiscalía- es rebatido al plantear que como Obligado \"resolvió la cuestión como tema de feria, todo el trámite, y también sus eventuales recursos, lo eran\", al señalar porqué no se pidió la habilitación. Al analizar la decisión tomada por el juez, fuentes judiciales señalaron que \"diferir el tratamiento es más de la misma arbitrariedad, aunque en términos prácticos, quizá sea conveniente porque el tratamiento del recurso lo harían los tres jueces que integran el tribunal\". Hace pocos días, los abogados del ex vicepresidente K, Alejandro Rúa y Graciana Peñafort, solicitaron ante el magistrado que no haga lugar al tratamiento del reclamo del fiscal Colombo, argumentando que no se trata de un caso de recuperación de la libertad -en cuyo caso habría más antecedentes para habilitar la feria- porque a Boudou no se la dieron, sino que le concedieron la prisión domiciliaria. \"Una vez que se rechazó la concesión de la libertad de nuestro asistido, en atención con la opinión del fiscal, tramitó con su noticia lo necesario para poder evaluar si correspondía entonces algún tipo de morigeración en el cumplimiento de la prisión preventiva que aún se mantiene\", expresa el escrito de los abogados. Así, remarcan que no está en discusión la excarcelación ya que cumple con un arresto pero en su domicilio. Boudou -condenado a 5 años y 10 meses por la compra fraudulenta de la imprenta Ciccone- fue enviado a su casa el lunes 6 de abril. Para decidirlo, el juez Obligado, de Ejecución Penal, sostuvo que el ex vice es el único sustento emocional de su núcleo familiar, y que frente al riesgo de un eventual contagio en su situación de reclusión, correspondía morigerar su situación. En su apelación a esa medida, el fiscal Colombo sostuvo que \"esta conclusión es irrazonable y también inequitativa, en los propios términos que al magistrado parecía preocuparle en una primera ocasión\". Se refiere a una medida del 27 de marzo, con la que el juez Obligado rechazó concederle la excarcelación al ex vice sosteniendo que “no presenta patologías crónicas, ni tratamiento médico actual . No cursa enfermedad infecto contagiosa aguda, no presente enfermedad predisponente en caso de infección de COVID-19, se encuentra compensado hemodinámicamente en buen estado general, a febril, y sin intercurrencias clínicas agudas”. Por eso, Colombo señala que las resoluciones del magistrado \"afirman razonamientos y conclusiones contradictorias y absolutamente incompatibles entre sí, bajo idénticas premisas, lo cual representa el ejemplo paradigmático de lo arbitrario\". Además de sostener que no se le consultó al Ministerio Público Fiscal sobre el pedido de prisión domiciliaria, \"algo que obliga el Código Procesal Penal\", indicó el fiscal, la medida se apeló al considerar que nada se modificó en el corto plazo en la situación de Boudou para concederle este beneficio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-admite-problemas-mantener-distanciamiento-trenes_0_CuRtb3zcb.html","date":"15/04/2020 - 9:06","title":"Coronavirus en Argentina: el Gobierno admite problemas para mantener el distanciamiento en los trenes","abstract":"Lo afirmó el ministro de Transporte, Mario Meoni. Recomendó el uso de barbijos caseros en todo el país.","author":[],"key_words":"Mario MeoniTransporte PúblicoCoronavirusCoronavirus En ArgentinaÚltimas NoticiasCuarentena","body":"El ministro de Transporte de la Nación, Mario Meoni, advirtió este miércoles que \"la necesidad de movilización de la gente\" en trenes en algunos puntos del Gran Buenos Aires durante la cuarentena por el coronavirus <U+200B>\"excede las capacidades\" que tiene el Estado \"de transportar a esa cantidad de personas\". \"La primera resolución que tomamos por el coronavirus fue el 3 de febrero; una recomendación de cuidado personal para pasajeros. Trabajamos mucho en la higienización de las formaciones en las terminales, tenemos alcohol en gel en las estaciones...\", explicó Meoni. En diálogo con radio Mitre, el funcionario afirmó que hoy, en el AMBA, \"el servicio de trenes está funcionando casi en su totalidad (un 90%) en el marco de lo que es posible, teniendo en cuenta por las restricciones operativos y de personal\". \"Y hay más de 10 mil unidades de colectivos circulando (80% de la capacidad), lo que sirve para atender a las personas que están circulando\", salvo algunos casos puntuales en trenes en el GBA, advirtió Meoni. El ministro aclaró que \"no debe superarse la cantidad de personas por asientos para respetar una distancia social de un metro\". En el caso del tren, explicó, son \"600 personas en una formación completa\". \"Si a esa distancia se le agrega el tapabocas, no debería haber inconvenientes. En el marco de la Ciudad ya es obligatorio. En Provincia y Nación todavía no lo instrumentaron, pero nosotros lo recomendamos en el transporte. Viaja mucha gente y es un factor de contagio importante\", agregó. Meoni con las pantallas que monitorean el sistema de transporte. Consultado sobre el promedio de pasajeros, durante la cuarentena, Meoni dijo que \"un día normal de marzo había 4,3 millones de pasajeros por día usando el transporte público; mientras que ahora es de 750 mil, como máximo\". Y cerró: \"Es un 80 por ciento menos de gente circulando, con una oferta de transporte casi igual\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-uocra-camara-construccion-van-ver-alberto-fernandez-pedir-retomen-obras_0_b-TLbsiE9.html","date":"15/04/2020 - 7:00","title":"Coronavirus en Argentina: la UOCRA y la Cámara de la Construcción van a ver a Alberto Fernández para pedir que se retomen las obras","abstract":"Tienen agendada una cita con el Presidente en la tarde de este miércoles, en la Quinta de Olivos.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaUOCRACuarentena","body":"Tras articular de forma conjunta un protocolo de seguridad sanitario para poder trabajar durante la pandemia por el coronavirus<U+200B>, las autoridades de la UOCRA y la Cámara Argentina de la Construcción (CAMARCO) tienen previsto reunirse en la tarde de este miércoles con Alberto Fernández, en la Quinta Presidencial de Olivos. Gremio y cámara patronal van a pedirle al Presidente que se exceptúe de la cuarentena una serie de obras privadas que hoy por hoy están paralizadas a lo largo y ancho de todo el país. \"Hay obras y regiones que dan el margen requerido para retomar la actividad. No todo el país debe estar en la lógica sanitaria planteada para la zona metropolitana\", plantearon a Clarín las fuentes consultadas. La UOCRA y CAMARCO ya vienen hablando con sus seccionales en cada provincia. Y éstas con sus gobernadores. Básicamente, están armando listados con obras privadas que podrían retomarse sin que haya peligro de contagio de coronavirus. Los gobernadores de cada provincia quedarán después a cargo de tramitar ante Nación que se exceptúe de la cuarentena a esas obras.<U+200B> “Tienen que ser obras en las que se pueda trabajar bajo condiciones de seguridad y sin que haya riesgos de contagio”, explicaron. La obra pública sí está exceptuada de la cuarentena. Pero por falta de fondos está semi paralizada.<U+200B> El gremio y la cámara empresaria acaban de consensuar un protocolo de seguridad para aplicar en las obras y evitar los contagios por coronavirus. El protocolo, que le será mostrado este miércoles al Presidente, fue pensado como el puntapié para que se puedan retomar las obras privadas en todo país. Detrás de la redacción del protocolo está la necesidad, tanto de los empresarios como del gremio, para que se puedan retomar las obra privadas lo antes posible. De los 350.000 obreros de la construcción, al menos 200.000 se desempeñan en obras privadas, estimaron en CAMARCO. Ya a fines de marzo, la cámara patronal y la UOCRA habían alertado que por la parálisis en la actividad existía el riesgo de despidos masivos. Hablaban del peligro de unos 100.000 despidos. Las empresas y el gremio piensan en obras privada que demanden gran cantidad de albañiles y que sean espaciosas para que los obreros no deban trabajar amontonados. Así, la construcción de viviendas unifamiliares no se podría retomar por el momento. “Podrían ser obras de más de 3.000 metros cuadrados de superficie, por ejemplo”, dijeron en una empresa constructora. Eso permitiría que se pueda continuar con la construcción de un edificio de 15 pisos en la Ciudad. También avanzar con un centro comercial en las afueras de Escobar. Las excepciones a la cuarentena también deberán alcanzar a la cadena de insumos, como las cementeras y Acindar, explicaron. “Lo que se busca es poder trabajar bajo estrictas condiciones de seguridad”, dijeron en el sector empresario. Clarín accedió al “Protocolo de Recomendaciones Prácticas Covid-19 para la Industria de la Construcción”, elaborado por la UOCRA y CAMARCO. Ya en su presentación se aclara que es la “versión 1.0” del protocolo, es decir, está abierto a ser mejorado. El documento incluye “medidas prácticas de protección y de prevención emanadas de recomendaciones de la OMS, Ministerio de Salud, y restantes actores, aplicable a todas las empresas constructoras, trabajadores, técnicos y profesionales que desarrollan sus saberes en los diferentes tipos de obras de la industria de la construcción”. En el protocolo se establecen una serie de medidas que los empleadores deberán tomar, como estas: # Realizar un estricto control de las personas que ingresen a la obra. # Al horario de inicio de turno establecido, en el ingreso principal de obra, se interrogara al trabajador/a sobre la existencia de alguno de los síntomas (tos, decaimiento y dificultad respiratoria) y se procederá a la toma de la temperatura corporal; afectando personal idóneo a tal efecto. Con síntomas no podrán ingresar. Gerardo Martínez, secretario general de la UOCRA. # El equipo encargado de la tarea de control de ingreso debe estar equipado con un traje tipo Tyvek, máscara facial, barbijo y guantes de látex. # Las salidas para la compra de insumos y/o alimentos, deberá ser coordinada entre la empresa y el delegado. “En caso de incumplimiento por las empresas deberá haber sanciones”, advirtieron en la UOCRA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-agrego-rubro-publico-actividades-esenciales-cuarentena_0_A6Zs_gF47.html","date":"15/04/2020 - 3:53","title":"Coronavirus en Argentina: el Gobierno agregó otro rubro público a las actividades esenciales de la cuarentena","abstract":"Se trata de la atención telefónica de la Anses. Es ante el aumento “exponencial” de consultas por el IFE.","author":[],"key_words":"CuarentenaCoronavirusCoronavirus En ArgentinaAnsesÚltimas NoticiasBoletín Oficial","body":"El Gobierno agregó este miércoles un nuevo rubro del sector público a las actividades esenciales exceptuadas del cumplimiento estricto de la cuarentena por el coronavirus. Se trata del servicio de atención telefónica de la ANSES mediante la línea 130, ahora declarado como \"servicio esencial e indispensable para la comunidad\", de acuerdo a la resolución 90/2020 aparecida en el Boletín Oficial. La decisión se tomó en el marco de la Decisión Administrativa de la Jefatura de Gabinete de Ministros 390/2020, por la cual cada jurisdicción y organismo del sector público pueden definir qué personal será afectado a la actividad laboral, \"ya sea en forma presencial o remota\". La ANSES explicó que, por el \"lanzamiento de medidas destinadas a garantizar el sustento económico\" en los sectores más vulnerables de la población, como el Ingreso Familiar de Emergencia, aumentaron de forma \"exponencial\" las consultas con el organismo. Por lo tanto, prosigue, consideró \"necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio\". De esta manera, la atención telefónica de la ANSES contará con dos modalidades. La atención automática estará disponible las 24 horas y brindará información sobre prestaciones y programas, fecha y lugar de cobro de las prestaciones, consultas de estado de expedientes y consultas de obra social. En tanto, mientras dure el aislamiento social preventivo obligatorio, la atención personalizada se brindará de lunes a viernes entre las 8 y las 16. Entre sus asesoramientos, abarcará: consulta de liquidación de planes Progresar, CUNA, Desempleo, así como Jubilaciones y Pensiones; cambios de boca de pago y reclamos por impagos para jubilados y pensionados y CUNA, entre otros; gestiones y trámites de \"consulta diferida\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gerardo-morales-pidio-perdon-dicho-pondria-fajas-casas-cuarentena_0_RmRZ3-bXt.html","date":"15/04/2020 - 13:46","title":"Coronavirus en Argentina: Gerardo Morales pidió perdón por haber dicho que pondría fajas en las casas de quienes estén en cuarentena","abstract":"El gobernador jujeño consideró que su expresión fue “exagerada” porque “deja entender que busca estigmatizar a una persona o familia”.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaJujuyÚltimas Noticias","body":"Después de haber afirmado que en Jujuy pondrían fajas en el frente de las casas de quienes lleguen a la provincia y cumplan con el aislamiento obligatorio por el coronavirus, el gobernador Gerardo Morales<U+200B> pidió perdón al señalar que su frase fue \"exagerada\" porque \"deja entender que busca estigmatizar a una persona una familia\". \"La expresión 'poner una faja en una casa' fue una expresión exagerada de mi parte por lo que pido disculpas. Esa expresión, en el marco de casi una hora de exposición, fue exagerada y deja entender que busca estigmatizar a una persona o familia. La estigmatización siempre genera odio y violencia, lo que está muy lejos de mi intención\", sostuvo Morales desde sus redes sociales. El gobernador radical de Juntos por el Cambio defendió el plan que expuso frente al Comite Operativo de Emergencia (COE) e insistió que el objetivo será \"tener el mayor rigor posible para el cumplimiento de la cuarentena, en un hotel o un domicilio. Incumplir la cuarentena es un delito\". Morales había dicho que una vez que la provincia disponga de test rápidos, quienes lleguen a la provincia y hoy cumplen cuarentena obligatoria en un hotel, podrían hacerlo en sus casas, pero que se pondría una faja para que todos en el barrio sepan que allí había una familia en cuarentena. La expresión “poner una faja en una casa” fue una expresión exagerada de mi parte por lo que pido disculpas. https://t.co/iK5Po0KrUL pic.twitter.com/xS8AIfXTwQ \"El que llegue y vaya a su domicilio, estarán todos en cuarentena. Si va a su casa y está en cuarentena, van a estar en cuarentena todos, y la casa va a tener una faja que diga que esa casa está en cuarentena, y toda la familia está. Y le vamos a decir a los vecinos de la manzana que esa familia está en cuarentena y que si salen pueden contagiar a alguien\", enfatizó Morales. Hasta el momento, todos los que llegan a Jujuy cumplen catorce días de aislamiento en hoteles que dispone el Gobierno. En esa exposición, Morales había destacado que \"habrá un control social como estamos haciendo con la aplicación de los precios. Vamos a implementar aplicaciones donde haya un control de la autoridad de aplicación pero también de la gente. Porque nos tenemos que ayudar entre todos\". \"Tenemos colapsados los hoteles. Les pedimos que sigan cumpliendo la cuarentena. No podemos tirar hacia atrás todo el esfuerzo que hemos hecho los jujeños en estos días\", enfatizó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-nadie-piense-cuidar-salud-descuidando-futuro-afirmo-alberto-fernandez_0_21VVtAMZ6.html","date":"15/04/2020 - 13:45","title":"Coronavirus en Argentina: “Que nadie piense que por cuidar la salud uno está descuidando el futuro”, afirmó Alberto Fernández","abstract":"El Presidente volvió a hablar de la dicotomía entre la economía y la salud por la pandemia durante un acto de Gendarmería en La Matanza.","author":[],"key_words":"Alberto FernándezCoronavirus En ArgentinaCoronavirusLa MatanzaÚltimas NoticiasGendarmería Nacional","body":"El presidente Alberto Fernández volvió a enviar un mensaje a quienes plantean una dicotomía entre la salud y la economía en medio de la crisis por el coronavirus <U+200B>y aseguró que \"no vamos a recuperar nuestra dignidad si dejamos caer en la enfermedad y la muerte a nuestros compatriotas\". Lo dijo este miércoles al mediodía, al encabezar un acto en la Escuela de Gendarmería Martín de Güemes, en Ciudad Evita, en el que anunció el envío de efectivos de esa fuerza a La Matanza para controlar el cumplimiento de la cuarentena. \"<U+200B>Que nadie piense que por cuidar la salud uno está descuidando el futuro de los argentinos\", sentenció el mandatario. Al referirse a la cuarentena, Alberto Fernández dijo: \"Vamos avanzando paso a paso, hasta acá, con resultados que nos dan tranquilidad. Pero estamos muy lejos de haber ganado la batalla. Por eso triplicamos la cantidad de gendarmes en La Matanza. Estamos en el camino correcto, pero queda mucho por hacer\". En un mensaje a las fuerzas de seguridad, el mandatario les pidió \"que no bajen los brazos y sean firmes para exigirle a la gente que se quede en casa\". \"Sé que son momentos difíciles. No estamos para dejar caer empresas ni argentinos sin trabajo. Estamos pasando un mal momento, pero tenemos que hacerlo. Después, los días seguirán como siempre. La economía pasó muchos malos momentos y nos recuperamos pero no vamos a recuperar nuestra dignidad si dejamos caer en la enfermedad y la muerte a nuestros compatriotas\", cerró. Participaron del acto el gobernador bonaerense, Axel Kicillof<U+200B>, la vicegobernadora Verónica Magario, la ministra de Seguridad de la Nación, Sabina Frederic, y el intendente de La Matanza, Fernando Espinoza, entre otros funcionarios. Se esperaba que por la tarde el jefe de Estado recibiera en la residencia de Olivos a una delegación de la Cámara de la Construcción, encabezada por su presidente Iván Szcech, y representantes de la UOCRA. Según trascendió, los empresarios y sindicalistas le presentarían un \"protocolo\" sobre desarrollo de tareas en el marco de las normas sanitarias requeridas para evitar contagios de Covid-19. Luego, a las 18, Alberto Fernández mantendría una reunión con el titular del Banco Nación, Eduardo Hecker, también Olivos. Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-justicia-entrega-bienes-lazaro-baez-ejercito_0_PVwd2TNsH.html","date":"15/04/2020 - 13:13","title":"Coronavirus en Argentina: la Justicia entrega bienes de Lázaro Báez al Ejército","abstract":"Son terrenos, máquinas y trajes de protección de la empresa Austral Construcciones en Río Gallegos. El Tribunal Oral Federal 4 dispuso que se utilicen en la campaña contra el COVID-19.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaLázaro BáezCristina Kirchner","body":"Mientras Lázaro Báez continúa reclamando la prisión domiciliaria por ser un preso de riesgo ante el coronavirus dentro del Penal de Ezeiza, la Justicia aceptó darle al Ejército Argentino un conjunto de bienes de su firma Austral Construcciones en Río Gallegos, para ser utilizados en la lucha contra el COVID-19. Se trata de la empresa que, según la acusación judicial, fue favorecida ilegalmente por Cristina Kirchner con 51 contratos viales por 46.000 millones de pesos. Es el juicio por corrupción que comparten, ahora interrumpido por la cuarentena. Un inmenso predio ubicado en la ruta 3 en el acceso principal a Río Gallegos, valuado en 151,7 millones de pesos, es donde reposan cientos de máquinas, camionetas y vehículos con el logo de Austral Construcciones, la firma insignia y más sospechada de Lázaro Báez, que quebró hace un año y medio. Sus instalaciones están en total desuso, con un fuerte deterioro del parque automotor y el desmantelamiento de muchos vehículos. Fue símbolo de una época. Durante doce años, Austral tuvo como único cliente al Estado nacional. Fue constituida sólo doce días antes que Néstor Kirchner asumiera como presidente de la Nación, en mayo de 2003. Desde entonces, el camino recorrido por la primera empresa que tuvo Lázaro Báez fue rutilante: se convirtió, según la Justicia, en la principal adjudicataria de obra pública vial en Santa Cruz. Durante los gobiernos de los Kirchner, Austral recibió 51 contratos por 46.000 millones de pesos, licitaciones que según la justicia estuvieron plagadas de irregularidades. Además, en otro expediente, la Justicia determinó que la firma se usó para lavar 60 millones de dólares en tres años. Investigada por lavado de dinero, facturación apócrifa, evasión tributaria, y defraudación, la constructora quedó inactiva desde que Cristina Kirchner dejó la Casa Rosada en 2015, y tras la decisión del gobierno de Mauricio Macri de rescindirle los últimos 24 contratos viales que le quedaban, Austral ya no pudo presentarse a nuevas licitaciones y las investigaciones judiciales la dejaron sin margen operativo: el juez Sebastián Casanello le trabó un embargo de 600 millones de dólares en la causa por lavado de dinero. Después del reclamo de uno de los más de veinte acreedores de Austral, la jueza Gigy Traynor decretó su quiebra, en junio de 2018. Ahora, en el marco de la emergencia sanitaria, el Ejército solicitó al Tribunal Oral Federal 4 (TOF 4) -que juzga por lavado de dinero al contratista K- que se le permita acceder a un conjunto de bienes que están en el predio de Austral en el acceso a Río Gallegos. Ese punteo de cosas, según el documento al que accedió Clarín, detalla: 17 contenedores para \"cocina, ducha, alojamiento en el estado en que se hallen; un Sampi de 2008, el cual será utilizado para mover los contenedores tanto del predio donde se encuentran como posteriormente dentro del cuartel\". También requirieron 300 equipos de protección individual \"descartables compuestos con máscaras, guantes de goma, traje de tela, traje impermeable y anteojos, para ser utilizados por todo el personal de sanidad de la Fuerza y los profesionales que la misma Provincia trasladará hasta el Hospital Militar\". La lista de bienes propiedad de la constructora de Báez, también incluye cincuenta chapas \"para la reparación parcial que podrá realizarse sobe los techos y laterales de los contenedores; 20 camillas de madera para transporte de personas, una camilla de hierro fija para atención de pacientes\". También piden 14 módulos habitacionales, algunos de los cuales ya fueron entregados a la Gendarmería ya la Fuerza Aérea. Todo fue especificado por el Ejército con fotografías de los elementos requeridos \"en el contexto de la emergencia sanitaria\". Si bien la posición de la fiscalía en oportunidades anteriores fue conservadora en relación a la entrega de bienes que pudiera dificultar la tarea de los síndicos de la quiebra de la empresa, las autoridades señalaron que nos encontramos en una \"situación excepcional que merece un análisis distinto\". Se argumentó en el pedido que ante \"la utilidad pública que podría reportar la entrega de los elementos solicitados frente a la nula actividad que podría efectuarse en el proceso de loteo y remate, el Fiscal no se opuso a la concesión de los bienes en favor del Ejército Argentino, en calidad de depositario judicial, con los recaudos habitualmente impuestos a quienes asumen tal carácter\". La figura del \"depositario judicial\" responde a que aún esos bienes no están decomisados, ya que todavía no se dictó sentencia sobre Lázaro Báez. Pero bajo esta determinación, el Ejército es responsable por los bienes que deberá resguardar \"conservando su naturaleza\". El TOF 4 entendió que debía resolver rápida y favorablemente el requerimiento, frente a la pandemia del coronavirus y por \"la utilidad pública que habrá de darse a los bienes según lo informado por el peticionante\". Entonces resolvió adoptar \"una decisión excepcional y provisoria al solo efecto de dar respuesta inmediata al pedido del Ejército Argentino\". La de Austral Construcciones es una historia en la Justicia que aún no concluyó. En el marco de la quiebra se le dio viabilidad a diferentes subastas de varias propiedades de la empresa. Todos los remates estuvieron a cargo de la Dirección de Subastas Judiciales que depende de la Corte Suprema de Justicia. Se remataron 24 departamentos ubicados en Coghlan, se vendieron la totalidad de los inmuebles por encima de su valor base que se había fijado en 73.000 dólares 99.000, 120.000 y 130.000 dólares como máximo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-argentinos-mayorias-repatriados-region_0_TrhJdU2yO.html","date":"15/04/2020 - 13:08","title":"Coronavirus en Argentina: los argentinos están entre las mayorías de repatriados de la región","abstract":"Es un comparativo del gobierno argentino que muestra el número de argentinos que pudo volver al país.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En Argentina","body":"Los argentinos figuran entre las mayorías de repatriados por sus gobiernos de la región, aunque la crisis de los varados persiste porque los sanitaristas siguen recomendando fronteras cerradas para el regreso de quienes quedaron varados en el mundo como medida de freno a la expansión del coronavirus<U+200B>. Un seguimiento de las informaciones suministradas a nivel oficial por los distintos países en Latinoamérica que enfrentaron el reclamo de sus ciudadanos queriendo volver a sus casas muestra el siguiente esquema: desde el 15 de marzo pasado, unos 70.000 argentinos pudieron volver, en vuelos de Aerolíneas Argentinas; en vuelos de aerolíneas privadas que aceptaron traerlos y que fueron especialmente autorizadas a hacer; en aviones militares de la Fuerza Aérea o en charters especialmente contratados por la Cancillería, como el caso con Cuba y en otros combinados con México. Si bien como ya publicó Clarín los varados en Europa, Estados Unidos y países de Asia tendrán que esperar para volver, los argentinos repatriados figuran como mayoría comparados con los de Chile, por ejemplo. Este es el único que puede compararse en la totalidad de quienes volvieron por avión y tierra como el caso argentino: 39.340 chilenos fueron repatriados a su país al 9 de abril, por aire y tierra. Para la misma fecha, México hizo retornar a 8.535 de sus ciudadanos. El gobierno de Andrés Manuel López Obrador figura entre los que dispuso aviones de la Fuerza Aérea Mexicana para llevarse a sus ciudadanos de vuelta a sus casas. En varias de las aeronaves trajeron argentinos de aquí y de otros países y se llevó mexicanos. Esta semana lo hizo en un vuelo que trajo uruguayos, argentinos y chilenos en distintas escalas. También aviones militares repatriaron a brasileños en \"sociedad\" con los uruguayos. Los registros a los que se accedió habla de 11.000 repatriados a Brasil y 2.334 a Uruguay. <U+200B>Los peruanos habrían repatriado a 7.000 de sus ciudadanos hasta principios de abril, según informó la cancillería argentina. Y otros cientos siguieron llegando en los días siguientes a Lima. Algunos de ellos en los Hércules C-130 de la Fuerza Aérea argentina, que trajo ciudadanos de este país que habían quedado allí. A Colombia habían vuelto a principios de abril unos 3.196. Y a Costa Rica, unos 1.044, siempre según los comparativos de Argentina. La cuestión de cómo seguir repatriando se metió incluso en la política. Los diputados opositores Luis Petri y Waldo Wolf realizaron a principios de semana un foro en internet donde se escucharon situaciones críticas de argentinos que no pueden volver. Se oyeron historias de argentinos angustiados y situaciones límites también en Estados Unidos, Ecuador, España, México, Honduras, Italia, Japón, Sudáfrica, Dinamarca, India, Indonesia, Andorra, Costa Rica, entre otros. Pero también da cuenta de que los argentinos se muestran como \"buenos turistas\" en el mundo ya que, tal como había anticipado este diario, en los días en que se impuso la cuarentena a fines de marzo, y cuando el tráfico aéreo internacional ya presentaba complicaciones, unos 30.000 ciudadanos decidieron irse igual. Muchos de ellos son los que quedaron varados El propio canciller Felipe Solá fue abordado por legisladores del oficialismo y la oposición el jueves pasado en una reunión de la Comisión de Relaciones Exteriores de Diputados que organizó el kirchnerista Eduardo Valdés. Allí dijo que se había gastado 1.172.000 dólares para chartear aviones y 342.000 dólares en asistencia a quienes aún no pueden volver. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-evalua-incluir-monotributistas-categorias-c-d-ingreso-familiar-emergencia_0_d8PXSRVV7.html","date":"15/04/2020 - 12:53","title":"Coronavirus en Argentina: el Gobierno evalúa incluir a los monotributistas de las categorías C y D en el ingreso familiar de emergencia","abstract":"Lo adelantó el ministro de Desarrollo Productivo, Matías Kulfas.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaMatías KulfasÚltimas Noticias","body":"En medio de la crisis económica que se agudizó por las restricciones impuestas para combatir el coronavirus, el Gobierno nacional adelantó este miércoles que evalúa incluir a los monotributistas de las categorías C y D entre los posibles beneficiarios del Ingreso Familiar Emergencia (IFE) de $ 10.000. Lo dijo el ministro de Desarrollo Productivo, Matías Kulfas, quien también insistió que el Gobierno se haría cargo de pagar una \"parte de los salarios del sector privado\" de abril. \"Estamos terminando de estudiar con el gabinete económico\" la inclusión de los monotributistas de las categorías C y D en el IFE, precisó Kulfas en una entrevista con A24. \"Efectivamente, hay un sector importante de autónomos y monotributistas que están padeciendo la crisis, profesionales que no pueden abrir sus oficinas y consultorios, que facturan cero o muy poco, y para los cuales preparamos herramientas que vamos a comunicar en los próximos días\", aseguró Kulfas. El pago de parte de los salarios de abril en el sector privado se haría en el marco del programa de Asistencia de Emergencia al Trabajo y la Producción (ATP), ante la demora de los bancos en conceder los préstamos a pymes a tasa del 24% anual. El programa ATP fue creado mediante el decreto 332/2020 y establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM, y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el REPRO. En este caso, el Estado hará un aporte a las empresas de hasta $10.000 por trabajador. Kulfas justificó esas nuevas medidas, que incluiría además reducción y diferimiento de impuestos, porque \"una cosa es pensar herramientas para una cuarentena de 15 o 20 días, y otra es ahora, en que ya pensamos en todo abril; por eso estamos trabajando para que a principios de mayo haya recursos para sostener el trabajo y la producción\". Y agregó: \"Vemos alternativas, el Banco Central tiene herramientas adicionales para que esto se refuerce. El martes en una serie de mensajes en su cuenta personal de Twitter, el ministro destacó el programa de Asistencia de Emergencia al Trabajo y la Producción y detalló que \"el ATP se creó para apoyar a las pymes que tengan afectado su funcionamiento por la emergencia sanitaria. Ya se inscribieron más de 300.000 empresas\". Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-ministro-mauricio-macri-califico-4-gestion-alberto-fernandez-aprobado-raspando-_0_aa8zTBXoS.html","date":"15/04/2020 - 12:52","title":"Ex ministro de Mauricio Macri calificó con un 4 a la gestión de Alberto Fernández: “Aprobado pero raspando”","abstract":"Además, pidió realizar “aperturas parciales” a la cuarentena para “recuperar la normalidad”.","author":[],"key_words":"Alberto FernándezMauricio Macri","body":"Un ex funcionario de Mauricio Macri le puso una calificación baja a la gestión de Alberto Fernández, en medio de la crisis por el coronavirus en Argentina y marcó como un problema la falta de sintonía entre los miembros del Gabinete. Se trata de Jorge Triaca, quien estuvo a cargo del Ministerio de Trabajo hasta diciembre de 2018. \"Por ahora pasó, pero raspando. Si se aprueba con 4, con 4. Aprobado pero raspando\", afirmó en diálogo con radio Rivadavia. \"Me parece que todavía tiene enormes desafíos y veo un equipo que no está sintonizado, donde cada uno tiene una melodía distinta y no juega en el mismo juego\", agregó el ex ministro. Y al ser consultado por qué calificación le pondría a la gestión anterior de Cambiemos, respondió: \"Es un gobierno que está en la mitad de la tabla. Un 5 o 6\". \"Se hicieron cosas que cambiaron la realidad de los argentinos para bien, pero en el impacto económico no pudimos dar la resolución de los problemas que quisimos\", sentenció sobre la gestión de Macri. Las palabras del ex ministro de la cartera laboral chocan con las declaraciones del ex asesor de Macri, Jaime Durán Barba, quien calificó de forma positivo el manejo en el marco de la crisis a Fernández, en comparación con los líderes de la región que son fuertemente cuestionados. El ex funcionario además pidió \"recuperar la normalidad\" para ir realizando \"aperturas parciales\" de sectores de la economía y de los sectores vulnerables como los adultos mayores. \"Tenemos que ir evaluando semana tras semana aperturas para los distintos sectores. Y si tenemos los cuidados y sistemas de transporte eficientes, logística para brindar servicios a domicilio, para que todos puedan proveerse de manera eficiente, hay mucho por trabajar para ir abriendo lentamente los espacios para recuperar la normalidad, que es en el fondo lo que queremos todos desde el Presidente hasta los opositores\", expresó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-habilita-flexibilizaciones-goteo-municipios-interior-bonaerense_0_axrDoSbsA.html","date":"15/04/2020 - 12:15","title":"Coronavirus en Argentina: Axel Kicillof habilita flexibilizaciones “por goteo” en algunos municipios del interior bonaerense","abstract":"Por videoconferencia, les advirtió a los intendentes oficialistas que sólo permitirá algunas obras locales y de comercios de cercanía bajo estricto protocolo. Y recibió pedidos para el pago de sueldos.","author":"Rodolfo Lara","key_words":"Coronavirus En ArgentinaCoronavirusNicolás Kicker","body":"Por goteo. Axel Kicillof y los intendentes del Interior bonaerense escapan de la palabra flexibilizar, en referencia a algunas actividades económicas en regiones específicas de la Provincia, aquellas que no presentan contagios del COVID-19, pero avanzan en diagramas locales preliminares. El gotero, lento, lo imponen los propios jefes comunales. Varios habilitaron el funcionamiento restringido, bajo protocolo, de comercios no esenciales. Insisten en mantener el aislamiento obligatorio, con descompresión paulatina de los procesos económicos básicos. “Cuarentena administrada”, según la definición del propio gobernador. Un aporte desde uno de los municipios es habilitar la construcción privada, con traslado de trabajadores fuera del sistema de transporte público. Por combis u otra alternativa. En provincias afectadas por el coronavirus, como Tierra del Fuego, están por desarrollar la experiencia. También en rubros de electrónica y ensamblados, siempre con control sanitario estricto y en superficies que no superen los 400 metros cuadrados. Este martes, los jefes comunales oficialistas del interior bonaerense, en videoconferencia con Kicillof, repasaron, además, el estado sanitario de las comunas. Y sus finanzas. Podría resumirse en demanda de insumos hospitalarios, y plata para gastos corrientes, incluido ayudas, en algunos casos, para pagar los sueldos de abril. Ese mapeo fue precedido, el lunes, por el encuentro del gobernador con una delegación de intendentes de Juntos por el Cambio, también del interior. Hay medio centenar de distritos que no podrán abonar los sueldos con recursos propios .Sólo ese bache representarían unos 10.000 millones de pesos. Otras provincias, entre ellas Corrientes y Neuquén bosquejan un protocolo de apertura por localidades. En el Gran Buenos Aires ninguna de estas propuestas aplican. En palabras de Pedro Cahn, integrante del grupo de expertos que asesora al presidente Alberto Fernández, “no es lo mismo hablar de La Matanza, que hablar de Carmen de Patagones”, casi en el deslinde de la provincia con Río Negro. Allí, en el Conurbano donde viven 11 millones de personas, la cuarentena permanecerá estricta. Quedó explicitado en la primera parte de la videoconferencia de Kicillof acompañado de especialistas, investigadores, epidemiólogos y profesionales de la salud. Fue detallada, a lo largo de dos horas, la conveniencia de “mantener el achatamiento de la curva de contagios”. Es decir, extender en el tiempo la propagación de virus de manera progresiva. La reactivación segmentada del sistema económico será gradual y en términos de mediano plazo. No mensurable en tiempo, aún. Con esta salvedad: “Todas las medidas sectorizadas que se adopten serán de carácter transitorio y quedarán sujetas a permanente revisión para determinar en función de la evolución epidemiológica, su continuidad o suspensión”. Puede pasar que, según la curva de infecciones del COVID-19, ocurra un \"prende y apague\" de la actividad económica. Importaría un retroceso en la estrategia de la Casa Rosada. Kicillof, y el presidente, Alberto Fernández, hasta ahora se ponen a resguardo de la eventualidad porque la cuarentena es un cerrojo. Un aparte para la obligatoriedad en el uso del barbijo que comienza a aplicarse en la Provincia. Coincidieron que permitirá reducir los riesgos de transmisión. Del encuentro virtual participaron el ministro de Ciencia y Tecnología, Roberto Salvarezza; el jefe de Gabinete bonaerense, Carlos Bianco; el ministro de la Producción, Ciencia e Innovación Tecnológica, Augusto Costa; de Salud, Daniel Gollán; de Seguridad, Sergio Berni; el presidente de la Cámara de Diputados, Federico Otermín, y la vicegobernadora Verónica Magario.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-ricos-gravaria-personas-patrimonios-superiores-3-millones-dolares_0_Y3WkDtdyy.html","date":"15/04/2020 - 11:46","title":"Impuesto “a los ricos”: gravaría a las personas con patrimonios superiores a los 3 millones de dólares","abstract":"Estiman que afectaría a 12 mil personas y generaría un “ingreso superior a 3 mil millones de dólares”. Todavía falta definir cómo tributarían las empresas.","author":"Jazmín Bullorini","key_words":"CoronavirusCoronavirus En ArgentinaMáximo KirchnerCarlos HellerAlberto FernándezMartín Guzmán","body":"El borrador del proyecto que los diputados Máximo Kirchner y Carlos Heller le llevaron al presidente Alberto Fernández y al ministro de Economía, Martín Guzmán, grava a las personas con patrimonios superiores a los 3 millones de dólares y afectaría a 12 mil personas. \"Tomamos como referencia los patrimonios por encima de 3 millones de dólares. Al valor dólar oficial\", confirmó Heller y aseguró que esto le generaría al país un \"ingreso superior a 3 mil millones de dólares\". Con ese piso, afectaría a \"unas 12 mil personas\", estiman. \"De acuerdo a cálculos que hicimos es 1,1% del total de los contribuyentes de bienes personales. Y si medimos con población económicamente activa es el 0,08%\", aclaró. Por su parte, las alícuotas irían del 2 % al 3,5%. Aunque la tasa más alta quedaría exclusivamente para los montos mayores a 100 millones, plantearon. \"Lo que llevamos (a Olivos) muestra que hay un universo muy chico de personas humanas que tienen patrimonios personales muy grandes. Todavía no está terminado, pero es para dar una idea\", apuntó Heller en declaraciones a Radio Rivadavia. Como contó Clarín, en la bancada oficialista se encargan de aclarar que el impuesto sobre los bienes será sobre el valor fiscal de lo declarado, que no se compara con el valor comercial. Todavía falta la base de datos para poder definir patrimonios y ganancias empresariales. \"Esto no es una campaña de persecución contra nadie. Acá hay una necesidad imperiosa de conseguir recursos y se está buscando dónde pueden estar esos recursos sin que le cambien a nadie la condición de vida o acumulación de riqueza y que a la vez sirva a la otra punta, donde las demandas son infinitas\", declaró Heller. El Frente de Todos esperaba presentar el proyecto antes del fin de semana. Sin embargo, Heller apuntó que se esperarán a que \"se creen las condiciones para que el Congreso pueda funcionar o que se legitime las formas para funcionar\", en alusión a la presentación que la vicepresidenta Cristina Kirchner realizó ante la Corte Suprema de Justicia. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-impuesto-grandes-fortunas-contrario-hace-mundo-_0_GDSZegNBs.html","date":"15/04/2020 - 11:29","title":"Patricia Bullrich, en contra del impuesto a las grandes fortunas: “Es contrario a lo que se hace en el mundo”","abstract":"La ex ministra de Seguridad, titular del PRO, aseguró que “en este momento el Estado tiene que poner dinero y no sacarlo”.","author":[],"key_words":"Patricia BullrichCoronavirus En ArgentinaCoronavirusÚltimas Noticias","body":"La titular del PRO, Patricia Bullrich, afirmó este miércoles que \"en este momento el Estado tiene que poner dinero y no sacarlo\", al expresar su rechazo al proyecto que está siendo elaborado por el oficialismo en la Cámara de Diputados para establecer un impuesto por única vez a las \"grandes fortunas\" por el coronavirus<U+200B>. \"No coincidimos en que sea momento de aumentar impuestos; al revés, se deberían bajar, postergar servicios, postergar pagos\", dijo Bullrich esta mañana en declaraciones a radio Continental, en las que recalcó que, ahora, \"el Estado tiene que poner dinero, no sacarlo\". Al ser consultada sobre el proyecto K, Bullrich sostuvo que \"en este momento de excepcionalidad todo lo que significa aumento de impuestos es contrario a lo que se está haciendo en el mundo entero\". \"No estamos de acuerdo en quitarle capacidad o capital a nadie. Como dijo (el presidente uruguayo Luis) Lacalle Pou, vamos a necesitar que las grandes empresas cuando abran tiren del carro. Es sacarle capacidad a grandes empresas que, a la vez, ayudan a muchas pymes que dependen de ellas\", continuó la ex ministra de Seguridad del gobierno de Mauricio Macri<U+200B>. En el mismo sentido, se pronunció el ex senador y dirigente del PRO Federico Pinedo<U+200B>, quien señaló que, \"sacarle dinero al que puede generar trabajo, es una locura\". \"La parálisis económica nos va a dejar con una caída del producto de entre seis y ocho por ciento. El desempleo puede llegar al 15% de la población activa. De esto se sale con un hiperdesarrollo para que se recupere lo que se ha perdido\", reflexionó Pinedo al hablar con la radio Futurock. \"Es por eso que -continuó- hay que preguntarse cómo salir. Una pregunta puede ser si le podemos pedir más impuestos al que tenga dinero y no produzca, pero sacarle dinero al que tiene que apretar el acelerador y puede generar empleo me parece una locura\". Por otro lado, Bullrich se refirió a las conclusiones del encuentro -vía teleconferencia- que ayer mantuvo la mesa nacional de Juntos por el Cambio. \"Tuvimos una reunión evaluando tres elementos: el cuidado de la salud, el cuidado de las instituciones -y que el estado de excepcionalidad no se convierta en permanente y de un solo poder- y la necesidad de evaluar el nivel de destrucción del aparato productivo\", indicó la ex funcionaria. En ese marco, afirmó que \"el valor de la vida está siempre en un primer lugar, pero uno tiene que saber hasta dónde estamos cuidando la vida si destruimos el aparato productivo, porque va a haber gente que no va a aguantar\". \"La palabra que estamos usando es equilibrio\", enfatizó Patricia Bullrich, quien planteó que son necesarias \"algunas herramientas más para saber cómo es la circulación del virus\" en país. \"Algunos dicen que el pico viene en mayo, otros que viene en junio. Queremos saber cómo es el horizonte que tenemos por delante. Mientras tanto, necesitamos que no solamente un 1% del PBI se vuelque (a combatir los efectos de la pandemia), porque con eso no alcanza\", sostuvo. El martes, luego del encuentro online, la mesa nacional de Juntos por el Cambio emitió un documento en el que pidió el \"funcionamiento pleno de los tres poderes\" del Estado, especialmente el Congreso. También, advirtió sobre \"el deterioro del tejido productivo del país y de vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas\" en medio de la pandemia del coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-riqueza-kirchnerismo-afirma-alcanzara-12-mil-personas-permitira-recaudar-3-000-millones-dolares_0_ERgU9TpNJ.html","date":"15/04/2020 - 10:57","title":"Impuesto a la riqueza: el kirchnerismo afirma que alcanzará a 12 mil personas y permitirá recaudar 3.000 millones de dólares","abstract":"El proyecto busca obtener recursos tras una fuerte caída en la recaudación en medio de la pandemia. “Esto no es una campaña de persecución contra nadie”, señaló el diputado Carlos Heller.","author":[],"key_words":"Carlos HellerKirchnerismoÚltimas NoticiasCoronavirusCoronavirus En Argentina","body":"Tras reunirse con el presidente Alberto Fernández<U+200B> para hablar sobre el impuesto a las grandes fortunas, el diputado del Frente de Todos, Carlos Heller, contó detalles de la iniciativa y aseguró que afectará a 12 mil personas y que permitirá recaudar 3.000 millones de dólares. En medio de la crisis económica que atraviesa la Argentina y el mundo producto del coronavirus<U+200B>, el diputado hizo hincapié en la necesidad de obtener recursos para hacer frente a la situación -después de que la recaudación cayera casi un 29%- y desestimó una campaña de persecución. \"Esto no es una campaña de persecución contra nadie. Acá hay una necesidad imperiosa de conseguir recursos y estamos buscando dónde pueden estar esos recursos, sin que le cambie a nadie su condición de vida y que a la vez sirva para resolver los problemas de la otra punta, donde las demandas son infinitas\", afirmó Heller, en declaraciones a La 990 Radio. En este sentido, apuntó: \"Este propósito no tiene nombres propios. Este proyecto busca recursos. En los datos con los que trabajamos no hay un solo nombre propio. No vamos a la caza de nadie\". Según la información que brindó, el proyecto tomará como referencia los patrimonios por encima de los 3 millones de dólares oficiales, que incluyen a alrededor de 12 mil personas. \"Es un segmento muy chico de personas. De acuerdo a los cálculos que hicimos, trabajamos en un universo que es el 1,1% del total de los contribuyentes al impuesto a los bienes personales. Y si lo medimos con la población económica activa, es el 0,08%\". En principio, la intención es que el impuesto sea progresivo, por lo que no todos los contribuyentes pagarán la misma alícuota. Habrá diferentes categorías según el patrimonio: entre 3 y 5 millones de dólares; entre US$ 5 y 10 millones; de US$ 10 a 50 millones; desde US$ 50 hasta 100 millones y el último tramo que llegará hasta los US$ 500 millones. El martes, Heller mantuvo una reunión con el Presidente, el ministro de Economía, Martín Guzmán, y con Máximo Kirchner, donde analizaron los pasos a seguir. \"Fue una reunión larga, interesante, hablamos de muchas cosas y todos teníamos una visión similar. Quedamos en seguir trabajando en la construcción de datos que nos permitan ponderar la posibilidad de obtener otros recursos\", destacó el diputado. Y agregó: \"El Presidente dijo que es por ahí\". Heller dijo que el proyecto \"no está terminado\" y que para su aprobación se necesita \"la habilitación de los canales que lo hagan posible\". Y concluyó: \"No lo podemos tratar por los diarios o por las radios. Tenemos que encontrar un método legitimado\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-detras-pedido-cristina-kirchner-corte-suprema-hacer-sesion-virtual_0_rbx034GsB.html","date":"15/04/2020 - 10:55","title":"Coronavirus en Argentina: qué hay detrás del pedido de Cristina Kirchner a la Corte Suprema para hacer una sesión virtual","abstract":"Las diferencias con Massa en el Congreso y la pelea de fondo con la Justicia.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaSergio MassaCristina Kirchner","body":"Recién a las 11 de la mañana de este miércoles llegó a la Corte Suprema el \"pedido de certeza\" de Cristina Kirchner para confirmar la validez constitucional de una eventual sesión virtual. El documento fue recibido por la oficina del propio presidente de la Corte, Carlos Rosenkrantz, quien está de feria como representante del cuerpo en medio de la cuarentena por el coronavirus. Esa particularidad, sin embargo, no daría lugar a jugadas personales: el pedido de la ex presidenta será discutido por los cinco miembros y se habilitaría su tratamiento en breve. El lunes se firmaron justamente dos acordadas del Máximo Tribunal que reglamentan el trabajo remoto, electrónico y digital. Curiosamente, las resoluciones salieron cuando trascendía la idea de la vicepresidenta de hacer el pedido de certeza. Algún antecedente desató suspicacias: en su segundo mandato presidencial, Cristina y el kirchnerismo cargaban con furia contra el ex juez de la Corte Carlos Fayt y pedían que se apersonara en los tribunales de Talcahuano para estampar su firma en los fallos. El reconocido magistrado ya había pasado los 90 años y estaba en un delicado estado de salud. Ahora, la Corte dejó en claro que para tratar el pedido de Cristina, u otros, no hará falta reunión física de sus miembros en el Centro porteño. También, el cambio en la reglamentación que hizo el Alto Tribunal dispara la pregunta: ¿el Legislativo, como poder del Estado, no puede avanzar en su propia regulación para sesionar virtualmente? Allí, como suele ocurrir, la biblioteca se divide al medio. O al menos, no hay homogeneidad. A diferencia de Cristina, el titular de Diputados, Sergio Massa, había avanzado en esos cambios reglamentarios y tecnológicos para poder sesionar, sin consultar a la Justicia. Y públicamente, marcando otro contrapunto con la ex presidenta, se había manifestado reiteradas a favor de la reactivación del Congreso. \"Ya van 9 ministros que informan virtualmente a la Cámara de Diputados\", llevan la cuenta cerca del ex jefe de Gabinete y hasta muestran una foto donde su oficina se ve con las luces prendidas. También, otra imagen del jefe probando el reconocimiento dactilar. Previsibles, niegan diferencias con Cristina. \"Sergio habló con ella el tema de pedir a la Corte. Le parece bien. Y la ex presidenta no puede mostrarse tan activa como él porque es 'grupo de riesgo', la matarían en los medios\", rematan con picardía. Una duda que persiste entre los legisladores es si no hace falta una reunión presencial, en el recinto, específicamente para habilitar las sesiones virtuales. También la oposición deja sus dudas: ¿y si el kirchnerismo aprovecha este cambio y después empieza a aprobar leyes por teléfono con la excusa de cualquier emergencia? Debate abierto. Fuentes que siguen de cerca la interna oficialista hablan de otro enojo por ciertas diferenciaciones que suele dejar en claro Massa en momento sensibles. Ante la queja y algún sonido de cacerola, propuso una rebaja del 40% en los sueldos de los legisladores nacionales. El propio Alberto Fernández fue el que pareció contestarle, cuando defendió el trabajo de la política en este momento, en especial sus funcionarios. De fondo, claro, está la pelea estelar de Cristina: su disputa con la Corte y la Justicia en general, a la que acusa de haber conspirado en tándem con opositores y ciertos medios para perseguirla a ellas y a sus hijos. Un funcionario judicial también recuerda el mal clima que generó el avance sobre las jubilaciones especiales de este poder. Aunque le reconoce habilidad política a la ex mandataria: \"Si le fallan a favor el pedido de certeza, va a festejar, 'por fin hay justicia'. Si le fallan en contra, 'otra vez el lawfere'\". Formales, también previsibles, en la Corte eligen el \"no comments\" sobre los tiempos o cualquier indicio sobre qué puede pasar con el pedido de Cristina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juez-libero-amado-boudou-habilito-feria-evito-debata-prision-domiciliaria-ex-vice_0_LNXjnFpUG.html","date":"15/04/2020 - 10:34","title":"El juez Obligado no habilitó la feria y evitó así que se debata la prisión domiciliaria de Amado Boudou","abstract":"La solicitud de Marcelo Colombo no se tratará en estas semanas en la que la Corte Suprema de justicia decretó una feria judicial extraordinaria por la pandemia.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaAmado Boudou","body":"Después de haber transcurrido una semana desde que le concedió la prisión domiciliaria a Amado Boudou, el juez Daniel Obligado rechazó habilitar la feria extraordinaria judicial, para tratar la apelación del fiscal Marcelo Colombo que se opuso al beneficio otorgado al ex vicepresidente. La apelación del fiscal Marcelo Colombo que intervino en el juicio por la compraventa de la ex calcográfica Ciccone, no se tratará en estas semanas en la que la Corte Suprema de justicia, decretó una feria extraordinaria en el marco de la pandemia del COVID19. En su resolución, el juez Obligado consignó que el representante del Ministerio Público Fiscal al apelar la decisión que permitió que Amado Boudou cumpla su condena en su domicilio, dejando así el Penal de Ezeiza, \"no requirió la habilitación de la feria\". En consecuencia, \"téngase presente el mismo para su tratamiento una vez finalizada la feria extraordinaria dispuesta por la C.S.J.N\". La misma se extenderá hasta el 26 de abril inclusive. Sin embargo, el argumento -insuficiente para la fiscalía- es rebatido al plantear que como Obligado \"resolvió la cuestión como tema de feria, todo el trámite, y también sus eventuales recursos, lo eran\", al señalar porqué no se pidió la habilitación. Al analizar la decisión tomada por el juez, fuentes judiciales señalaron que \"diferir el tratamiento es más de la misma arbitrariedad, aunque en términos prácticos, quizá sea conveniente porque el tratamiento del recurso lo harían los tres jueces que integran el tribunal\". Hace pocos días, los abogados del ex vicepresidente K, Alejandro Rúa y Graciana Peñafort, solicitaron ante el magistrado que no haga lugar al tratamiento del reclamo del fiscal Colombo, argumentando que no se trata de un caso de recuperación de la libertad -en cuyo caso habría más antecedentes para habilitar la feria- porque a Boudou no se la dieron, sino que le concedieron la prisión domiciliaria. \"Una vez que se rechazó la concesión de la libertad de nuestro asistido, en atención con la opinión del fiscal, tramitó con su noticia lo necesario para poder evaluar si correspondía entonces algún tipo de morigeración en el cumplimiento de la prisión preventiva que aún se mantiene\", expresa el escrito de los abogados. Así, remarcan que no está en discusión la excarcelación ya que cumple con un arresto pero en su domicilio. Boudou -condenado a 5 años y 10 meses por la compra fraudulenta de la imprenta Ciccone- fue enviado a su casa el lunes 6 de abril. Para decidirlo, el juez Obligado, de Ejecución Penal, sostuvo que el ex vice es el único sustento emocional de su núcleo familiar, y que frente al riesgo de un eventual contagio en su situación de reclusión, correspondía morigerar su situación. En su apelación a esa medida, el fiscal Colombo sostuvo que \"esta conclusión es irrazonable y también inequitativa, en los propios términos que al magistrado parecía preocuparle en una primera ocasión\". Se refiere a una medida del 27 de marzo, con la que el juez Obligado rechazó concederle la excarcelación al ex vice sosteniendo que “no presenta patologías crónicas, ni tratamiento médico actual . No cursa enfermedad infecto contagiosa aguda, no presente enfermedad predisponente en caso de infección de COVID-19, se encuentra compensado hemodinámicamente en buen estado general, a febril, y sin intercurrencias clínicas agudas”. Por eso, Colombo señala que las resoluciones del magistrado \"afirman razonamientos y conclusiones contradictorias y absolutamente incompatibles entre sí, bajo idénticas premisas, lo cual representa el ejemplo paradigmático de lo arbitrario\". Además de sostener que no se le consultó al Ministerio Público Fiscal sobre el pedido de prisión domiciliaria, \"algo que obliga el Código Procesal Penal\", indicó el fiscal, la medida se apeló al considerar que nada se modificó en el corto plazo en la situación de Boudou para concederle este beneficio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
