{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/excluidos-bono-10-000-120-000-desempleados-cobran-subsidio-menor-pueden-acceder-beneficio_0_miE3pJE1A.html","date":"19/04/2020 - 13:13","title":"Los excluidos del bono de $ 10.000: 120.000 desempleados cobran un subsidio menor y no pueden acceder al beneficio","abstract":"Son 80.000 hombres y 40.000 mujeres. El Estado los asiste con un seguro que ronda los 6.000 pesos, pero en algunos casos por sólo dos meses.","author":"Ismael Bermúdez","key_words":"CoronavirusCoronavirus En ArgentinaDesempleoSeguro De Desempleo","body":"El Gobierno excluyó a los que perciben la prestación por desempleo -120.000 personas que en promedio reciben poco más de $ 6.000- del cobro del bono extraordinario de los $ 10.000. De ese total, 80.000 son varones y 40.000 mujeres que fueron despedidos sin causa y continúan desempleados. Si por la recesión encontrar trabajo registrado era muy dificultoso, con la cuarentena por la llegada del coronavirus a la Argentina, toda esa gente no puede buscar ni encontrar un empleo \"en blanco\". Y pese a esta situación, quedaron afuera de los casi 8 millones de beneficiarios del Ingreso Familiar de Emergencia. Hasta ahora, el alivio que recibieron es que, semanas atrás, el Ministerio de Trabajo prorrogó hasta el 31 de mayo el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. Con la extensión de la cuarentena se espera que haya otra prórroga. La Resolución del Ministerio de Trabajo fijó que “el monto de las cuotas de prórroga será equivalente al 70% de la prestación original”. Como este beneficio tiene, desde octubre, un tope $ 6.280,28, el 70% representan de $ 4.396,20 como suma máxima. Luego el DNU N° 332 estableció que los montos de las prestaciones económicas por desempleo en forma transitoria serán de un mínimo $ 6.000 y un máximo $ 10.000. El monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados, pero con un techo tan bajo que el 50% se transforma en un 15% del sueldo promedio de los activos. Y eso pasa porque ese beneficio —que es transitorio y decreciente (va de 2 a 12 meses, más 6 meses para los mayores de 45 años, si el beneficiario no encuentra un nuevo empleo formal o registrado) desde octubre pasado tiene un techo de $ 6.280,28. Así, quien fue despedido sin causa con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar este beneficio durante 2 meses. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª, al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/impuesto-grandes-riquezas-gravara-empresas-dilata-presentacion_0_Q0IBt4VIR.html","date":"19/04/2020 - 10:34","title":"Coronavirus en Argentina: El oficialismo asegura que “por ahora” el impuesto a los ricos no alcanzaría a las empresas","abstract":"Se aplicaría sólo a 12 mil personas que poseen bienes por más de 3 millones de dólares. Se demora el envío por el parate del Congreso.","author":"Jazmín Bullorini","key_words":"Coronavirus En Argentina","body":"El proyecto para crear un impuesto a \"las grandes riquezas\" está listo y será más simple y moderado de lo que se creía. La iniciativa de Máximo Kirchner, diseñada por su par Carlos Heller, finalmente no gravará a las empresas sino, únicamente, a las personas con patrimonios superiores a los 3 millones de dólares. Sin embargo, el Frente de Todos dilata su envío al Congreso: quieren esperar la resolución de la Corte Suprema sobre la \"legitimidad\" de las leyes aprobadas virtualmente -un pedido de Cristina Kirchner- y que haya acuerdo entre los bloques para sesionar antes de presentarlo. \"Empresas por ahora no. El proyecto está circunscripto a personas que tienen declarados bienes por valores, en pesos, superiores a los 3 millones de dólares. Calculado a dólar oficial\", confirmó el presidente de la Comisión de Presupuesto, Carlos Heller, a Clarín, y ratificó que aunque el texto \"está listo\" todavía no va a presentarlo. \"No hay apuro porque no está la conformidad para sesionar ni se definió por qué medio. Si se legitimara lo electrónico también habría que ponerlo a prueba primero. Con lo cual yo imagino que, con suerte, en unas semanas lo vamos a estar presentando\", afirmó. El presidente del máximo tribunal, Carlos Rosenkrantz, habilitó la feria judicial dispuesta por el coronavirus para tratar el planteo de Cristina y le corrió vista al procurador general, Eduardo Casal, pero la Corte no tiene un plazo para resolverlo. A su vez, desde la presidencia de la Cámara baja señalan que no está planificada una sesión exclusivamente para tratar el \"impuesto a las riquezas\" ya que hay otros proyectos en los que está trabajando el oficialismo. Entre los que barajan, se encuentra al eliminación del impuesto a las ganancias a personal de servicios esenciales, como los médicos; un sistema de ampliacion de créditos para pymes; un régimen extraordinario de gravamen a capitales especulativos. \"Ninguno va a avanzar sin luz verde de Alberto\", aclaran. Por todo esto, Heller prefiere tener la redacción a mano por si con el correr de los días es necesario hacerle correcciones o modificaciones, y enviarlo actualizado al Congreso en cuanto la posibilidad de sesionar sea más concreta. Como ya confirmaron desde el FdT, el impuesto será extraordinario -por única vez-, afectará a 12 mil personas (el 1,1% del total de los contribuyentes de bienes personales) y estiman que le significaría al país una recaudación de más de 3 mil millones de dólares. Habrá rangos de montos y las alícuotas serán del 2 % al 3,5%. Esa última cifra será exclusivamente para las sumas mayores a 100 millones. \"Se hará sobre lo que cada uno declaró en diciembre de 2019. Sean bienes materiales o activos financieros. Hay que tener en cuenta que se está hablando sobre el valores fiscales. El valor fiscal de una casa hoy, por ejemplo, es un 10 % de su valor comercial\", planteó el legislador Itaí Hagman, otra de las voces económicas del bloque, y agregó: \"El objetivo es que el Estado y los sectores de mayor riqueza ayuden a amortiguar a los que se están hundiendo\". El presidente Alberto Fernández se reunió en la semana con Heller y Máximo y respaldó la iniciativa, a la que consideró \"una herramienta útil\". El ministro de Economía, Martín Guzmán, también fue de la partida y se comprometió a analizar el proyecto. En contra de que se pensaba, las empresas no están incluidas en el tributo. Según señalaron desde el oficialismo no se consiguió todavía toda la información suficiente ni se encontró un \"patrón\" para gravarlas. \"Además, hay rubros que están muy complicados, necesitamos que las empresas inviertan y ya tienen la imposibilidad de echar gente\", contempló un legislador del oficialismo. Sin embargo, no le cierran la puerta a la posibilidad para más adelante. \"No estamos trabajando en eso, pero no sería una locura que se haga una combinación de patrimonio y rentabilidad, identificando a los sectores que no se vieron perjudicados por la pandemia\", afirmó Heller. Si se mantiene así, el impuesto a las \"grandes riquezas\", terminará siendo mucho más \"light\" de lo que se pensó cuando se conoció la noticia y trascendió que la idea era gravar a los que habían blanqueado dinero en 2017. En ese momento la oposición salió a criticar duramente, pero con el correr de los días se mostró más cauta. En Juntos por el Cambio no manifestaron una postura unánime todavía sobre el tema. \"No percibo una oposición cerrada. Al contrario, creo que va a tener un apoyo amplio porque se va a entender la necesidad del impuesto y que la idea no es perseguir a nadie\", concluyó Heller. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresas-analizan-reducir-suspender-aumentos-salariales_0_DhbztepYo.html","date":"19/04/2020 - 2:01","title":"Las empresas analizan reducir o suspender los aumentos salariales","abstract":"Más de la mitad de las grandes empresas modificará su presupuesto salarial 2020 como consecuencia de la crisis del coronavirus.","author":"Gabriela Samela","key_words":"EconómicoEmpleo Y Mercado LaboralSueldos Y Paritarias","body":"Como consecuencia de la crisis del coronavirus, más de la mitad de las grandes empresas analiza modificar su presupuesto salarial 2020 para empleados fuera de convenio. Según dos relevamientos privados, están bajo análisis o ya implementadas postergaciones de los incrementos salariales del primer semestre o reducciones de entre 3 y 10 puntos porcentuales. Además, un 8% ya decidió no dar ningún aumento en la primera parte del año a los no conveniados. Entre el 27 de marzo y el 8 de abril, la consultora Willis Towers Watson (WTW) relevó la situación de los incrementos salariales 2020 en 380 grandes empresas. Los presupuestos previeron, en promedio, aumentos del 40% para sus empleados fuera de convenio, la mitad a ser pagada durante este primer semestre. De acuerdo a la consulta, el 54% hará cambios en el presupuesto salarial original:19% lo está evaluando, 23% lo modificará en un futuro cercano y el 11% ya lo modificó. Entre estos dos últimos grupos de empresas, la modificación fue o será a la baja en un 97% de los casos. “En la mayor parte de los casos, el aumento de la primera parte del año ya está otorgado, porque se da en marzo o abril. Pero para mí sí está en tela de juicio el aumento total del año. Habrá que ver en julio-agosto, cuando se revisan los presupuestos, la profundidad de la crisis económica para saber si efectivamente o no terminaremos más abajo de los aumentos previstos. La contracara es qué pasará con la inflación, pero si el negocio hace más de un mes que no se mueve, la disyuntiva es echar gente o reducir salarios”, analiza Marcela Angeli, directora de Talento y Compensaciones de WTW. También la consultora Mercer resalizó una consulta rápida a 193 grandes empresas entre el 4 y el 6 de abril. A la pregunta sobre si otorgarían el incremento previsto para el primer semestre, el 44% contestó que sí. Hay un 28% que todavía no definió si lo dará o no, y entre quienes ya hicieron modificaciones, el 12% postergará el aumento, el 7% lo reducirá y el 8% directamente no lo dará. “Muchas empresas implementaron el aumento del primer semestre tal cual estaba previsto porque ya lo habían comunicado o porque no se encuentran en una situación compleja”, explica Ivana Thornton, directora de Career de Mercer. En cuanto al segundo semestre, la mayoría (68%) todavía no definió si habrá alguna modificación y el 22% segura que no habrá modificaciones. El 8% señala que habrá bajas en el presupuesto de aumentos salariales y el 2%, alzas. La encuesta de Mercer preguntó también a las empresas si evalúan acciones respecto del tamaño de la dotación actual. El 34%contestó que sí: 20% suspenderá las contrataciones en curso; un 6% evalúa reducir personal una vez que deje de tener vigencia el decreto 329 que prohíbe los despidos y un 4% evalúa suspensiones. El 4% restante se reparte entre reducción de la jornada, reducción salarial y contrataciones eventuales. Hay un 17% que todavía no lo ha definido y un 48% que asegura que no están previstas modificaciones. De acuerdo con un sondeo de PwC entre 150 empresas, el 35% analiza adelantar vacaciones, el 30% suspender personal, el 13% desvinculaciones, el 10% retiro voluntario y el 10% restante analiza reducción de salarios, reducción de jornada y reducción momentánea de salarios ejecutivos, informa Mariela Rendón, gerente de People & Change de PwC Argentina.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-ultimo-cafe-industria-tango_0_DUGu2ZYR5.html","date":"19/04/2020 - 1:45","title":"Coronavirus en Argentina: ¿El último café para la industria del tango?","abstract":"En la Ciudad hay 14 salones de cena show que viven en un 90% del turismo extranjero. Hay desde empleados gastronómicos, bailarines, orquestas y agencias de viajes amenazados por una actividad que no se sabe cuándo volverá.","author":"Silvia Naishtat","key_words":"Coronavirus En ArgentinaTango","body":"¿Cambalache? ¿El último café? ¿Paciencia? ¿Cuál es la letra que mejor refleja el momento? Los dueños de la llamada industria del tango no se ponen de acuerdo. Como cuando competían por la asistencia a sus shows de lunes a lunes. Eso ya les parece remoto, las rivalidades quedaron en el recuerdo y la desesperación los unió. Acostumbrados a que cada noche los bailarines pulverizaran pistas y los cantantes hipnotizaran en los salones atestados de turistas, hoy comparten la extrañeza de estar condensados en sus propias casas y la ausencia de futuro. La mayoría pudo hacer frente a los sueldos de abril pero dicen no tener resto para los de mayo. En la Ciudad hay 14 sitios siendo el más antiguo, el Bar Sur en San Telmo con 53 años y herido en casi todas las crisis. Le sigue el mítico Viejo Almacén con 51 años. El más joven es Tango Porteño con 12 años. Durante la temporada baja ocupan en conjunto a unos 1.400 empleados gastronómicos que crecen a casi 2.000 en los meses en los que arriban los cruceros. Para colmo, este año recibieron a los pasajeros de casi todos los cruceros hasta el 10 de marzo cuando decidieron cerrar por prevención. Los cruceros, que suelen pagar a los 60 días, les informaron que no se harán cargo de esas facturas. Cada empleador mensualmente debe pagar de $ 3.000.000 a $ 6.000.000 de salarios, dependiendo del tamaño asegura Cristian Caram, de Madero Tango. Si se añaden cargas sociales, costos de estructura (alquileres, servicios básicos) “cada empresa para poder sostenerse necesitara no menos de 6 a 10 millones mensuales. Pero están las orquestas, los bailarines, el personal de las agencias de turismo que ofrece el servicio. En definitiva otras 2.000 personas que viven de la actividad. “Es muy difícil reinventarse en este contexto de pánico global. ¿Cuándo se podrá volver a bailar?”, dice Dolores de Amo de Palacio Tango, ubicado en la icónica Galería Güemes. “Seremos los últimos en poder reabrir y nuestro público es extranjero en un 90%. ¿Cuándo podrán volver a tomar un avión? ¿Quién se subirá a un crucero?”, suelta Antonio Ruiz de Rojo Tango y Café de los Angelitos. “El futuro es más negro que el presente”, acota Claudio Campos de El Querandí. “la quiebra no es la solución, necesitamos sentarnos a la mesa de decisiones”, coinciden Martín González de Tango Porteño y Gabriel Pérez de la Esquina Homero Manzi. “Estamos en tinieblas, tampoco podemos aconsejar a nuestros empleados que busquen reinsertarse porque está todo cerrado. Ni siquiera pueden regresar los eventos que suelen ser una alternativa al turismo”, arriesga Luciano Machi de La Ventana, Gala y El Aljibe. Durante otras crisis como la de 2001 Argentina supo salir al exterior con músicos, bailarines, discos, libros y la moda tango que mueve unos US$ 2.000 millones al año. El tango es un producto cultural, emblema y marca del país y patrimonio de la humanidad. En ciudades como París, a la que el tango llegó en 1907 con las partituras del Choclo y La Morocha llevadas por los marineros de la Fragata Libertad, es un fenómeno popular. En los últimos años uno de los destinos de orquestas y elencos fueron Estados Unidos y Alemania. En el mundo existen más de 25 grandes festivales internacionales de tango a los que asisten cientos de miles como el de Finlandia que reúne a medio millón de espectadores. Ni hablar de lo que sucede en Japón. Y lo que había comenzó a suceder en codiciado mercado chino. “Ya hicimos nuestro duelo, hay que defender el tango, ahora tendremos que pensar en cómo transformarnos y en el mientras tanto necesitamos de la ayuda del Gobierno pero no en forma de crédito porque sabemos que no podremos devolverlo porque no tenemos ingresos”, confiesa Miriam junto a su padre Luis Veiga, del Viejo Almacén. “Lo nuestro terminó, dijiste en un adiós de azúcar y de hiel...”, escribió Cátulo Castillo en el último café. ¿Premonitorio? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuasimonedas-bonos-pesos-dilema-alza-rojo-fiscal_0_8Y94xN8WJ.html","date":"19/04/2020 - 1:25","title":"Cuasimonedas, bonos o pesos: el dilema del alza del rojo fiscal","abstract":"Crece el déficit por la merma recaudatoria. Las provincias piden auxilio y se calienta el debate sobre la mejor manera de financiar la suba del gasto.","author":"Damián Kantor","key_words":"EconómicoCoronavirus En ArgentinaDéficit FiscalBonos Y Deuda Pública Argentina","body":"\"Hay que pasar el invierno\", es la frase más recordada de Alvaro Alsogaray. La pronunció en 1962, cuando era ministro de Economía de Arturo Frondizi, al lanzar el bono \"Empréstito de Recuperación Nacional 9 de julio\" para pagar sueldos a estatales y jubilados, la parte central de su plan de ajuste. Este invierno, justamente el período más crítico para el coronavirus, es lo que el Gobierno espera que pase para levantar la cuarentena y que se pueda reanimar la economía. El impacto de la crisis repercute en las arcas públicas nacionales y provinciales, que se compensa parcialmente con emisión, lo que no es gratis. Consultoras y economistas prevén para 2020 un rojo fiscal de 4,5%, el triple de lo que calculaban a comienzos de año. La suba abrupta del déficit representa una encrucijada de difícil salida. El debate aumenta, tanto como la brecha entre la baja de los ingresos estatales y el alza de los gastos para cubrirlos: la discusión pasa por emitir pesos, bonos o cuasimonedas. Días atrás, el economista Carlos Melconian propuso crear una \"coronamoneda\" para financiar tanto al sector público como al privado. \"Sería una alternativa al peso, que no me inunde el mercado y que tenga vencimiento dentro de algunos años\", que sirva \"para pagar parte de estos gastos, con un perfil de vencimiento que haga de cuasimoneda y aceptala para pagar impuestos\". Melconian tomó distancia del amague de varias provincias, que amenazaron con crear sus propias cuasimonedas. \"La podés hacer vos (aludiendo al Gobierno) como parte de un programa maestro\". Nación, pero sobre todo las provincias, comparten las consecuencias del derrumbe de la actividad y la cuarentena. Dos informes recientes del IARAF (Instituto Argentino de Análisis Fiscal) son ilustrativos. El primero indica que entre el 1 y el 12 de abril (con 6 días hábiles) la recaudación tributaria nacional cayó un 28,3% en términos reales, mientras que los ingresos fiscales de las provincias se desplomaron 58,6%. El segundo apunta a las provincias. En marzo, por el impacto de los 11 días de cuarentena, sus ingresos coparticipables cayeron 11,3% en promedio. La merma recaudatoria obedece a dos razones entrelazadas. Por un lado, la parálisis abrupta de la actividad y por otro, la decisión de empresas y familias de postergar el pago de impuestos, primero los provinciales y luego los nacionales. Inicialmente, el Gobierno se comprometió a auxiliar a las provincias con $120.000 millones. Todo con el fin de ahuyentar el fantasma de las cuasimonedas, un mal recuerdo de la crisis de 2001. En el país circularon como alternativas al peso 15 bonos provinciales (Patacón, Lecor, Federal, Quebracho y Cecacor y Petrobonos, entre otros) y uno nacional, el Lecop. \"Las cuasimonedas surgieron en la Convertibilidad, cuando el Estado no podía emitir por ley\", recuerda el director de Ecolatina, Lorenzo Sigaut Gravina y por eso descree de su utilidad. \"En la Convertibilidad tenía lógica, porque permitía afrontar los gastos corrientes. Ahora sería una mala decisión\", coincidió Nery Persichini, de GMA Capital. Gabriel Caamaño, Consultora Ledesma, analiza que los amagues de las cuasimonedas tienen su origen a partir de un dato real. \"Las recaudaciones provinciales -subraya- caen mucho más que la nacional y no tienen la posibilidad de emitir\", dijo. De todos modos, Caamaño que ese experimento sería el menos racional para afrontar la crisis. Por otro lado, consideró que la \"coromoneda\" sugerida por Melconian sería en realidad un bono muy parecido al Lecop de 2001 (\"tiene un olorcito\", opinó) y no una cuasimoneda. \"Salvo que ese bono, además de pagar impuestos, sea un instrumento de curso legal y se utilice para abonar sueldos o como medio de pago\", aclaró. Guido Lorenzo, de LCG, sostiene que la salida de un bono o una cuasimoneda a nivel nacional tiene sentido en algún punto. \"Podría ser algo transitorio, con fecha de vencimiento y que pueda usarse para algunas transacciones o para los impuestos\", señaló. A diferencia de la emisión de pesos, a su entender, es que en algún momento se esteriliza. \"El riesgo es que posteriormente no se animen a hacerlo\", dijo. El debate salud (cuarentena) y economía (recaudación, empleo, actividad y cadena de pagos) es resuelta provisoriamente con emisión. Un informe de Abeceb estimó que la expansión monetaria hasta marzo crecía a un ritmo del 30%, es decir, por debajo de la inflación. Pero en marzo registraron una suba por encima del 80%. IARAF estimó que al 8 de abril, la base monetaria era $2,4 billones, lo que representa un incremento del 89,4% con respecto al mismo período del año pasado. Cuasimonedas, bonos o billetes, \"el problema de fondo es que hay emisión\", define el director de Econview, Miguel Kiguel. Este economista asocia a la \"coronamoneda\" de Melconian con el \"Bono 9 de julio\", de Alsogaray y que podría utilizarse para afrontar parcialmente el pago de los empleados públicos. Pero aclara que esta herramienta, \"sería una forma de bajar salarios porque el bono perdería parte de su valor en el mercado\". Kiguel sostiene que esta opción \"es un forma adecuar el gasto con la caida de la actividad y es una alternativa a la baja de sueldos, que muchas empresas están aplicando\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/audacia-alberto-adelanto-oferta-gobernadores-cristina_0_i_H6qIOIP.html","date":"19/04/2020 - 1:11","title":"Alberto no les adelantó a los gobernadores cuál era la oferta por la deuda","abstract":"El presidente les anticipó a algunos mandatarios que la propuesta sería rechazada en el primer round.","author":"Ignacio Zuleta","key_words":"Alberto FernándezDeuda ExternaEconómico","body":"En la soledad de Olivos -la residencia presidencial, a diez cuadras de donde recibe Macri a los suyos- Alberto agota el zapping y las llamadas a interlocutores de la oposición antes de que aparezcan en los programas de la prime time, que no se pierde ninguno. Casi una operación de control del otro, necesario en el oficio de la política, que es un género de la manipulación de los demás. Ante algunos ensaya llaneza y comprensión, como si los quisiera de su lado. A algún otro le adelantó, horas antes de conocerse la propuesta a los acreedores, que creía que iba a ser rechazada en el primer round, aunque no podía ser más moderada. No adelantó detalles, como tampoco lo hizo ante los gobernadores que lo acompañaron en la mesa del jueves. Una audacia de los dos lados: que los invitase sin adelantarles nada de esa oferta, y que éstos aceptasen ir a Olivos sin preguntárselo. Da la dimensión de la necesidad, motor de esas conductas en medio de la crisis y como prueba de liderazgo. ¿Hacía falta? Éste fue un default tántrico –por la demora exasperante en la llegada del clímax-. Lo había anunciado desde 2017 Cristina (“Esta deuda no se puede pagar”, dijo en el Senado apenas asumió la banca) y lo ratificó Alberto el 1° de marzo cuando avisó que no habría superávit hasta 2023. Y sin superávit no hay para pagarle nada a nadie. Pero que la próxima avise, porque algunos gobernadores hubieran querido saber antes que estaría Cristina. Eso tenía otro precio. Alberto pide discreción sobre esas conversaciones; pertenece a un gobierno de vigilantes y está en una jaula de cristal, espiado por los propios, incluyendo asesores que tienen una pasión casi profesional por la vida de los otros. Y bien que hace en cuidarse, porque en esas sinceridades nocturnas admite que Cristina sobreactúa cuando le pide permiso a la Suprema Corte para que le autoricen sesiones del Senado. Mañana, le responden del otro lado del teléfono, ¿los jueces nos van a pedir a los políticos permiso para condenar a alguien? Reconoce que es difícil que la Corte se juegue en un caso así. Se queda callado cuando le reprochan que el impuesto a las grandes fortunas es un camino sinuoso hacia alguna solución. Anduvo Máximo por acá, cuenta, en una única referencia a la autoría cristinista de Carlos Heller, que lo acompañó en la visita que le hicieron con Martín Guzmán para avalar la iniciativa con una foto-emblema. El debate se cuelga de un punto: ¿es mejor hablar con los empresarios o inventarles nuevos impuestos? En el gobierno no tienen respuesta. POR QUÉ NO RECIBE A LOS PARTIDOS: NO QUIERE VERLO A MACRI También tanteó sobre la videoconferencia con los jefes de los bloques de la oposición del viernes, un emprendimiento de Sergio Massa para el que pidió el apoyo de Alberto. Es la manera de abrir la cámara para la aprobación de este impuestazo, en un momento cuando el oficialismo no tiene el quórum para iniciar la sesión. En las dos que hubo desde el 10 de diciembre llegó al número necesario con mucha dificultad. Intentó que los jefes de esos bloques acompañaran a los gobernadores en la amplia mesa del jueves. Pero los de Cambiemos esperan que antes les responda al pedido de entrevista con los partidos de la coalición. Prefiero manejarme, por ahora, -argumenta Olivos- con los gobernadores y la gente del Congreso. Se entiende que quiera elegir con quién hablar; se siente cómodo con algunos e incómodo con otros. Alfredo (Cornejo) era amigo mío –confiesa- pero se ha puesto muy duro. El jefe radical fue socio de Alberto en la Concertación de 2007 que hizo estallar la carrera política de los dos. Mas que amigo era tu socio, le bromean del otro de la línea y se ríe. También es hora de risas. ARRIAZU: LA CLAVE ES LA CONFIANZA, MÁS QUE LA EXPANSIÓN Hay dilemas tóxicos que paralizan al gobierno y a la oposición, sobrepasados por la acumulación de las crisis -salud, economía, la de antes y la de ahora- y cruzados por diagnósticos contrarios. El temor a la heterodoxia los paraliza, cuando deberían mirar la historia, como aconsejan algunos expertos. Ricardo Arriazu, uno de los más escuchados hoy, explicó en una ronda de inversores, hace algunas horas, que los países, en el pasado, han enfrenado los grandes conflictos con la consigna \"ante problemas inéditos, soluciones inéditas\". Se refiere al temor que existe en los economistas, oficialistas y opositores, a las consecuencias de las políticas expansivas. \"Frente a la actual crisis, los gobiernos están tomando medidas de expansión monetaria sin precedentes -afirmó-, que en algunos casos superan el 20% del PBI. Muchos analistas se preguntan si esta expansión no está sentando las bases para problemas inflacionarios futuros. Estamos navegando en aguas desconocidas y es muy difícil predecir el futuro, pero la experiencia de expansiones similares durante las dos grandes guerras (y en el caso del Reino Unido, también entre 1750 y 1850) nos permite confiar en que con buenas políticas posteriores y con confianza y liderazgo político es posible evitar posibles efectos negativos en el futuro\". Para pensar y después decidir. Es sencillo y racional: la clave es la confianza y eso lo genera la política antes que la economía. Lo mismo podrá pensarse de la respuesta -más alla de este aporte de Arriazu- de los acreedores. No es cuestión de números sino de que el gobierno genere confianza de que no los van a embocar de nuevo dentro de cuatro años. Si estuvieran seguros de eso, aceptarían la oferta que hasta los más críticos coinciden en que es moderada, en un mundo que resetea todos los paradigmas. OBLIGADOS A COHABITAR CON EL PRINCIPAL ENEMIGO Es difícil generar confianza y liderazgo en medio de los tumultos a los obliga la política argentina a sus actores. La dureza de la pelea y los prejuicios obligan a las partes a imponer hegemonías más que consensos. Más allá de la anestesia política que recomienda la peste, el principal proyecto político del gobierno es dinamitar cualquier posibilidad de una reorganización de la oposición de Cambiemos para las elecciones que vienen. Querrían que se los lleve la peste. Esa demolición empieza con Macri -que no muestra mucho futuro– pero es sólo la antesala de la batalla contra el principal adversario, Horacio Rodríguez Larreta, el que más futuro tiene. Olivos está obligado a compartir el esfuerzo de guerra contra la peste con el jefe porteño. Saben las dos partes que la peste ocurre en la CABA -el lugar con más enfermos pero donde hay más recursos para enfrentarla, tanto que puede convertirse en el salvador del Conurbano-. Si esto termina bien, como seguramente va a terminar, el ganador va a ser el gobierno y principalmente Larreta. Cualquier político sabe que un 80% de popularidad hoy se puede dar vuelta en poco tiempo. Los ejemplos de Cobos y de Massa son la prueba. En 2010 el mendocino caminaba por las calles con la banda presidencial ya puesta, era el candidato con más intención de voto. En 2011 no se pudo ni presentar a las PASO. Massa en 2013 era el preferido para siguientes presidenciales. En 2015 no entró ni en el ballotage y en 2017 se fue a la casa. Para volver tuvo que subir, de primer polizonte en el viaje a Venus con un corso de astronautas (Ferrer, el poeta). Previsor de un mundo más tranquilo, Larreta enlazó una alianza fuerte con Carrió -que entiende estos tiempos y por eso se guardó hasta nuevo aviso: ella sí volverá -; porque sabe que su acción de superficie lastima a Cambiemos. También aferró el acuerdo con el radicalismo de la CABA, con el cual gobierna, y sumó una alianza con más poder simbólico que fichas, pero que hace sombra sobre la tierra, con el ala Frigerio-Massot-Monzó. ¿Cómo no va a preocupar al gobierno, que ahora está obligado a caminar con él pero que, en cuanto pueda, deberá echarlo a los lobos? OJO CON LOS VIEJOS Pasear entre las fieras es sostener medidas de prevención que el gobierno porteño tendrá que aplicar con mano de seda, como la prohibición de que los mayores de 70 años salgan a la calle. Este fue el tema de la reunión que lo hizo reaparecer a Larreta el viernes por la mañana en Olivos. Es un régimen que puede ser un búmeran. ¿Prohibirles a los viejos salir a calle, cuando quienes contagian son los jóvenes y los viejos los contagiados? Es como forzar a la gente a que se quede en su casa y dejarle zona liberada a los ladrones para que roben. Responde a una hipótesis sobre la letalidad de la peste, como son hipótesis todas las otras medidas que se imponen por si las moscas. Es entendible porque los gobiernos tienen que prever lo peor. Pero ojo con los viejos. El psicoanalista Arnaldo Rascovsky popularizó en los años ’70 la teoría del filicidio, como la tendencia cultural a ejecutar “el holocausto de las nuevas generaciones”, enviado a los niños a la muerte. Por esos mismos tiempos Adolfo Bioy Casares ficcionalizó sobre la tendencia a matar a los viejos (Diario de la guerra del cerdo). ¿Habrá triunfado esta segunda pulsión social, la de los parricidas? Fernando de la Rúa decía que su carrera política, siempre exitosa hasta el final –que siempre llega– se había beneficiado del apoyo de dos sectores fidelísimos del electorado porteño: la comunidad judía y los jubilados. Tanto fue así que animó durante años un programa de radio dedicado a este sector (\"Encuentros con la tercera edad\", radio Municipal y después radio América). Ojo con los viejos, que existe la tintura de pelo o el recurso de algunos calvos de toda calvicie de ocultar las canas, expediente más eficaz si se le suma el barbijo, para ocultar la identidad, como se vio en la cabecera principal del jueves en Olivos. Lo último que necesitan los viejos es que los corran al grito de “Agarrelón, que lo vacunamos de prepo”. Ya padecen las alcahueterías de los porteros. Lo último que necesitan gobernantes porteños como Alberto y Larreta es una rebelión de los viejos por su libertad nada menos que en la ciudad de Bergoglio. El Papa ha dicho las palabras más profundas sobre los ancianos como víctimas de la cultura del descarte. \"Los jóvenes –ha dicho por ahí- necesitan los sueños de los ancianos para tener esperanza, para tener un mañana. Sólo el testimonio de los ancianos les ayudará a mirar hacia el horizonte y hacia arriba, a ver las estrellas\". Cuidar es cuidar. Mano de seda. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pandemia-inflacion-vuelve-acelerarse-espera-acerque-60-anual_0_CYnKVYJRA.html","date":"19/04/2020 - 1:01","title":"Por la pandemia la inflación vuelve a acelerarse y se acerca al 60% anual","abstract":"La mayor emisión monetaria y el parate de la actividad presionan sobre los precios.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"Por la mayor emisión monetaria y el aumento de la brecha cambiaria, los analistas prevén que la inflación de este año podría llegar al 60% e incluso superar ese tope si no se encarrila la reestructuración de la deuda. Con pronósticos aún muy volátiles, casi todas las consultoras ajustaron sus proyecciones al alza por el efecto de la cuarentena, la reducción de la oferta de productos y el aumento de la base monetaria. El miércoles de la semana pasada el INDEC anunció que la inflación de marzo fue de 3,3%. El indicador acumula un alza del 48,4% respecto a marzo del año pasado. En el primer trimestre de 2020 lleva 7,8%. Con el dato de marzo se cortó la tendencia a la baja que había mostrado en los dos primeros meses del año, con 2% en febrero y 2,3% en enero. \"Todavía hay mucha volatilidad, pero lo que ya sabemos es que la baja de la inflación se acabó\", dijo Fausto Spotorno, economista jefe del Estudio Ferreres. \"Hay una emisión monetaria descomunal. Conceptualmente la inflación tiende a subir porque la emisión es alta. Hay menos bienes en la calle y hay más dinero del que la economía tenía hace 4 meses\". Guido Lorenzo, de la consultora LCG, proyecta una inflación de 47% para todo el año. Entre los factores que generan presiones inflacionarias menciona que \"será necesario que la demanda de dinero acompañe al crecimiento de la oferta (que surge por las mayores necesidades de financiamiento del Gobierno a causa de la pandemia) para evitar que los altos niveles de emisión inicien una dinámica peligrosa\". Para enfrentar los efectos económicos y sociales de la cuarentena el Banco Central aumentó la emisión monetaria. Con la maquinita funcionando a tope, la base monetaria se expandió un 30% entre el 16 de marzo y el 6 de abril. La estimación de la consultora Eco Go es que a lo largo del año el Estado destinará a gastos de contención social -que incluyen desde el bono de $10.000 a beneficiarios sociales y monotributistas hasta la extensión del REPRO y medidas de impulso a pequeña obra públicas, entre otras- $529.000 millones, equivalente a 1,7% del PBI. Buena parte de ese gasto se traducirá en mayor emisión. El aumento del circulante ya se hizo sentir sobre la brecha cambiaria que se disparó durante la semana pasada con la escalada del dólar contado con liqui -el que las empresas utilizan para sacar la plata del país- y del dólar MEP, el que opera para hacerse de dólares en el mercado local. Estos dos dólares liberados pasaron cómodamente la barrera de los $100. Así la brecha con el oficial llegó al 65%. Para Lorenzo, el aumento de la brecha cambiaria \"podría sumar presión sobre los precios locales\" y también podría generar que \"el Banco Central busque acortar distancias dejando deslizar el tipo de cambio. A esto se suman tasas pasivas que se ubican en terreno real negativo y que incentivan a los ahorristas a destinar los pesos sobrantes a la compra de dólares, bienes y servicios\". En este contexto Camilo Tiscornia, de C&T Consultores, prevé que \"la inflación puede dispararse. Cuando la actividad se empiece a normalizar esa cantidad de dinero no va a ser necesaria y el efecto de la expansión monetaria va a ser un desafío para más adelante\". \"Hoy existen dos anclas antiinflacionarias\", explica Tiscornia. \"Son el tipo de cambio y las tarifas. Al tipo de cambio lo van a seguir manejando como hasta ahora, suavemente, para evitar complicar la inflación. Lo mismo con las tarifas, no creo que las suelten en este momento\". Otro de los factores que actuarán como muro de contención para que los precios no se desmadren es el achatamiento de la puja salarial. \"Las paritarias las gobierna la recesión. Los sindicatos luchan más por no perder puestos de trabajo que por otra cosa\". Mientras algunos analistas señalan que la profundización de la recesión actuará como un dique ante la inflación, Spotorno opina que \"la recesión no va a contribuir tanto a frenar los precios porque ésta es una recesión de oferta y no de demanda. Por la cuarentena cae la producción y si se cae la oferta agregada los precios tienden a subir y no a bajar. No sabemos cómo se va a ver reflejado esto en los números porque en estas condiciones medir la inflación es difícil. Nosotros estamos pensando en que va a estar cerca del 60% anual. Antes de la cuarentena nuestra proyección era 45%\". Para Spotorno el efecto de la mayor emisión monetaria sobre los precios se empezará a sentir pronto. \"Si bien la emisión se aceleró con la cuarentena lo cierto es que viene en alza desde noviembre. Por eso el traslado a precios empezará a verse en los próximos meses. Ahora viene la parte más ríspida\". \"En el corto plazo predominan factores para contener los precios, pero la emisión monetaria es un riesgo brutal. Nosotros estamos en 40% de inflación pero definitivamente el riesgo es al alza\", indicó Tiscornia. Para Lorenzo \"habrá que esperar de seis a nueve meses para ver que la emisión monetaria haga efecto. Es un proceso largo, hacia adelante van a tener que hacer algo para controlar esa aceleración inflacionaria\". \"Hay que ver como se sale de la cuarentena y de que manera le dan margen o no a las empresas para remarcar precios una vez que se recomponga la demanda\", apunta Lorenzo. Para LCG el arrastre que dejará la inflación de 2020 para 2021, \"podría ser alto en la medida que la inflación de este año se mantenga anclada con dólar, tarifas y salarios atrasados\". La consultora Eco Go maneja dos escenarios posibles para la economía argentina: uno con algún tipo de acuerdo por el pago de la deuda y otro con default. En el primero la inflación prevista es de 45% este año, con una caída de la actividad de 4%, un déficit primario de 4,2% y una brecha cambiaria de 35%. El segundo escenario, con Argentina incumpliendo una vez más el pago de la deuda, prevé una inflación del 79%, una caída de la actividad del 7%, un déficit del 5,7% y una brecha del 80%. \"Los riesgos de que la inflación se siga acelerando si el salto en el déficit fiscal no es transitorio, la inyección monetaria perdura en el tiempo, la Argentina entra en default y la capacidad de la política para operar sobre la puja distributiva se diluye, empiezan a escalar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/caida-actividad-dificil-demanda-pesos-recupere_0_7ZvBl97hJ.html","date":"19/04/2020 - 1:01","title":"Por la caída de la actividad será difícil que la demanda de pesos se recupere","abstract":"La base monetaria podría triplicarse de aquí a fin de año.","author":[],"key_words":"Actividad EconómicaEconómico","body":"Por Luis Secco, director de Perspectiv@s Económicas Ponerle una cifra a la profundidad de la recesión que causará la pandemia de COVID-19 en Argentina (como en casi cualquier lugar del mundo) resulta terriblemente difícil, sobre todo porque el escenario base pre pandemia ya era recesivo y, fundamentalmente, porque no sabemos la duración del aislamiento social, preventivo y obligatorio que hoy afecta a casi todas las cadenas de producción y mantiene paralizada (todavía más) la actividad económica. Hasta antes de la pandemia, la duda radicaba en si la economía iba a arrancar una fase de expansión en el tercer o cuarto trimestre de este año. Según el relevamiento hecho entre el 26 y el 28 de febrero por el Banco Central (REM), los pronósticos de distintas consultoras coincidían en señalar una caída del PBI de entre -1% y -1,5% durante 2020, con heterogeneidad entre los sectores al momento de inicio de la recuperación. Bajo el supuesto preliminar, muy optimista, de que las medidas sanitarias adoptadas hasta el momento por las autoridades resultan razonablemente efectivas (permiten achatar la curva de contagios durante el segundo trimestre del año) y la cuarentena obligatoria no se extiende más allá de mediados de mayo, es de esperar que el trimestre abril/junio muestre un desplome de la actividad económica del orden del -10% interanual. Así, la caída del PBI del segundo trimestre competirá con la que tuvimos en los últimos dos trimestres de 2001 y el primero de 2002 (en 2001/2002, la actividad cayó -14,5% acumulado en tres trimestres, entre el tercero de 2001 y el primero de 2002, con una media de -5,1% por cuarto). Podemos suponer también que hacia fines del tercer trimestre la economía exhiba números algo mejores y comience a recuperarse lentamente (más abajo volvemos sobre este punto). De cumplirse estos supuestos, tendremos hacia mitad de 2020 un PBI similar al de 2007, ¡el mismo PBI de 13 años atrás! Respecto de este escenario vale la pena realizar dos consideraciones: (1) Que la cuarentena no se extiende más allá de la primera mitad de mayo, se trata de un “supuesto muy optimista” porque no hay que perder de vista que el tercer trimestre coincide con el invierno, que es la peor época estacional en lo que a una posible expansión del brote de Coronavirus se refiere (tal y como ocurre en Europa en la actualidad). Además, hay varios modelos epidemiológicos que muestran que un pico de contagios compatible con la infraestructura sanitaria de la Argentina requiere extender la cuarentena al menos hasta principios de junio y con una salida escalonada desde entonces. (2) Que en buena parte del resto del mundo, la mayoría de las proyecciones prevén el accionar de dos factores clave para que la actividad económica muestre una dinámica en forma de “V”. Sin embargo, en Argentina, esos factores difícilmente tengan la misma intensidad y hasta podrían jugar en contra de un rápido rebote. En efecto, el tamaño descomunal de los paquetes de estímulo impulsado por los gobiernos de otros países contrasta con lo reducido del paquete anunciado hasta el momento por las autoridades argentinas. Por ejemplo, en EE.UU. el paquete de estímulo (fiscal y monetario) de US$6 billones representa un 28% del PBI, y en la mayoría de los países de Europa llegan a cifras cercanas a 10 puntos del producto. Por el momento, el paquete de estímulo fiscal y monetario de Argentina es del orden de los 3 puntos del PBI. Además en muchos países operan políticas de estabilización automática, primordialmente el seguro de desempleo, que en nuestro país es de naturaleza muy limitada (por los altos niveles de informalidad laboral, del orden del 40%) y por las mismas medidas adoptadas por el Gobierno (doble indemnización primero y prohibición de despidos después). Asimismo, la mayoría de los países no enfrentaban las condiciones y restricciones vigentes en la Argentina pre pandemia. La crisis de confianza de 2018-2019 no se disipó en el arranque del Gobierno asumido a fines de diciembre pasado. No sólo el crecimiento resultaba esquivo, la inflación era elevada y el Tesoro Nacional enfrentaba una renegociación de la deuda con un eventual default en el escenario. Además, el sector privado formal enfrentaba una presión tributaria creciente, producto del incremento de varios impuestos, mientras la pobreza seguía aumentando. Lamentablemente, no hay razones para sostener que esta dinámica desaparecerá por arte de magia una vez que se disipe la pandemia. Sin espaldas fiscales, sin confianza en el peso y sin fuentes alternativas de financiamiento (situación que no cambiará en el corto plazo, incluso si la oferta de canje resultara exitosa), la capacidad de tomar medidas fiscales y monetarias de estímulo era, es y seguirá siendo muy reducida. Digamos que la Coronacrisis sorprendió a la Argentina floja de instrumentos de política económica. Las medidas de emergencia adoptadas hasta el momento frente a la pandemia del COVID-19, más la caída de la recaudación producto de la fuerte reducción de la actividad económica, podrían llevar el déficit primario del Tesoro Nacional a niveles que rondarían los cinco puntos del PBI. Y dado que el único mecanismo disponible para financiar ese déficit es el balance del BCRA, la base monetaria en 2020 más que se duplicaría y podría hasta triplicarse (ya que habrá que emitir también para financiar los vencimientos de la deuda en pesos, los cuales el Gobierno anunció que honrará básicamente con emisión). Vale la pena mencionar que la base monetaria ya viene creciendo a tasas muy altas: un 89% en los últimos 12 meses y 43% desde fines de fines febrero. Ante este panorama, cualquier aceleración de los precios o del valor de dólar no debería causar sorpresa ni será una mera coincidencia. El BCRA podría, una vez superada la pandemia, absorber el exceso de pesos, pero para ello debería producirse un cambio importante en la estrategia de la autoridad monetaria que desde el mismo arranque de su gestión favoreció y sigue favoreciendo bajas tasas de interés. De hecho, hoy la tasa de política monetaria (38%) es francamente negativa. Y ni que hablar de lo bajo y poco atractivas que resultan las tasas de interés sobre los depósitos a plazo fijo en pesos (en el orden del 20% anual). Esto implica un riesgo enorme frente a una demanda de pesos que no se sostiene ni con cepo, y que difícilmente se recupere en un contexto de desconfianza y baja actividad económica. A casi nadie parecen importarle las consecuencias de esta política (claramente inconsistente con la estabilidad nominal). Hay una suerte de consenso unánime sobre que hay que aumentar el gasto público y financiarlo como sea, y que la liquidez debe ser abundante (y barata). Pero, insistimos, la realidad argentina no es la misma que la de los países que han optado por seguir ese camino. El Gobierno sostiene que las medidas económicas que hoy se toman favorecerán el rebote (tal como lo sostienen la mayoría de los gobiernos), pero no está de más alertar que habrá que lidiar más temprano que tarde con las consecuencias de esas medidas sobre la estabilidad nominal. Porque hemos padecido ya fuertes presiones inflacionarias y cambiarias en contextos recesivos. Además, porque por más controles o congelamientos que se impongan, las inconsistencias macro siempre prevalecen. Y, como también sabemos, inflación es siempre sinónimo de más pobreza y menor calidad de vida. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/exportacion-servicios-futuro-globalizacion_0_0xUTTryUU.html","date":"19/04/2020 - 1:01","title":"La exportación de servicios, el futuro de la globalización","abstract":"El capital intelectual es uno de los principales motores que hoy tiene la economía global.","author":"Marcelo Elizondo","key_words":"Comercio ExteriorEconómicoCoronavirus En Argentina","body":"Hechos disruptivos han ocurrido en la historia de la humanidad, en abundancia. En latín, “disruptio” significa fractura. Las disrupciones generan cambios en el modo de proceder de diversos actores, desde personas hasta organizaciones y sociedades. Y en muchas ocasiones los hechos disruptivos no hacen más que dar más velocidad a una tendencia. Apurando movimientos, son aceleradores de los tiempos. Desde el inicio del siglo XXI muchos acontecimientos han actuado como “disruptores”: la caída de las Torres Gemelas, la crisis financiera en 2008 y la emergencia de países otrora subdesarrollados a poderosos. Ahora, algo así (aunque más grave) ocurre con la pandemia que padecemos y pone en jaque la salud física de miles de personas, afecta la psicología de medio mundo, lleva a gobiernos a suspender normalidades, saca a la luz cierta precariedad de la sanidad pública y anormaliza la economía. Pero en verdad ya antes de esta emergencia habíamos estado transitando otro proceso de cambio: la tendencia a la intangibilización de la producción en la economía mundial. Y la confluencia de varias de esas citadas transformaciones, sumándolas a los efectos que tras la crisis sanitaria se producirán en sensibilizaciones, legitimidades, regulaciones y exigencias, todo esto conducirá probablemente a una aceleración de esa intangibilización. Las comunicaciones, el conocimiento, la información aplicada, las patentes y la propiedad intelectual, el saber organizacional, los actos innovativos, las marcas, el capital intelectual, todo forma parte del principal motor que tiene ahora la economía global: los incorpóreos. El valor generado cada año por el capital intangible duplica al generado por el tradicional capital físico (este año la diferencia será aún mayor). En diez años el comercio internacional de servicios creció 60% más que el de bienes físicos (a una tasa de 5,5% anual). Los servicios (considerando los que se comercializan como tales más los que acompañan a los bienes) ya componen más de la mitad de todo el intercambio comercial mundial (US$13,5 billones). Las redes internacionales de producción, formadas por empresas globales han estado mudando sus cadenas de valor desde las “viejas” líneas transfronterizas de ensamblamiento hacia sistemas de generación múltiple de valor no-físico. Dice la OMC que el comercio mundial de mercancías registró un ligero descenso en volumen 2019 (-0,1%) después de haber aumentado 2,9% en 2018; y que medido en dólares el descenso de 2019 fue de 3% (a US$18,89 billones). Pero asevera que, por el contrario, el comercio mundial de servicios comerciales “puros” aumentó en 2019 medido en dólares 2% (a US$6,03 billones). Y añade que si se mide una serie más larga el alza de los servicios es aún más fuerte (en 2018 había crecido 9%). Específicamente, las exportaciones mundiales de servicios basados en nuevas tecnologías de la comunicación crecieron 150% en 15 años (y el flujo de datos en el planeta creció en esos 15 años 1400 veces). Asevera UKTech que la participación en el comercio mundial de los servicios podría aumentar un 50% para 2040. Y considera también que si los países en desarrollo pudieran adoptar tecnologías digitales su participación en ese comercio mundial aumentaría 15%. Es altamente probable que la tendencia de globalización de estos incorpóreos (y de estancamiento o aun reversión de la de bienes físicos) se acreciente fuertemente ahora tras cambios de hábitos, sensibilidades, exigencias, tecnologías y regulaciones. Dice en su último informe la OMC que muchos servicios pueden “beneficiarse” de la presente crisis y que esto es especialmente cierto para los basados en tecnología de la información. La economía internacional que se avecina se basará en un sistema de interrelaciones ajustado por más exigencias en seguridades certificadas, apoyada en más soportes electrónicos y digitales, basada en procesos más tecnificados y dirigida a abastecer un mundo con algunos hábitos adaptados. En este marco la participación de lo que en términos generales podemos llamar comercio global de servicios ganará terreno. Por un lado, ello incluye (como plantean Kristof Van Criekingen, Carter Bloch y Carita Eklund) a servicios como software, datos, tecnología para la producción, diseño, ingeniería, sistemas de control de calidad, patentes, licencias, know-how, asistencia, innovaciones, instrumentos de reputación, métodos de gestión, organización y management y herramientas de marketing. Y, por el otro, a intangibles que acompañan y califican a los mismos productos físicos, como certificaciones, estándares acreditados, marcas, constancias por cumplimiento de normas y requisitos o garantías de seguridad. Pero adicionalmente, también crecerá el uso de técnicas de promoción digitales: asevera EMraketer que V-Ex -una plataforma virtual de eventos de crecimiento en los últimos tiempos- reportó que más de 50.000 personas han visitado recientemente sus trade-shows digitales y espacios similares, y anticipa que en los próximos meses Adobe, Facebook, Google y YouTube van a ofrecer versiones virtuales de sus populares conferencias. Y pronostica adaptaciones del formato y contenido de los instrumentos de marketing y promoción para la confluencia con la nueva realidad. Todo esto se intensificará ahora si -como anticipa Accenture en un trabajo reciente- se acelerarán procesos hacia impresión 3D, internet de las cosas, máquinas en contacto autónomo, machine learning, vehículos autónomos, inteligencia artificial, robótica, trazabilidad digital, blockchain para la información, certificaciones y realidad aumentada. Y además si se aplican técnicas de vinculación con el mercado como el nuevo RTM (“route to market”). Kevin Sneader y Shubham Singhal expresan que nos aproximamos a una próxima normalidad (“next normal”) y afirman que “el péndulo podría no regresar totalmente al punto de partida una vez que el brote apareció”. En primer lugar es imaginable una economía global requiriendo más de estos incorpóreos e intangibles valiosos y ello supone un salto en exigencias productivas. El Banco Mundial anticipa más estándares -y más altos- relativos a la salud, la seguridad, el medio ambiente, el trabajo, la calidad del producto; todos impuestos por regulaciones para proteger consumidores, trabajadores y el propio medio ambiente. Por otro lado supone una mayor intensidad de participación en la economía del conocimiento. Habrá que mejorar el ratio argentino de apenas 1,5% del total las patentes anuales en el PCT (acuerdo internacional), y mejorar en la internacionalización de prestaciones empresarias porque nuestras exportaciones de servicios están estancadas desde hace un decenio en unos US$14.000 millones (en el mundo en ese lapso crecieron 50%, de US$4 billones a US$6 billones) y la participación argentina en este rubro en el mundo es de solo 0,25% del total; menor aún a la retraída participación en el comercio de bienes físicos, que ha caído de 0,8% a 0,3% en los últimos 60 años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fin-economia-mundial-conocemos_0_YQacplY_z.html","date":"19/04/2020 - 0:21","title":"Coronavirus: el fin de la economía mundial tal como la conocemos","abstract":"Los expertos sugieren que cada país se replanteará cuánto quiere depender de otro.","author":[],"key_words":"EconómicoEconomíaGlobalizaciónCoronavirus","body":"Neil Irwin, The New York Times. Especial para Clarín Cuando ocurren hechos económicos muy convulsivos, las implicaciones tienden a tardar años en verse y escalan en direcciones impredecibles. ¿Quién habría pensado que una crisis que comenzó con incumplimientos en el pago de hipotecas en los suburbios estadounidenses en 2007 llevaría a una crisis fiscal en Grecia en 2010? ¿O que un crack bursátil en Nueva York en 1929 contribuiría al auge del fascismo en la Europa de los años 30? La economía mundial es una red de interconexiones infinitamente complicada. Cada uno de nosotros tiene una serie de relaciones económicas directas que podemos ver: las tiendas en las que compramos, el empleador que nos paga el sueldo, el banco que nos extiende un crédito de vivienda. Pero salvo uno o dos niveles más, es realmente imposible saber con certeza cómo funcionan esas conexiones. Y eso, a su vez, revela lo que es desconcertante de la calamidad económica que acompaña la propagación del nuevo coronavirus. En los próximos años, sabremos qué sucede cuando se rompe esa red, cuando millones de esos lazos se destruyen al mismo tiempo. Y abre la posibilidad de una economía global completamente distinta de la que ha prevalecido en la últimas décadas. “Por mucho que desee que podamos recuperar la actividad económica normal, ese es precisamente el comienzo de nuestro problema’, dijo Adam Tooze, historiador de la Universidad de Columbia y autor de Crash, un análisis de los importantes efectos multiplicadores internacionales de la crisis financiera de 2008. “Este es un período de profunda incertidumbre, de un orden de magnitud mayor que cualquier cosa a la que estamos acostumbrados”. Sería tonto, en medio de tal incertidumbre, hacer predicciones demasiado confiadas sobre cómo se verá el orden económico mundial en cinco años, o hasta en cinco meses. Pero una lección a partir de estos episodios de inestabilidad económica es que esos efectos sorprendentemente multiplicadores suelen ser el resultado de flaquezas arraigadas y no abordadas. Las crisis tienen una manera de reflotar cuestiones fáciles de ignorar en los buenos tiempos. Un candidato obvio es la globalización, que permite que las empresas puedan trasladar la producción a donde resulte más eficiente, que la gente pueda subirse a un avión y viajar a casi cualquier lugar y que el dinero pueda circular a donde se lo puede colocar para su mejor rendimiento. La idea de una economía mundial con Estados Unidos en su centro ya se estaba desmoronando, entre el auge de China y el propio vuelco estadounidense hacia el nacionalismo. Hay indicios de que la crisis del Covid-19 está exagerando, y posiblemente consolidando, esos cambios. “Cada país se replanteará cuánto quiere depender de otro”, dijo Elizabeth Economy, directora del Consejo de Relaciones Exteriores. ‘No creo que este sea el fin de la globalización. Pero sí que acelera la clase de pensamiento que se ha dado en el gobierno de Trump, que hay tecnologías fundamentales, recursos esenciales, capacidad industrial de reserva que queremos acá en Estados Unidos en caso de crisis”. Veamos algunas pruebas del debilitamiento del apoyo a la globalización. El ministro de Finanzas de Francia solicitó a las empresas francesas que revaluasen sus cadenas de producción para depender menos de China y otras naciones asiáticas. El Servicio de Aduanas y Protección Fronteriza de Estados Unidos dijo que frenará exportaciones de ciertos suministros médicos. Y el viernes, el senador Lindsey Graham sugirió que Estados Unidos podría sancionar a China por no haber contenido el virus dejando de pagar deuda con el gobierno chino, una medida que pondría en riesgo el papel de los bonos del Tesoro norteamericano como pilar del sistema financiero internacional. Aun antes de la llegada del coronavirus, los límites de la globalización se estaban volviendo más claros. El comercio como parte del PBI mundial alcanzó su punto máximo en 2008 y registró una tendencia a la baja desde entonces. La elección del presidente Trump y el comienzo de una guerra comercial con China ya habían hecho que las empresas multinacionales empezasen a replantear sus operaciones. “Creo que las empresas están hablando activamente de resiliencia’, dijo Susan Lund, socia en McKinsey y estudiosa de la interconexión global. “¿Hasta qué punto las empresas estarán dispuestas a sacrificar la eficiencia intertrimestral por la resiliencia en el largo plazo, ya se trate de desastres naturales, crisis climáticas, pandemia u otras catástrofes?”. Lund vislumbra no tanto una retirada a gran escala del comercio mundial sino un vuelco hacia bloques comerciales regionales y un mayor énfasis en que las empresas generen redundancia en sus redes de abastecimiento. Los gobiernos probablemente insistirán en que ciertos bienes, como los productos farmacéuticos y equipos médicos, dependan más de la producción local, dada la actual pugna por ellos. China ha reorientado su estrategia económica, apuntando a ser no un polo manufacturero de bajo costo para el mundo sino en el fabricante de productos de tecnología avanzada como equipamiento aeronáutico y en telecomunicaciones. Como consecuencia de ello, los estadounidenses, europeos y japoneses son aún más reacios a tener grandes operaciones en China, por miedo al robo de propiedad intelectual. Bajo el gobierno de Trump, Estados Unidos experimentó tensiones incluso con aliados tradicionales de Europa Occidental. Teniendo en cuenta todo esto, una mentalidad de ‘cada nación por sí misma’ cada vez más fuerte ya se estaba arraigando antes del Covid-19, de modos que la pandemia parece reforzar. “Lo que suele suceder después de una crisis como esta es que la gente hable de nuevas eras y de cómo el mundo post pandemia será diferente”, dijo Ruchir Sharma, estratega jefe global en Morgan Stanley Investment Management. “Esta vez creo que se acelerarán las tendencias que ya estaban en movimiento antes de esta pandemia”. En un episodio pasado de desglobalización - la remisión del comercio mundial en medio de la Primera Guerra Mundial y la epidemia de gripe de 1918- también hubo una reelaboración del sistema financiero internacional; fue cuando la libra inglesa perdió su preeminencia. Algo como eso también podría ocurrir esta vez, pero las señales inicial apuntan en otra dirección: hacia el dólar aún más consolidado en el centro del sistema financiero global. La Reserva Federal de EE.UU. reabrió líneas de swaps con 14 bancos centrales extranjeros –lo que les permite inyectar dólares en sus sistemas bancarios locales- e inició un programa nuevo por el cual otros países obtienen dólares comprometiendo los bonos del Tesoro como garantía. Esas medidas ayudan a garantizar que una escasez mundial de dólares no paralice la economía global Las autoridades europeas no han querido adoptar medidas que ubiquen al euro en un lugar más central del sistema monetario mundial, tales como emitir bonos garantizados conjuntamente por los países de la eurozona. Y China se ha negado a reformular su sistema financiero de formas que dejen que el renminbi sea más importante para el comercio mundial, tales como permitir que flujos libres de capitales hacia y desde la moneda. Mark Carney, ex gobernador del Banco de Inglaterra, pronunció un discurso influyente ante sus colegas de otros bancos centrales en agosto, en el que argumentó que el actual sistema financiero y monetario internacional, con su fuerte dependencia del dólar, era insostenible. Pero la pandemia estaría afianzando ese sistema defectuoso. “El sistema del dólar es inherentemente inestable, pero también lo es una bicicleta”, dijo Tooze, el historiador. “Son inestables, pero si uno los sabe conducir, son geniales. Y la Fed ha demostrado ser una hábil conductora de la bicicleta de la hegemonía del dólar”. En algunas oportunidades durante los últimos 12 años, se ha tenido la sensación de que el mundo estuviese reviviendo el período de 1918 a 1939, pero como si fuese relatado por un estudiante olvidadizo que expusiese los acontecimientos sin un orden. Esa época también tuvo un colapso financiero mundial, el surgimiento de gobiernos autoritarios, la aparición de una nueva superpotencia económica (Estados Unidos entonces, China ahora) y una pandemia, aunque no en ese orden. Quizás no sepamos exactamente a dónde conducirá esta crisis, en cuanto a la economía mundial o a cualquier otra cosa. Pero hay algo que parece claro: la historia, sin duda, puede ser atemorizante cuando no sabemos cómo termina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tiempos-pandemia-blockchain-llega-ganaderia_0_A37NnyEt7.html","date":"19/04/2020 - 0:11","title":"En tiempos de pandemia, el blockchain llega a la ganadería","abstract":"La tecnología da transparencia al proceso de producción de carne, desde la genealogía de los animales hasta el consumidor final.","author":"Silvia Naishtat","key_words":"EconómicoPanorama EmpresarialSecretos","body":"Ya es un lugar común sostener que las crisis son oportunidades, pero en el negocio de la carne parece haber llegado la hora de una tecnología que le permite conocer al consumidor final, con un simple código QR desde el celular, el árbol genealógico del animal, el método de crianza, el frigorífico que lo faenó, el buque que lo llevó y quiénes lo transportaron a la góndola. Sobre todo, en tiempos de coronavirus. Es lo que sostienen Nicolás Belestrini y Diego Heinrich, los fundadores de Carnes Validadas que con la misma tecnología de alta seguridad de las ciber monedas, desarrollaron un sistema de información para la cadena de la carne. Belestrini es licenciado en Ciencias Biológicas con orientación ecológica y promotor de la sustentabilidad ambiental y de los biodigestores para la eliminación de residuos orgánicos en tambos, feedlots y criaderos. Heinrich es ingeniero agrónomo, asesor y socio de Aapresid (Siembra Directa). Desarrolló en 1996 Cabañas Quenilo, una integración de productores que vendían carne envasada al vacío al mercado local. Los respalda un grupo de inversores que ya aportó la primera inyección de capital. “Al blockchain se lo reconoce como una red descentralizada ligada con la certificación en las transacciones con bitcoins. Pero va más allá de lo financiero”, dicen al señalar que dar transparencia, claridad y confianza al proceso de producción de carne, desde la genealogía hasta el consumidor es clave. “Nuestro producto es disruptivo para el mundo, es lo que se viene como consolidación de la información y como canal de información confiable para cada producto”. Desde hace 13 años la Fundación Libertad y Progreso elabora un índice sobre calidad institucional con el razonamiento de que las naciones fracasan, precisamente, por la baja calidad de sus instituciones. En el top mundial no hay sorpresa. Está encabezado por Nueva Zelanda, Dinamarca y Suiza. En América lo lidera Canadá en el puesto número 8 en el mundo y le sigue EE.UU.. Chile que es el 24 del mundo y tiene el tercer puesto en la región. Uruguay es el cuarto, siendo el número 36 en el mundo. Argentina ocupa el puesto 22 en la región y es el 106 en el mundo. La sorpresa viene cuando se mide la calidad de las instituciones económicas, sinónimo de cumplir reglas . En el mundo, la Argentina se ubica en los últimos lugares de la tabla con la posición 133. Es curioso, la medición se realizó al final del gobierno de Mauricio Macri. Ecosan nació hace 25 años y desde su planta en Don Torcuato fue creciendo desde el alquiler de baños químicos portátiles a la construcción de duchadores, cabinas de vigilancia, contenedores metálicos, habitáculos móviles, campamentos y construcciones modulares. Acaba de ganar la licitación para la construcción de hospitales modulares. “Se trata de un sistema muy similar al que se utilizó para construir el Hospital Modular en China: contienen todas las instalaciones, se trasladan a la obra, y allí se realiza el acople entre uno y otro, para conformar el área central de servicios. Este montaje se realiza en dos días”, explicó Juan Pablo Rudoni, presidente de la firma. Esos hospitales no se desmantelarán al finalizar la situación de pandemia, sino que seguirán funcionando como hospitales tradicionales, señalaron al contar que cumplen con las exigencias establecidas por el Ministerio de Salud, y quedarán preparados para que, posteriormente a la pandemia, funcionen como un hospital tradicional para las comunidades de Chaco, Rosario, Córdoba y Provincia de Buenos Aires. Cada hospital dispondrá de 76 camas para atender a los infectados con el Coronavirus. Las camas se dispondrán para terapia intensiva, camas de internación con oxígeno y camas de internación común. La obra involucra 440 personas entre ingenieros, arquitectos, los expertos en seguridad e higiene y montadores. Para asegurar el abastecimiento, las plantas de la británica Unilever están funcionando en su máxima capacidad en el país y aumentaron la producción de insumos críticos como jabones, limpiadores de superficies y lavandinas. La compañía, que lidera en consumo masivo en el mundo, adaptó algunas de sus líneas productivas para priorizar la fabricación de jabón para manos; y está instalando capacidad para producir diferentes formatos de alcohol. De paso, se asoció con Rappi para entregar sus productos de manera directa al consumidor, con especial foco en los adultos mayores. También decidió apoyar a 200 pymes de su cadena productiva mediante soluciones en los procesos de pago . Unilever está en el país desde 1926 y emplea a 3.500 personas en sus plantas de Mendoza, Villa Gobernador Gálvez (Santa Fe), Gualeguaychú (Entre Ríos) y en los distritos de Tortuguitas, Pilar y Munro de la Provincia de Buenos Aires. En la cuarentena una de las industrias que sufre el confinamiento es la cervecera. Aquí y en el mundo. Desde que arrancó el 20 de marzo la industria cayó un 25%. Y en abril los números empeoraron: derrapan un 37% si se compara con el mismo mes de 2019. Tuvieron un incremento de ventas on line. Pero claro, no alcanza a compensar el cierre completo de bares y restaurantes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-guzman-debera-mejorar-oferta-quiere-ir-default_0_brV1A90Hb.html","date":"18/04/2020 - 21:47","title":"Para el mercado, Guzmán deberá mejorar la oferta si no quiere ir al default","abstract":"Según los economistas y expertos en el mercado, el país aún tiene margen para negociar","author":[],"key_words":"Deuda Externa","body":"Hay 20 días para decidir (7 de mayo) si la Argentina reunirá la mayoría de bonistas que necesita para concretar el canje y así evitar no pagar el vencimiento de tres bonos en dólares emitidos bajo legislación extranjera por un monto de US$ 503 millones. El viernes se conocieron los detalles de la oferta de Martín Guzmán. Los economistas, en general, señalaron que la propuesta es insuficiente para llegar a un acuerdo. Y que el Gobierno no sólo deberá mostrar voluntad para mejorar los instrumentos y plazos, sino además dar más precisiones de cómo piensa hacer crecer la economía en los años que vienen, luego del impacto del Coronavirus. “El valor presente de la oferta es 65% y si no la mejoran en las próximas semanas es muy difícil que llegue a buen puerto esto”, dice el economista Fernando Marull. “Uno puede aceptar un cupón menor porque el contexto cambió pero esto tiene que ser con plazos de 4/5 años no puede ir con 20 años. Si te bajan 60% los cupones y encima te extienden 20 años de plazo, básicamente te están dando algo que vale menos de 30 dólares”. El Gobierno busca reemplazar la deuda externa emitida hasta ahora por nuevos bonos que vencerían entre 2030 y 2047. El Ministerio de Economía presentó su propuesta de reestructuración de deuda, donde manifiesta que recién comenzaría a pagar intereses en noviembre de 2022 y amortización de capital en noviembre de 2026. La propuesta del Ministerio de Economía supone la emisión de cinco títulos nuevos, con vencimientos en 2030, 2036, 2039, 2043 y 2047. El economista Miguel Kiguel, en FM Millenium, dijo que “Yo creo que el consenso que se está llegando es que la oferta vale más o menos 30 centavos”. Y agregó que “la verdad es que la oferta se esperaba que fuera agresiva, en mi opinión lo fue. Las quitas creo que son más grandes que las que hubo en el 2005. En una economía que tiene mucho menos deuda que en el 2005, un PBI mucho más grande. Si no hay cambios en la oferta, hay mucha chance que no se acepte. Yo creo que es una oferta que le va a costar a los acreedores digerirlas”. “La propuesta de Guzmán, a una tasa razonable, vale 34 dólares. Hoy los bonos están abajo de eso pero no tan lejos. Probablemente la oferta está fuera de la órbita del mercado pero no tan lejos y eso da margen para negociar”, dijo Federico Furiase, economista de Eco Go, por Radio Con Vos. “El Gobierno arriesga mucho si se va al default porque la economía necesita financiamiento para la coyuntura y para la recuperación cuando pasé el coronavirus”. La pregunta de los economistas y analistas de mercado es qué margen de negociación tiene el Gobierno para ofrecer una mejora en la oferta. En ese sentido, según los expertos, varía por bonos y títulos. La tasa de descuento para la Argentina aumentó en el último mes y de ahí que muchos crean que el Gobierno deberá dar más explicaciones para explicar cómo piensa que crecer y corregir los desequilibrios de la macroeconomía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
