{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-uefa-pidio-encarecidamente-federaciones-completen-ligas-locales_0_TLWNPCUOR.html","date":"21/04/2020 - 12:49","title":"Coronavirus: la UEFA pidió “encarecidamente” a las federaciones que completen las ligas locales","abstract":"Lo hizo durante una videoconferencia con dirigentes de sus 55 asociaciones miembro. De todos modos, recién el jueves habrá definiciones al respecto.","author":[],"key_words":"Coronavirus","body":"La Unión de Asociaciones Europeas de Fútbol (UEFA) recomendó “encarecidamente” a los representantes de sus 55 asociaciones miembros que se completen las ligas y las copas de cada uno de los países, que se encuentran suspendidas desde mediados de marzo como consecuencia de la pandemia de coronavirus <U+200B>que afecta a gran parte del planeta y, especialmente, al Viejo Continente. Tras una reunión por videoconferencia con los representantes de las asociaciones, la casa madre del fútbol europeo explicó en un comunicado publicado en su sitio web que había presentado “una actualización de las opciones que están estudiando los dos grupos de trabajo que se crearon a mediados de marzo\" tanto para las competiciones nacionales de clubes como para los certámenes continentales, la Champions League y la Europa League<U+200B>, que también se encuentran paralizados. La UEFA señaló que había recomendado \"encarecidamente que se terminaran las competiciones nacionales de liga y copa\", aunque dejó abierta la posibilidad de que algunos torneos se cancelen definitivamente, siempre que no sean posibles las reanudaciones, tal como sucedió en el caso de Bélgica, que dio por terminado anticipadamente su liga. \"Se escucharán algunos casos especiales una vez que se hayan desarrollado las directrices relativas a la participación en las competiciones europeas, en caso de que se cancele una liga\", explicó el ente rector del balompié europeo sobre los las posibles cancelaciones, aunque remarcó que todas las decisiones al respecto se anunciarán recién el jueves, tras la reunión que mantendrá su Comité Ejecutivo. El presidente de la UEFA, el esloveno Aleksander Ceferin, había asegurado el lunes en una entrevista con el diario italiano Corriere della Sera que era \"mejor jugar sin espectadores que no hacerlo para nada\" y se había mostrado optimista respecto a las posibilidades de reanudar y terminar las ligas antes de septiembre, aunque negó que hubiera una fecha límite para ello. Pese a la gravedad de la situación sanitaria en el continente (hasta el martes, se llevaban registrados 1.210.996 casos y 107.151 fallecimientos por COVID-19), la mayor parte de los países europeos están organizando un reinicio de las competiciones a puertas cerradas. En esa línea, los 20 clubes de la Serie A<U+200B> italiana decidieron este martes de forma unánime intentar terminar la temporada “si el Gobierno lo permite, en pleno cumplimiento de las normas para la protección de la salud y la seguridad”, según explicó la Lega en un comunicado publicado en su sitio web. El organismo remarcó que esta reanudación \"se llevará a cabo de acuerdo con las indicaciones de la FIFA y la UEFA, con las decisiones de la FIGC (Federación Italiana), así como de conformidad con los protocolos médicos para la protección de los futbolistas y todos los profesionales\". Ahora resta el aval del Gobierno italiano. En este sentido, el ministro de Salud y Deporte, Vincenzo Spadafora, advirtió el lunes que no daba \"por hecho\" que la reanudación se fuese a producir a principios de mayo como estaba previsto y que aún debía estudiar el protocolo de la FIGC. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fuerte-dardo-campestrini-maradona-codigos-futbol-_0_yvFQufiUL.html","date":"21/04/2020 - 12:17","title":"El fuerte dardo de Campestrini: “Maradona no tiene los códigos del fútbol”","abstract":"El ex arquero de Arsenal contó su resentimiento hacia el Diez porque lo dejó en banda cuando se cayó su pase al Dynamo Brest, de Bielorrusia.","author":[],"key_words":"Diego MaradonaDorados De SinaloaBielorrusiaArsenal De Sarandí","body":"El arquero Cristian Campestrini fue crítico con Diego Maradona, quien pretendía llevarlo al Dynamo Brest bielorruso en 2018. El arquero se fue de Dorados e, incluso, rechazó ofertas para llegar al club presidido por el Diez. pero finalmente el pase se cayó y lo dejó sin actividad durante un semestre. \"La confusión me dejó sin nada\", señalo Campestrini en TNT Sports. \"Maradona me llamó ofreciéndome este desafío (atajar en el Dynamo Brest, de Bielorrusia) que era muy lindo para mi carrera, pero faltando un día para el cierre del libro de pases me avisó que se iba a dirigir a Dorados de México y que me buscara club. Cerró el libro y me tuve que quedar entrenando solo\", manifestó el ex arquero de Arsenal de Sarandí. Maradona fue elegido presidente honorario del Dynamo Brest en 2018. Foto: AFP. Campestrini actualmente está en el Celaya, de la segunda división de México. Cuando en 2018 Maradona lo llamó, rescindió el contrato que lo unía con Dorados para recalar en el Dynamo Brest. pero finalmente el pase terminó siendo al revés. Fue Diego quien llegó a Sinaloa para tomar las riendas del equipo justo cuando el arquero había arreglado todo para su salida e ir a Bielorrusia, donde el capitán y campeón del mundo en México 86 fue nombrado presidente honorario. \"Es muy difícil decirle que no a un jugador de fútbol tan grande como él. Cuando me dijo 'buscate club que me voy a Dorados' ni siquiera me dejó expresarme, porque desde ese momento no pude hablar más con él: me bloqueó el celular. Pero las cosas pasan por algo; yo no me hubiese bancado venir a Dorados y ser segundo\", agregó el ex guardavalla del equipo de Sarandí. Meses después de su paso fugaz por Bielorrusia, Maradona estuvo casi un año al frente de Dorados de Sinaloa, donde llegó a la final de los dos torneos y cayó ante Atlético San Luis en ambos sin lograr el ascenso a la Primera División de la Liga Mexicana. \"Llegar acá, revolucionar todo y salir segundo... Como dijo alguna vez Bilardo: 'del segundo nadie se acuerda'. Entonces, es lo que me dejó tranquilo\", volvió a atacar el arquero. Campestrini, en su etapa como arquero del Puebla mexicano. (Foto: AFP). \"Gracias a Dios no llegué a estar ni un día en Dorados con Maradona. Para mí el fútbol tiene otros valores, otros códigos. Maradona no tiene los códigos del fútbol.Yo soy una persona que lucha por otras cosas, por otros valores y no me gusta tanto el franeleo\", arremetió el arquero multicampeón con Arsenal en la época de Gustavo Alfaro. \"A uno le duele porque es estar un semestre sin trabajo, entrenarme solo. No molesta pero la verdad que duele\", siguió el arquero. Y además, detalló que usó el teléfono de un contacto en común para enviarle un último mensaje: \"le dejé un mensajito de audio, obviamente expresando mi sentimiento. Picante, no me iba a quedar callado\". Sin embargo, aseguró que no tendría problemas en tomar \"un café\" con el entrenador de Gimnasia y hasta \"le pediría una foto\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugadores-independiente-ahora-profes-virtuales-pibes-club_0_cblzko3W9.html","date":"21/04/2020 - 12:09","title":"Los jugadores de Independiente ahora son “profes” virtuales para los pibes del club","abstract":"Sánchez Miño fue el primer integrante del plantel profesional en contarles su experiencia a los pibes a través de una charla grupal con la Novena División.","author":"Nahuel Lanzillotta","key_words":"IndependienteCuarentena","body":"La cuarentena se extiende y avanza y los días se hacen largos. En Independiente siguen día a día a sus juveniles para que, además de mantenerse en forma desde lo físico, se sientan acompañados, contenidos y entretenidos en los días de encierro que seguramente no tengan un final este domingo 26. Por eso, desde esta semana, a sus actividades diarias, el club de Avellaneda les sumo charlas virtuales con los futbolistas profesionales de Primera para que puedan escucharlos y hacerles preguntas. La idea (similar a la que implementa River con exjugadores de la institución) se gestó desde el fútbol juvenil coordinado por Fernando Berón. Todos los días un jugador del plantel de Lucas Pusineri habla con una categoría particular a través de la aplicación zoom, que es la misma que utilizan casi todos los grupos para estar comunicados durante el aislamiento. También es usada para hacer los entrenamientos grupales. El primero en dialogar con los pibes fue Juan Sánchez Miño este lunes. Los purretes de la Novena escucharon de boca del lateral zurdo su experiencia, el recorrido que hizo a Primera y algunos consejos. Este martes será el turno del capitán Silvio Romero con la Octava. También hablarán Lucas Romero, Fabricio Bustos, Domingo Blanco y Gastón Togni. De Juan Sánchez Miño a los chicos de Novena División. <U+0001F5E3>Una enseñanza para el fútbol y la vida, en el marco de las charlas virtuales que realizan las Divisiones Inferiores con futbolistas del Plantel Profesional. <U+0001F51D>#ConectadosConLaPrimera <U+0001F4BB> #DesdeCasa <U+0001F3E1> #TodoRojo<U+0001F534> pic.twitter.com/nNy3wyF8N3 El Chino, además de su vivencia, contará la importancia de llevar la cinta en un club con tanta exigencia. Los otros jugadores fueron formados en la cantera del Diablo y aportarán sus experiencias de cuando se encontraban en el lugar de los juveniles. Bustos y Togni, en tanto, vivieron en la pensión y también les contarán sobre esa etapa tan particular para muchos de los chicos que buscan llegar a lo más alto. Juan Sánchez Miño fue el primero en charlar via zoom con los chicos del Rojo. Foto: Prensa Independiente Por otro lado, Martín Campaña mantendrá una charla especial con los arqueros de todas las divisiones para darles tips específicos del puesto, más allá de lo que aprenden día a día con los entrenadores. En Independiente es costumbre cada tanto que los futbolistas concurran a la pensión para tener contacto con los pibes. Y ahora lo que se busca es continuar con este vínculo, que además también ayuda a los jugadores profesionales a distraerse un rato en estos momentos de confinamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polemica-nba-draymond-green-kevin-durant-responsable-debacle-golden-state_0_TNIKexb8Z.html","date":"21/04/2020 - 12:00","title":"Polémica en la NBA: para Draymond Green, Kevin Durant fue el responsable de la debacle de Golden State","abstract":"El ala pivot cuestionó a su excompañero por haber creado incertidumbre respecto a su continuidad en el equipo. “Teníamos un enorme elefante sentado en la habitación”, ilustró.","author":[],"key_words":"NBAGolden State WarriorsKevin Durant","body":"Nadie sabe cómo terminará la actual temporada de la NBA, suspendida desde el 12 de marzo como consecuencia de la pandemia de coronavirus. Pero los fanáticos del básquetbol recuerdan muy bien cuál fue el desenlace de la pasada, con la consagración de Toronto Raptors<U+200B> y la caída del reinado de Golden State Warriors. La derrota en la final ante la franquicia canadiense marcó el cierre de una etapa gloriosa para los Warriors, que incluyó tres títulos (2015, 2017 y 2018) en cinco temporadas, pero que también tuvo un último año muy complicado, según reveló el ala pivot Draymond Green, quien señaló a su excompañero Kevin Durant<U+200B> como el factor disolvente dentro del plantel. En una videoconferencia con periodistas estadounidenses, Green trazó un paralelo entre la situación de su equipo el año pasado y la que atravesó Chicago Bulls<U+200B> en la temporada 1997/98 y que se reconstruye en la miniserie documental “The Last Dance”, cuyos dos primeros capítulos se estrenaron el domingo en ESPN y el lunes fueron incorporados a la oferta de la plataforma Netflix. “Siempre había un elefante en la habitación entre nosotros, a diferencia de los Bulls. Todos sabían que era el último año de Michael Jordan<U+200B> en el equipo y no tenían ese elefante. Por el contrario, nosotros teníamos un enorme elefante sentado en la habitación”, señaló el ala pivot, en referencia a Durant, debido a la incertidumbre que el propio alero había instalado respecto a su futuro. \"Kevin decía: 'No sé lo que voy a hacer el año que viene y no importa'. Pero sí importaba porque él no era la única persona que contaba y por eso tenía que responder esa pregunta”, sostuvo Green, cuyo contrato, al igual que el de Durant y el de Klay Thompson, finalizaba al cierre de la pasada temporada. “Cada vez que hablábamos con la prensa, Klay y yo recibíamos preguntas sobre nuestro contrato. Y eso se debía a Kevin. Klay decía que quería ser un Warrior para siempre, yo también. Él era el último que tenía que contestar a esa pregunta y no contaba una mierda, no le decía nada a la prensa sobre casi ningún tema”, lamentó Green, quien mantuvo una tensa relación con su compañero durante su último año de convivencia. La incertidumbre trasladada a sus compañeros terminó transformándose en certeza cuando Durant, quien se había incorporado a la franquicia californiana en 2016 procedente de Oklahoma City Thunder, decidió partir el 1 de julio pasado con destino a Brooklyn Nets, equipo con el que todavía no pudo debutar debido a que se está recuperando de una rotura en el tendón de Aquiles de la pierna derecha que sufrió en el quinto partido de la final ante Toronto. Ya sin Durant, con Thompson gravemente lesionado (sufrió una rotura del ligamento cruzado anterior en la rodilla izquierda en el sexto juego de la final contra los Raptors y todavía no volvió a jugar) y sin Stephen Curry<U+200B> durante los primeros cuatro meses de la temporada por una fractura en la mano izquierda, los Warriors estaban teniendo un flojísimo desempeño hasta que el coronavirus detuvo la competencia: habían registrado 15 victorias y 50 derrotas, estaban últimos en la Conferencia Oeste y ya no tenían chances de acceder a los playoffs.m COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-nazario-autentico_0_0EnodDJay.html","date":"21/04/2020 - 11:54","title":"“Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo”","abstract":"El Fenómeno chicaneó a CR7 por la coincidencia de sus nombres, pero igual aprovechó para elogiar su juego.","author":[],"key_words":"RonaldoCristiano Ronaldo","body":"En épocas de coronavirus, Instagram da la posibilidad de disfrutar las confesiones de los deportistas más importantes del mundo. Este lunes Rafael Nadal y Roger Federer protagonizaron el, tal vez, más emblemático vivo realizado hasta el momento. Y sólo unas horas más tarde, Ronaldo Nazario y Fabio Cannavaro<U+200B> no se quedaron atrás en otra trascendental charla de estrellas. En plena conversación entre los dos futbolistas que se enfrentaron en varias oportunidades y que fueron compañeros en el Real Madrid, surgió el nombre de Cristiano Ronaldo. Y fue ahí cuando el Fenómeno, chicaneó al portugués por la coincidencia de sus nombres. \"Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo. Las personas no pueden ser comparadas\", arrancó. Luego del palito, aprovechó para elogiar a CR7: \"Cristiano permanecerá en la historia del fútbol por los goles y por la continuidad que ha logrado. Quedará como uno de los mejores. El, como Messi, como otros”, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polemica-inglaterra-ozil-corta-solo-acepta-reduccion-salarial-arsenal_0_n5-xDgFby.html","date":"21/04/2020 - 11:42","title":"Polémica en Inglaterra: Ozil se corta solo y no acepta la reducción salarial del Arsenal","abstract":"Los jugadores de los “Gunners” acordaron una rebaja en sus sueldos del 12,5 %, pero el mediocampista alemán -que es el mejor pago del plantel- y otros dos compañeros se negaron.","author":[],"key_words":"Arsenal De InglaterraCoronavirusPremier League","body":"Mesut Ozil es uno de los tres futbolistas del Arsenal, de Inglaterra, que, por el momento, no aceptaron sumarse al recorte salarial del 12,5 % pactado entre el club y los jugadores para poder hacer frente a la crisis que trajo aparejada el coronavirus y seguir pagándole al resto de los empleados de la institución. El futbolista alemán, que gana más de 430.000 dólares por semana y es el futbolista mejor pago del plantel, no descarta recortarse el sueldo en un futuro, pero, antes de tomar una decisión, quiere esperar para comprobar las consecuencias económicas que dejará esta crisis, según asegura el portal inglés Mirror. El ex mediocampista del Real Madrid, que llegó en 2013 al club londinense y consiguió 6 títulos en esa institución, \"respeta a los otros jugadores y la decisión del grupo\", pero quiere que también respeten la suya. Claro que esta situación levantó una fuerte polémica y una corriente en contra de la decisión del alemán. Ozil no aceptó la reducción salarial. (Foto: EFE/Facundo Arrizabalaga). El representante de Ozil, Erkut Sogut, se refirió al respecto. \"El aplazamiento es una opción, pero no hay que acordar un recorte hoy cuando los clubes aún pueden obtener las mismas ganancias que el año pasado. El impacto financiero en los clubes podremos verlo en tres o seis meses, pero no ahora\", subrayó, en diálogo con Mirror. Por su parte, desde Arsenal no hicieron pública la negativa del ex campeón del mundo y sus dos compañeros. El club Gunner se limitó a un simple comunicado, en el que no señala a ninguno de sus futbolistas y agradece\" la generosidad del entrenador Mikel Arteta y su vestuario\". Nos complace anunciar que hemos alcanzado un acuerdo voluntario con nuestros jugadores del primer equipo, entrenador y personal de entrenadores para apoyar al club en estos momentos críticos.https://t.co/4he8yH5ym2 \"Estas medidas entrarán en efecto este mes, con el papeleo siendo rellenado en los próximos días. Si alcanzamos determinados objetivos en las siguientes temporadas, principalmente relacionados con éxitos en la cancha, el club devolverá las cantidades acordadas\", se amplió en el comunicado que difundió el club inglés. El equipo de Londres se convirtió en el primer club en acordar recortes en los salarios de sus jugadores en Inglaterra, después de diez días de intensas conversaciones que comenzaron con una negativa del plantel, que luego revirtió su decisión. Los jugadores pactaron una caída del 12.5 por ciento del salario durante 12 meses, hasta marzo de año que viene. Sin embargo, Arsenal devolverá el dinero en su totalidad si clasifican para la Champions League, ya sea esta temporada o la próxima. Además, en caso de lograr ese objetivo, <U+200B><U+200B>también le pagará a los jugadores un bono de casi 123.000 dólares. Si clasifican a la Europa League, el reembolso será la mitad del recorte pactado ahora (7,5%). JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juegos-olimpicos-tokio-coi-organizacion-cruzaron-pago-gastos-adicionales_0_Iril4N-V3.html","date":"21/04/2020 - 10:56","title":"Juegos Olímpicos de Tokio: el COI y la organización se cruzaron por el pago de los gastos adicionales","abstract":"El Comité Organizador y el Gobierno japonés negaron haber acordado hacerse cargo de los 2.800 millones de dólares extra que generará el año de retraso por la pandemia de coronavirus. Y el COI tuvo que modificar una publicación que así lo aseguraba.","author":[],"key_words":"Juegos Olímpicos Tokio 2020Thomas BachCoronavirus","body":"El Comité Organizador de Tokio 2020 y Comité Olímpico Internacional (COI) protagonizaron un curioso cruce a raíz de una publicación hecha por el organismo con sede en Lausana, en la que se aseguraba que Japón se haría cargo de cubrir los costos adicionales que provocará la postergación de los Juegos hasta julio de 2021 como consecuencia de la pandemia de coronavirus<U+200B>. Un portavoz de la organización de la cita nipona salió al cruce del artículo explicativo publicado en el lunes en la web del organismo presidido por Thomas Bach<U+200B>, aseguró que \"la cuestión de quién asumirá los costos no fue discutida\" y pidió que se retire el nombre de Abe del texto. Ante el reclamo, el COI modificó los controvertidos comentarios. La publicación \"Preguntas y respuestas frecuentes sobre los Juegos de Tokio\" que apareció el lunes en la página del COI decía que \"el primer ministro japonés, Shinzo Abe, aceptó que Japón continuará cubriendo los costos que habría asumido bajo los términos del acuerdo actual para 2020, y que el COI continuará siendo responsable de su parte\". La nota añadía que los gastos adicionales derivados del retraso de los Juegos ascenderá \"sin ninguna duda\" a \"varios centenares de millones de dólares\". Los organizadores japoneses subrayaron en cambio que \"la cuestión de quién asumirá los costos no fue discutida\" entre Abe y Bach en la conversación telefónica que mantuvieron el 24 de marzo, en la que acordaron posponer los Juegos inicialmente previstos para julio de este año. \"No vemos apropiado citar a Abe para expresar algo más allá de lo que fue acordado. Por eso, hemos solicitado al COI retirar la frase en cuestión de su página web\", dijo el portavoz del Comité Organizador de Tokio 2020, Masa Takaya, en una videoconferencia con periodistas. En la misma línea, el ministro portavoz del Ejecutivo nipón, Yoshihide Suga, sostuvo este martes en una conferencia de prensa que no era cierto que Abe se hubiera comprometido a asumir los costos adicionales derivados del retraso de los Juegos. El portavoz de Tokio 2020 explicó que todas las partes implicadas continúan en discusiones sobre la \"estructura de gobernanza\" para gestionar las nuevas fechas del evento olímpico tras acordar unas líneas generales la semana pasada, y dijo que no existía por ahora una fecha concreta para alcanzar una conclusión. A raíz de la petición de Tokio 2020, el COI publicó una versión actualizada del artículo y eliminó la mención controvertida al primer mandatario nipón. La publicación nueva dice: \"El gobierno japonés ha reiterado que está listo para cumplir con su responsabilidad de organizar unos Juegos exitosos. Al mismo tiempo, el COI ha enfatizado su completo compromiso con unos Juegos Olímpicos Tokio 2020 exitosos\". Y añade: \"El COI y la parte japonesa, incluido el comité organizador de Tokio 2020, continuarán evaluando y discutiendo de forma conjunta los impactos respectivos causados por el aplazamiento\". Varios cálculos de especialistas estimaron en 2.800 millones de dólares el costo derivado del retraso de los Juegos de Tokio, aunque la organización señaló que todavía no resultaba posible determinar la cantidad total debido a que había muchas cuestiones por resolver, como la disponibilidad de las sedes. Esta cantidad se sumaría al presupuesto final que había sido aprobado para Tokio 2020 antes de la postergación, que ascendía a 12.570 millones de dólares financiados por la organización, el Gobierno central de Japón y el de la capital nipona. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/silbidos-camp-nou-barcelona-metido-6-goles-falso-recuerdo-guardiola_0_pcoyySPZm.html","date":"21/04/2020 - 10:45","title":"Los silbidos del Camp Nou a un Barcelona que había metido 6 goles y un falso recuerdo de Guardiola","abstract":"En el emocionante documental sobre Bobby Robson, Pep cuenta lo que sucedió en el vestuario.","author":"Oscar Barnade","key_words":"Pep GuardiolaFC BarcelonaLionel Messi","body":"“Recuerdo que ganamos un juego en casa por 8-0 y los fanáticos silbaron. La gente no estaba feliz. Entonces, en el vestuario dijo: '¿Qué es lo que están buscando?”\". La anécdota la cuenta Josep Guardiola en el documental sobre Bobby Robson, el técnico inglés que en la temporada 1996/97 dirigía al Barcelona, llamado \"Bobby Robson: more than a manager\" (\"Bobby Robson, más que un entrenador\"). ¿Es posible imaginar que un equipo golee de local y los hinchas lo reprueben con silbidos? ¿Sucedió realmente lo que cuenta el actual entrenador del Manchester City<U+200B><U+200B>? ¿Qué pasaba en aquel momento en el club catalán? El paso del tiempo borra algunos recuerdos o los distorsiona. Guardiola rememora que fue una goleada por ocho tantos. Algunas fuentes citan ese momento en octubre de 1996, cuando el equipo culé vapuleó 8-0 al Logroñés. Pero el partido en cuestión fue en realidad un 6-0 a Rayo Vallecano, el 26 de enero de 1997. Barcelona ganaba 5-0 con dos goles de Ronaldo y uno de Luis Enrique, Sergi y Contreras. En la parte final, Juan Antonio Pizzi<U+200B> <U+200B>metió el sexto. Sin embargo, el público despidió al equipo con silbidos. <U+200B>“Un diario publicó que Barcelona no había jugado al fútbol, ¿se imaginan?”, se escucha en el documental la voz en off de Robson, quien falleció en 2009 pero está omnipresente durante una hora y media. “6-0: El Barcelona se reencuentra con el gol, aunque no con el buen fútbol”, tituló el diario español ABC. “Le fue sencillo al equipo de Robson anotarse un set en blanco ante un Rayo Vallecano tocado por la mata suerte. Un resultado quizá excesivo pero que recarga las baterías de la moral y la autoestima en el momento en que ambas son más necesarias”, escribió Enric Bañares en La Vanguardia. El título del diario ABC de España tras la goleada del Barcelona al Rayo Vallecano 6-0 en 1997. Bañares describe la desesperación que tenía el equipo de Robson: “El talante y la actitud combativa e inconformista fueron los mismos. Como también lo fueron la anarquía, el individualismo, el incontrolado afán de agradar, la urgencia por romper el síndrome del Camp Nou, la necesidad de ofrecer un desagravio a los socios”. En la conferencia de prensa tras la goleada, el técnico que dirigió a la Selección de Inglaterra en los mundiales 86 y 90 se despachó: “La gente se queja del sistema, pero hemos alcanzado los 60 goles y eso es así a causa del sistema y, por supuesto, de la contribución y el duro trabajo de los jugadores, claro”. Bobby Robson no entendía por qué el público del Barcelona no disfrutaba de su equipo. (Foto: AP) Ese día también se expresó Francisco García, Paquito, entrenador del Rayo Vallecano, cuando lo consultaron sobre la teoría de ganar sin jugar bien. “Esa teoría dénmela. Me gusta mucho. La quiero para mí. Ya querría yo ganar siempre, aunque sin desarrollar el mejor de los juegos”. Cuatro días más tarde, Barcelona derrotó a Real Madrid<U+200B> 3-2 por la Copa del Rey. Y Robson, que tenía de ayudante a un joven José Mourinho, seguía enojado. “Un partido como el de hoy no se remonta si no tienes calidad. El equipo gana, pero no tiene el crédito que merece. ¿Creen que se puede pasar de un 1-2 a un 3-2 frente a un gran equipo sin espíritu y calidad?\", bramó. Muchos años después, Carles Rexach, ex jugador y entrenador del Barcelona, recordó la goleada pero también falló en el resultado. “Aquí la gente es muy crítica y muchas veces no se dan cuenta de lo que tienen hasta que lo pierden. Aquí se ha criticado a Johan, a Pep en sus comienzos, a Tito, a Robson... Es impensable que se silbe con un 8-0, pero esto pasa en los grandes como Madrid y Barça que muy a menudo están en crisis”. En ese tiempo las críticas llovían sobre el argentino Gerardo Martino<U+200B>. Lo concreto es que Robson quedó en el medio de una disputa política cuando llegó al Barcelona. Se lo explicó a Clarín Roger Xuriach, secretario de redacción de la Revista Panenka. “Tenía 13 años por aquel entonces pero fui a todos los partidos en el Camp Nou. Cómo olvidar a Ronaldo, nunca vi nada igual sobre el césped... “, cuenta desde su casa catalana en la que cumple ya 34 días de cuarentena. Ronaldo, Giovanni y Pep Guardiola, el Barcelona de Bobby Robson que fue silbado. [AP Photo/EFE, Lavandeira] Roger agregó: “Es cierto que el equipo jugaba ramplón y Robson traía consigo un sistema muy distinto al de Johan Cruyff. Insisto: hay que entender el contexto, es vital hacerlo: el barcelonismo está dividido entre los que echaban de menos a Cruyff -destituido un año antes- y los que ya no podían verlo más y no lo querían ver ni en pintura. Los puristas del estilo vieron una traición el sistema del técnico inglés, que aunque fue uno de los equipos más goleadores de Europa aquel año no jugaba tan atractivo como el paladar del socio culé deseaba”. De la misma manera, Roger apunta: “Ya entonces los medios de comunicación barcelonistas se ubicaban en trincheras; los que defendían a Nuñez y los que defendían a Cruyff. Exactamente lo mismo que en la actualidad: los que defienden a Rosell/Bartomeu y los Laportistas/Guardiolistas”. Para entender un poco la actual crisis del club en el que brilla desde hace más de una década Lionel Messi<U+200B>. Robson proyectaba dirigir dos temporadas. En la primera ganó tres de los cuatro torneos que disputó. Pero no le renovaron. Lo sucedió el holandés Louis Van Gaal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/excompanero-real-madrid-recordo-cumpleanos-ronaldo-empezaron-aparecer-autobuses-senoritas-_0_MLvJKvAp-.html","date":"21/04/2020 - 10:02","title":"Un excompañero en Real Madrid recordó un cumpleaños de Ronaldo: “Empezaron a aparecer autobuses de señoritas”","abstract":"Iván Helguera, quien jugó en el equipo de la capital entre 1999 y 2007, contó que al brasileño y a su compatriota Roberto Carlos “les gustaba mucho salir”.","author":[],"key_words":"Real MadridRonaldo","body":"El brasileño Ronaldo fue uno de los delanteros más prolíficos del último cuarto de siglo y se cansó de festejar goles: hizo 352 en su trayectoria profesional, que incluyó pasos por Real Madrid, Barcelona, Inter, Milan, PSV, Cruzeiro y Corinthians<U+200B>. Pero no solo goles celebraba el atacante, quien es conocido por su afición a la jarana. En días sin fútbol y mucho tiempo libre para los jugadores, los recuerdos se desempolvan con cierta facilidad. En esa línea, un viejo compañero en Real Madrid, el defensor Iván Helguera, contó que tanto a Ronaldo como a su compatriota Roberto Carlos “les gustaba mucho salir”, aunque aclaró que “tampoco salían todos los días”. Helguera, quien se desempeñó en el club de la capital española entre 1999 y 2007, durante la época de los Galácticos (el portugués Luis Figo, el francés Zinedine Zidane, el inglés David Beckham<U+200B>), reveló detalles sobre las fiestas que organizaba Ronaldo. \"Estuve en un cumpleaños con mi mujer y cuando empezaron a aparecer autobuses de señoritas, ella me dijo que tirara para casa y a Figo, igual”, contó. El exfutbolista detalló que aquella celebración se llevó a cabo en la mansión de 970 metros cuadrados que el brasileño tenía en el lujoso barrio privado La Moraleja, en el norte del área metropolitana de Madrid, que luego le vendió al defensor Serio Ramos en 4,2 millones de euros. Helguera también rememoró algunos momentos menos gratos y jocosos de su estadía en el Madrid, como el despido del entrenador Vicente Del Bosque<U+200B> luego de que el equipo ganara el título de la Liga española en la temporada 2002/03, una medida muy repudiada por los futbolistas. “Querían echar a Del Bosque y nosotros queríamos que se quedase. Nos lo habían dicho y se armó porque no nos gustaron las formas. Y se armó porque el presidente (Florentino Pérez) no quería celebrar la Liga con nosotros\", explicó. El ex zaguero central del seleccionado español (participó en el Mundial de Corea del Sur-Japón 2002 y en las Eurocopas de Bélgica-Países Bajos 2000 y Portugal 2004) mencionó que él y sus compañeros habían acordado que no participar de la celebración oficial debido al despido de Del Bosque, pero que finalmente cambiaron de parecer a último momento. “Fue difícil disfrutar de la cena. Por la mañana tuvimos que ir al Ayuntamiento. Habíamos quedado en no ir, pero cambiamos de idea. Dos no se enteraron y les cayó una multa. Y luego Del Bosque no estaría la siguiente temporada”, contó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pedro-iarley-mensaje-superclasico-descender-peor-perder-final-_0__eX7KG7Ab.html","date":"21/04/2020 - 8:58","title":"Pedro Iarley y un mensaje superclásico: “Descender es mucho peor que perder una final”","abstract":"El brasileño, que jugó en Boca y actualmente trabaja en el Inter de Porto Alegre, reavivó la vieja polémica con River en plena cuarentena.","author":[],"key_words":"Boca JuniorsRiver Plate","body":"El brasileño Pedro Iarley, ex delantero de Boca cuando se consagró campeón Intercontinental en 2003, reavivó la vieja polémica con River  <U+200B>al afirmar hoy que \"descender es mucho peor que perder una final\", en una comparación entre la pérdida de la categoría que sufrió el club de Núñez y la caída en la definición de la Libertadores 2018 de los \"Xeneizes\" en Madrid ante su clásico rival. \"Descender seguramente es mucho peor que perder la final frente a tu clásico rival. La final por más que fuese un clásico es un simple partido y habrá otras finales para jugar, pero bajar de categoría complica todo, la parte financiera, la relación con los hinchas y además abre la puerta para que los rivales te carguen\", analizó Iarley en diálogo con Súper Mitre Deportivo. Iarley, de 46 años, jugó en Boca apenas un año, entre 2003 y 2004, y bajo la conducción de Carlos Bianchi se consagró campeón del torneo Apertura 2003 y la recordada Intercontinental del mismo año tras imponerse en la final sobre el Milan, de Italia. \"Soy fanático de Boca y mi hijo de 15 años es más fanático que yo. El vínculo es muy fuerte, el club tiene magia y mi paso fue especial\", recordó el brasileño, quien actualmente está radicado en Porto Alegre y trabaja en el Inter, que dirige el argentino Eduardo \"Chacho\" Coudet. \"Estoy en las divisiones inferiores y tengo mucho trato con Coudet. Tuvo un gran inicio en el Inter y está un poco loco, es un argentino típico\", expresó Iarley. El ex futbolista se refirió a Carlos Tevez, de quien fue compañero en Boca, y consideró que fue un error haberse ido a jugar a China durante 2017, al tiempo que destacó su decisiva participación en el reciente título de la Superliga que conquistaron los \"Xeneizes\". \"Tevez se tendría que haber quedado en Boca y no irse a China, porque plata ya tenía y la plata no es todo, pero en aquel momento uno tiene que tomar la decisión y a veces no es la acertada. Me sorprendió bastante su nivel este año, durante las últimas siete fechas la rompió, hizo goles, con el nivel que todos conocemos de él y fue el gran artífice del campeonato\", concluyó Iarley. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ginobili-sorin-carrera-entrevista_0_LMjamXyg7.html","date":"21/04/2020 - 8:12","title":"La divertida revelación de Ginóbili a Sorin: “Mis hijos creen que estoy loco”","abstract":"Manu protagonizó una charla con el ex capitán de la Selección en la que contó cómo vive esta cuarentena en Estados Unidos, la importancia de su familia y momentos puntuales de vida deportiva.","author":[],"key_words":"Manu GinóbiliCuarentenaCoronavirus","body":"En la continuidad de estas charlas en cuarentena, llegó otra vez el turno de Manu Ginóbili. Esta vez, en un Live por Instagram con Juan Pablo Sorin<U+200B>, vía su cuenta @jpsorin6 en una jugosa charla del programa #Sejuegaencasa del ex capitán de la Selección. A continuación, los puntos más altos del vivo. Qué hace en la cuarentena con su familia: \"Tengo menos tiempo ahora que hace tres meses, je. Ahora, con el home schooling. Ahora es más estricto. Quiero que en dos minutos terminen la tarea, soy un poco hinchapelotas. Me miran como si estuviera loco, je. Pero venimos entrenados porque esto lo hacemos cuando vamos a Argentina en verano. El chiquito hay que estar encima y los mellis también de guía. Ahora, te das cuenta en esta situaciones, qué privilegiado soy de no estar sufriendo como millones\". Definición de su familia: \"Many, incondicional compañera de viaje. Me apoyó. Fue un plus total. Los Mellis fueron los primeros, curiosos, introvertidos y tímidos. Verlos jugar es un placer. El chiquito es lo opuesto, muy extrovertido, cantante y actor\". \"Ella fue importante para diluir la presión, fue importante para que mi cabeza bajara cuatro cambios. Tener alguien así, alejada del deporte y que no prestara atención. Para mí, era fundamental. Si me preguntaba algo del partido, me moría\". El mensaje sobre las derrotas: \"Las frustraciones fueron muchísimas. En la mayoría de los atletas. Michael Jordan erró más tiros que los que metió. Salió campeón seis veces pero jugó 15 temporadas. Las frustraciones te hacen crecer. Los traspiés te hacen crecer\". Si no hubiera sido basquetbolista:  \"Si bien no fui de los que sabían que iba a hacer esto, a los 16 y 17 sí. Mis hermanos eran profesionales en el básquet. Hubiese seguido una ciencia exacta, lo disfrutaba. Psicología, las ciencias sociales no eran lo mío. Administración de empresas, contabilidad hubiera hecho\". Su rivalidad de chico con Pepe Sánchez y la amistad: \"Pepe era un superdotado. Yo no había desarrollado y él sí. Jugaba bien. Pero no eramos amigos. Chocábamos de entrada. Me ganó la final de uno vs uno y tiros libres en un torneo. Oveja (Hernández) lo presenció porque era el coach de campo. Pepe me pasaba el trapo. Es una amistad que crece, un tipo para tener siempre cerca. Es una amistad que crece año a año\". Su obsesión deportiva: \"Yo no elegí ser competidor, obsesionado. Me tocó ser así. Siempre podía dar un poco más que el promedio, pero a veces la pasaba mal. Fue lo que me tocó, debe ser genético\". El retiro: \"No hice mucha terapia ni tratamiento. Lo llevo bien para un tipo hiperactivo. Estoy disfrutando de una tranquilidad. Hacer lo que tengo que hacer, jugar al tenis, ir en bicicleta, tomar un café con un amigo. Encontré una paz y tranquilidad que más de uno puede desear. Si tuviera que congelar un momento en mi vida sería este. Por citar, en 2004 pasaron cosas increíbles con los Juegos, el campeonato de NBA. Pero ahora estoy en un momento increíble\". Su famosa jugada el Eurostep: \"Parece que lo hago desde chico y no me daba cuenta que era algo original. Steve Kerr me dijo que parecía una ardilla penetrando. Cuando le pusieron un nombre, cada vez lo mencionaban más. Me decían que yo lo había traído a la NBA. No me sale mostrarlo. Es como me sale. Me cuesta explicarlo con el timming que lo hacia. Una forma de supervivencia, ya que no era fuerte, ni rápido y no saltaba más que otro\". Cuando le tocaba ser suplente con Popovich: \"Al principio no me gustó, después lo entendí. Me sentía identificado, cómo me usaba y entraba a la cancha. Me hacía dueño del equipo en esa parte del juego. Y era un tema de ego, titulares o suplentes. De no ser mencionado en la entrada en calor. Mi valor no dependía de eso. Uno lo tiene que trabajar, entrenar y racionalizar. Sirvió como ejemplo para muchos. Para mi bajar un ego, para el equipo en parte tactica y disciplina\". De Popovich: \"Te cagaba a pedos, a veces de más, pero diferenciaba el jefe del equipo del padre fuera de cancha. Increíble generosidad, de invitate a su casa, a pasar un día de acción de gracias o un 25 de diciembre\". Cracks a los que enfrentó en la NBA: \"Kobe Bryant era un monstruo único. No alcancé a jugar con Jordan para ver qué monstruo era. Hacía lo que quería. Una mentalidad única. Y tuve la suerte de tener a Bruce Bowen, el mejor defensor de la NBA, que marcaba a Kobe. Era intimidante. Durant y LeBron son tipos únicos. Uno por cómo ve el juego y su físico y el otro en su forma de anotar. El mismo Steve Nash\". El recuerdo de un partido con Brasil en los Juegos de 2016: \"Yo venía muerto, no daba más. Suplementario, mas suplementario. Chapu (Nocioni) y Facu (Campazzo) estuvieron increíblemente iluminados. Al día siguiente, no podía caminar. De jugar 25 minutos o 30 como en San Antonio, creo que jugué 38-40. La emoción, la gente. Nunca vi algo similar en Juegos Olímpicos en cuanto a la emoción. Fue espectacular\". Un recuerdo de 2004: \"Fue espectacular la revancha son Serbia y el pogo post partido. Hay miradas que te dicen estás listo. Todos somos uno. Eso se extraña, sentirme uno con mis compañeros. No la derrota o la victoria. Cenas increíbles, de mucho valor que te van uniendo\". Oberto, su estadía en San Antonio y el fernet: \"Le debo la vida dentro de la cancha. Yo lo cuidaba de afuera, ja. Lo guiaba en San Antonio. No se quedaba en su casa un minuto. Me necesitó máximo un mes, ja. Intentó un año y pasó un fernet en un avión. Cuando le dio a los compañeros, no sabés las caras. A mí mucho no me gustaba, je\". Gusto musical: \"Escucho poco música o a veces en el auto con los chicos. En general, Los Piojos, La Bersuit en la época de la Selección y después Bob Marley, U2 o Rolling Stone. Yo soy más de podcast\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustina-brian-femenino-san-carlos_0_NRDQzdkFZ.html","date":"21/04/2020 - 8:04","title":"Dolor por la muerte de Agustina Brian, arquera de Villa San Carlos","abstract":"La juvenil de 19 años falleció este lunes después de permanecer internada varios días por un problema renal que se agravó en las últimas horas.","author":[],"key_words":"Fútbol Femenino","body":"El mundo del fútbol femenino recibió una dura noticia este lunes cuando Villa San Carlos confirmó el fallecimiento de Agustina Brian, arquera de la institución de sólo 19 años, quien permanecía internada en un hospital de Berisso por un problema renal, que se habría originado por una infección urinaria, y que se agravó en las últimas horas. Tras conocerse la noticia, la mayoría de los clubes de la Primera División del fútbol femenino, rivales del Villero en el campeonato, mostraron su solidaridad en este duro momento y expresaron sus condolencias en las redes sociales. Brian estaba en el club hace más de un año y alternaba entrenamientos entre el plantel de Primera y la Reserva. El padre de la juvenil arquera, Fabián, escribió una carta de despedida en Facebook: \"Al final nos dejaste con solo 19 años, siempre con tu buena onda y una sonrisa en tu cara, te hiciste querer por mucha gente que rezó por vos, pero ahora estás en paz, descansando de todo lo que pasaste en tus 19 años. Te amo, te amamos, aunque nos hayas dejado siempre estarás con nosotros\", señaló. \"Con un inmenso dolor comunicamos la noticia más triste, tras varios días de lucha, nuestra compañera Agustina Brian falleció hoy por la mañana. Acompañamos a su familia en este difícil momento, como ellos tantas veces nos apoyaron a nosotros\", escribió este lunes el club en su cuenta. Racing Club lamenta profundamente el fallecimiento de Agustina Brian, jugadora de Villa San Carlos. El club saluda afectuosamente a sus familiares y amigos. https://t.co/itT59Zghia Nuestra institución y principalmente nuestro plantel de fútbol femenino saludan y acompañan en este durísimo momento a familiares, amigos y compañeras de Agustina. #QEPD https://t.co/Vu1BJpDK0g El club Defensores de Belgrano envía sus condolencias y se solidariza con el club Villa San Carlos por el fallecimiento de la jugadora Agustina Brian. #QEPD https://t.co/EXoSOoD2zC Desde @CARCfemenino lamentamos profundamente el fallecimiento de Agustina Brian, jugadora de @vscffem, y enviamos nuestras condolencias a sus seres queridos. Descansá en paz, Agus. https://t.co/EtcSnG76cy Desde el fútbol femenino del Club Atlético Platense lamentamos el fallecimiento de Agustina Brian, jugadora de @vscffem.Nuestras condolencias para sus seres queridos. https://t.co/98iv3ilfwc Abrazamos a la familia de la futbolista Agustina Brian, perteneciente al plantel de @vscffem fallecida en las últimas horas, a sus compañeras, a sus dirigentas y dirigentes, deseándole el descanso eterno. <U+26AB><U+FE0F> Lamentamos el fallecimiento de Agustina Brian, arquera de Villa San Carlos. Enviamos nuestras condolencias a sus seres queridos. https://t.co/sc4iwWAHIw COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
