{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-martinez-neymar-barcelona_0_O4dHcw6P2.html","date":"31/03/2020 - 22:05","title":"En Barcelona, Lautaro Martínez le gana a Neymar","abstract":"La llegada al club de Messi del ex Racing, que además le ganó una encuesta al brasileño, aparece como más probable.","author":[],"key_words":"FC BarcelonaLautaro MartínezNeymar","body":"Lautaro Martínez está en la órbita del Barcelona desde hace un tiempo. En cambio, el regreso de Neymar al club fue algo que estuvo a punto de concretarse a mitad del último año, cuando hubo una negociación que no se cerró pero que estuvo cerca. Para el próximo mercado de pases, que por ahora no tiene período confirmado, ambos están dentro de las posibilidades. El sitio Sport, de Cataluña. los puso a ambos en la portada de este miércoles. Los presenta como \"el gran debate\". Aunque le da mayor factibilidad al argentino porque, según el medio, el Inter aceptaría jugadores como parte de pago en la operación. Además, también publica una encuesta en la que el 53% de los hinchas quiere a ambos en el plantel, pero el ex Racing tiene 30% contra 17% de Ney, si es que solo puede llegar uno. La tapa de Sport de este miércoles. De hecho, según el periódico, el Barsa es consciente de que será difícil incorporar a ambos. Además, la crisis por el parate que provocó la pandemia del coronavirus <U+200B>condicionará las finanzas del Barcelona. Por algo ya se informó que habrá reducción salarial. Lautaro acumula 16 goles en 31 partidos de la temporada con el Inter. Ney suma 18 en 22 con el Paris Saint Germain. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mala-suerte-pepe-santoro-quedo-varado-espana_0_UCQ8YrFwz.html","date":"31/03/2020 - 21:25","title":"La mala suerte de Pepé Santoro, que quedó varado en España","abstract":"El exarquero, un pedazo enorme de la historia de Independiente, había viajado para un homenaje y ahora no puede regresar a Argentina.","author":"Nahuel Lanzillotta","key_words":"IndependientePandemiaCuarentena","body":"A Miguel Angel Santoro le jugó una mala pasada esta pandemia de coronavirus que mantiene paralizada a gran parte del mundo. El histórico exarquero de Independiente quedó varado en Alicante, España, y allí permanece en cuarentena hasta que logre retornar. El ídolo de 78 años había viajado a inicios de marzo para un homenaje que querían brindarle en el club Hércules, el otro equipo en el que jugó además del Rojo. \"Pero justo en el medio de todo esto cambiaron los planes. También quería ver a mi nieto que vive acá y cumplía años. Me quedé viviendo en el departamento de él, que por suerte es muy cómodo, con mi señora y su mujer\", le cuenta Santoro a Clarín por teléfono. Pepé Santoro, con su esposa María del Carmen, su nieto Matías y la novia de éste, Camila, en Alicante. María del Carmen, su esposa, lo acompañó y también permanece a su lado en la casa de Matías y Camila. \"Hace 15 días que estamos en cuarentena. A la mañana sale mi nieto a hacer las compras y luego tratamos de pasar el tiempo lo mejor posible. Hay que hacer lo que nos indican para que esto pase\", comenta Pepé, que interrumpió su rutina diaria de ejercicios para la charla. \"No hay problema, el tiempo sobra, ja\", dice, de buen humor a pesar del encierro. \"Me lo tomé con la tranquilidad necesaria. Estas medidas no se toman porque sí. Estamos conviviendo con una enfermedad muy contagiosa y por eso hay que respetar la cuarentena. Esperemos que esto pase pronto\", sigue. Y enumera las actividades que hacen para convivir en el aislamiento: \"Hacemos juegos de mesa, de cartas. Charlamos mucho. Y también hacemos ejercicios. Nos levantamos bastante tarde y desayunamos tranquilos. Miramos la televisión, tomamos mates... Hay que llevarlo lo mejor posible. Hay que aceptarlo\". Viene de racha negativa con los viajes últimamente Pepé. Es que en noviembre del año pasado tuvo que hacer todo un periplo para llegar a Comodoro Rivadavia para reunirse con la peña de allí. Por los fuertes vientos, el avión debió desviarse a Trelew. Pudiendo volverse a Buenos Aires, el exjugador decidió subirse a un micro y hacer seis horas por tierra hasta arribar a destino y cumplir con su compromiso. \"Me acuerdo de eso. Ahora estoy esperando la reprogramación de este viaje. Esto se puede alargar más\", avisa. Y describe lo que se vive en España, donde el virus se desató en la última semana: \"Acá está muy complicado en Madrid y en otros lugares también. Es muy estricto el control acá. Yo miro ahora desde el balcón y no hay nadie en la calle. El que sale tiene que demostrar que va a comprar y no puede tardar mucho. La Policía controla. Hay multas o te llevan preso\". Pepé Santoro, en un homenaje que le hizo el Hércules. Santoro llegó al Hércules en agosto de 1974, después del Mundial de Alemania. Y estuvo allí hasta el 79. \"Campeones no salimos, pero fueron unos años muy buenos para el club\", recuerda Pepé, que se reencontró en estos días con varios de sus excompañeros españoles. Maneja muy bien las aplicaciones del teléfono y eso le permite estar en contacto con la familia que quedó en Argentina esperándolo: \"Estoy hablando permanentemente con mis hijos y mis otros nietos. También con mis amigos para mantenernos al tanto de todo a la distancia\", expresa el ídolo de Independiente, que mantiene la energía de siempre a pesar de no haber podido volver a su país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-basualdo-secrero-bianchi_0_QTkRMrjZB.html","date":"31/03/2020 - 20:58","title":"Pepe Basualdo reveló un secreto clave que tuvo Bianchi para armar a su Boca multicampeón","abstract":"El exvolante habló de las recetas del Virrey para alinear a sus equipos.","author":[],"key_words":"Boca JuniorsCarlos Bianchi","body":"José Horacio Basualdo fue uno de los símbolos del primer Boca multicampeón de Carlos Bianchi. No brillaba como Riquelme, Guillermo o Palermo<U+200B>, pero era el equilibrio, el hombre que ya conocía al Virrey de Vélez, acaso su técnico dentro de la cancha junto con Diego Cagna. Por eso, a la hora de hablar del entrenador, también se vuelve un referente. Y en estas horas contó un detalle, que hizo al secreto del éxito del mejor DT de la historia del club, que nunca fue tan destacado. ¿Cuál? \"Carlos sabía acomodar muy bien las piezas de un equipo. Ponía a un juvenil con un veterano en cada línea\", contó el Pepe, como otras de las virtudes que tenía el Virrey. Y en efecto, así fue como el DT hizo debutar a muchos pibes que luego terminaron siendo figuras: el Chaco Giménez, Nico Burdisso, Julio Marchant, Omar Pérez, el Chavo Pinto, el Pampa Calvo, Pablo Ledesma, Pablo Álvarez y hasta el propio Carlos Tevez<U+200B>, claro, entre otros. Un plantel que tenía experiencia y juventud (DYN). El Pepe, con Palermo, Navas y Barijho, en la previa a un partido de Copa (AP). Siempre con un jugador de experiencia al lado, los chicos rindieron más con Bianchi. No sólo Carlitos, sino muchos de los pibes del club que, aún sin haber debutado con el Virrey, se consolidaron con él. Walter Samuel, de hecho, con 20 años, formó una de las mejores duplas centrales de la historia con un hombre de recorrido como el Patrón Bermúdez. Y al propio Riquelme, que también tenía 20, el DT lo hizo conductor del Boca campeón de todo rodeado con delanteros de más partidos, como Guillermo y Palermo. Y de ese primer equipo, Marchant, Adrián Guillermo, Matellán, por citar algunos casos. En ese sentido, Basualdo también destacó otra receta del DT, aunque en este caso, más conocida: \"Carlos motivaba mucho a los que eran suplentes. Era una competencia deportiva muy grande que él generaba. Palermo sabía que salía y estaba el Chipi Barijho. Atrás mío estaban Navas, Gustavo Barros Schelotto , Marchant... Y así. Todos queríamos jugar\", contó en Cadena Xeneize. Todos estaban motivados con el Virrey. Titulares y suplentes. (DYN). El Pepe, además, relató cómo se hizo hincha de Boca. \"Fue gracias al equipo del Toto Lorenzo. Me gustaban Mouzo, Felman, el Heber Mastrángelo... El Loco Gatti. Era ese Boca que te llegaba. Ribolzi, el Chino Benítez, Suñé... Crecí con ese equipo\", aseguró quien ganó cinco títulos con la camiseta del club, todos con el Virrey: Apertura 98 y 2000, Clausura 1999, Libertadores 2000 e Intercontinental 2000. Como para no conocerlo... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cannavaro-dolorosa-carta-china-italia_0_x4lPhpywt.html","date":"31/03/2020 - 20:34","title":"La emotiva carta de Favio Cannavaro desde China: “Pensé que era una gripe; es horrible ver a Italia sufrir así”","abstract":"El campeón mundial en 2006 hace una fuerte autocrítica y admite que padece por la tragedia en su país.","author":[],"key_words":"ItaliaSelección De Fútbol De ItaliaMundial Alemania 2006CoronavirusCuarentena","body":"Favio Cannavaro fue ídolo de Juventus y una de las figuras clave de la Selección de Italia que ganó el Mundial de Alemania 2006. Hoy es el entrenador del Guangzhou Evergrande de China. Desde allí, la semana pasada había hecho un recorrido para mostrar cómo se recuperaba la sociedad tras los primeros efectos del coronavirus. Y este martes difundió una emotiva carta para los italianos. En sus palabras manifiesta su dolor y hasta hace una fuerte autocrítica al admitir que jamás pensó que la pandemia podría afectar a su país y que imaginó que sería sólo una gripe. Este es el texto completo escrito por Cannavaro: \"Para todos, desde casa. Lo que le está sucediendo a nuestro país ahora me está llenando de ansiedad y dolor. No puedo describir lo horrible que es ver a Italia sufrir así, ver tantas vidas perdidas cada día. Mi corazón está con todas las personas que han sido afectadas y especialmente con aquellas que han perdido a alguien con quien estaban cerca. También quiero saludar a los médicos que trabajan arduamente para salvar tantas vidas como sea posible. Ustedes son los verdaderos héroes que nuestro país necesita ahora. Cannavaro, como capitán, levanta el trofeo en Alemania 06. Desafortunadamente, la realidad es que ninguno de nosotros es un súper hombre. Ninguno de nosotros es inmune a este virus. Sin embargo, cuando estalló la epidemia en China, sentí que los italianos pensábamos que estaríamos bien. Como si todos estuviéramos pensando: bueno, al menos no me afectará. Ciertamente subestimé eso. Al principio pensé que era sólo una gripe. Qué equivocados estábamos. Al menos cerramos el país y ordenamos a la gente que se quedara en casa. Aquí, en China, donde he estado entrenando Guangzhou Evergrande, me pusieron en cuarentena hace unas semanas. La gente aquí ya había lidiado con el SARS, por lo que sabía qué hacer. En Italia, nunca tuvimos una emergencia como ésta. Por supuesto, todos sabemos que Italia es un país increíble. Tenemos playas impresionantes y un paisaje pintoresco. Tenemos un clima que nos permite pasar mucho tiempo al aire libre. Tenemos moda, tenemos comida. Pero la vida en Italia es tan buena que a veces tendemos a descansar en nuestros laureles. A veces nos ocupamos de nuestras propias cosas en lugar de pensar en el bien común. Y cuando hacemos eso, estamos desperdiciando nuestro potencial. Afortunadamente, sin embargo, también hay momentos en los que realmente decidimos mostrar nuestro orgullo, y esos momentos tienden a ser cuando las cosas se ponen difíciles, cuando algo importante está en juego. He experimentado esto muchas veces y los mejores ejemplos que me vienen a la mente son cuando Italia juega el Mundial. Quizás esto parezca extraño mencionarlo en un momento en que los deportes parecen más triviales que nunca. Pero como todos sabemos, el fútbol es más que un deporte en Italia. Cuando el equipo nacional juega, todos se sienten parte de él. Todos se unen. Y cuando los italianos se unen, lo solemos hacer bien\"<U+200B>. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/decreto-1212-ascenso_0_nkY5mzPwh.html","date":"31/03/2020 - 20:26","title":"Coronavirus: en medio de la crisis, los clubes chicos buscan reflotar un decreto como tabla de salvación","abstract":"Chiqui Tapia realiza gestiones con el Gobierno para reinstalar un decreto que daba beneficios a las instituciones y que durante el macrismo se hizo a un lado.","author":"Daniel Avellaneda","key_words":"AFA","body":"Los clubes del Ascenso no escapan a la realidad de los distintos rubros de la Argentina. Con la pelota detenida, las pérdidas que se calculan son muy grandes. Y aunque la televisión se comprometió a pagar el caché correspondiente al mes anterior, en muchos casos no llega a cubrir la totalidad del presupuesto destinado al fútbol. Sin ir más lejos, San Martín de Tucumán, el puntero de la categoría, tiene 12 millones de pesos destinados al equipo. Los 2.200.000 pesos que recibe por los derechos de transmisión apenas impactan en el 18%. “Nosotros tenemos entre 15 mil y 20 mil personas por cada partido que jugamos. Así que no sé cómo vamos a subsistir y pagar sueldos”, le dijo Ricardo Seoane, vice del Ciruja, a Clarín. Hay una soga que buscan los clubes del Ascenso, pero que favorecería a los clubes de la Superliga y la Primera B: la restitución del decreto 1212. Claudio Tapia tiene conversaciones permanente con el Gobierno. Sus interlocutores son Sergio Massa, titular de la Cámara de Diputados, y Matías Lammens, vicepresidente de San Lorenzo y Ministro de Turismo y Deportes. El presidente de la AFA está encolumnado con el discurso de Alberto Fernández: “La salud, primero”. Sin embargo, no descuida la economía. En ese sentido, hace tiempo que viene conversando sobre la posibilidad de recuperar un beneficio que el fútbol perdió durante la gestión de Mauricio Macri. El objetivo apunta a recuperar lo dispuesto por el decreto 1212/2003, que había sido implementado en la antesala del primer mandato de Néstor Kirchner. Lo firmó en su momento Eduardo Duhalde, por entonces a cargo del Poder Ejecutivo. En la salida de la crisis, se buscó aliviar la carga impositiva de los clubes de fútbol y, en simultáneo, darles un marco de seguridad jurídica a los trabajadores dependientes de estas instituciones. La norma establecía un régimen especial de aportes personales de futbolistas y contribuciones patronales de los clubes al Estado, que fijaba en un 2,5% la alícuota que abonaban los clubes sobre venta de entradas, transferencias de jugadores y derechos de televisación. La alícuota de 2,5% subió a 6,5% de acuerdo a la resolución 81/05 de agosto de 2005, ya durante el gobierno de Kirchner. La cifra se mantuvo congelada hasta abril del año pasado, cuando Macri derogó el decreto y la presión fiscal aumentó al 7,25%. El argumento que utilizó el ex Presidente fue que “los montos provenientes de las ventas de entradas, transferencias de jugadores y derechos de televisación resultaron exiguos para cumplir con las obligaciones de la seguridad social de los trabajadores de la actividad futbolística\". Marcelo Achile, presidente de Defensores de Belgrano, fue contundente sobre la necesidad de recuperar el beneficio para los clubes: “No puedo creer que este Gobierno haya puesto en el freezer la posibilidad de restituir el decreto 1212 después de la terrible persecución que sufrimos en la gestión anterior con las Sociedades Anónimas Deportivas”. Hay entidades deportivas que tienen colegios y ese también es un golpe para la tesorería de todas las divisionales. De la A a la D. Ahora sueñan con un decreto que para muchas puede ser la tabla de salvación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-atento-arco-sondeos-andrada-dudas-vienen-detras_0_m0q3a2kbx.html","date":"31/03/2020 - 20:08","title":"Boca, atento a su arco: sondeos por Andrada y dudas por los que vienen detrás","abstract":"En el xeneize confían en que podrán retener al titular pese a que figura en el radar de diferentes clubes europeos. Y el panorama con Díaz y Rossi por ahora no está definido.","author":[],"key_words":"Miguel Angel RussoEsteban AndradaAgustín Rossi","body":"El título histórico que consiguió Boca en la última Superliga en el mano a mano ante River se apoyó entre muchas otras cosas en un factor clave: tuvo al arco menos vencido. Al campeón apenas le marcaron 8 goles en 23 fechas y tuvo en Esteban Andrada a una de las figuras en el proceso de Gustavo Alfaro y las buenas respuestas de Marcos Díaz en el inicio de la recta final de Miguel Russo<U+200B>. Al cabo, con un estilo u otro, a Boca le convirtieron muy poco y por eso festejó con una vuelta olímpica. Entonces, mientras la pelota está quieta en el planeta fútbol, el mercado especula pero también averigua. En Europa está ocurriendo: los grandes equipos aprovechan la situación para iniciar gestiones a bajo costo, conscientes de que el impacto económico de la pandemia los hará tener ventaja por sobre el resto para las negociaciones. Y en eso están atentos en Boca, con su arco. Arquero de la Selección Argentina y figura, Esteban Andrada está en la mirada de los equipos del Viejo Continente pero tiene una cláusula de salida superior a los 20 millones de dólares. Eso y sus 29 años les ponen un freno a las ligas medianas pero no a las más importantes, que en el último tiempo se caracterizaron por comprar y vender arqueros a cifras impensadas. Su contrato con Boca es hasta 2023, pero la vidriera del club y de la Argentina representan siempre temas a prestarles atención. En Brandsen 805 creen, sin embargo, que tienen arquero para un buen rato. En junio sí se vence el vínculo de Marcos Díaz, un arquero que llegó para pelear la titularidad pero que quedó relegado ante el nivel imposible de igualar de Andrada. Le tocó debutar y mostrar dudas en 2019 pero en este 2020 se afianzó en tres partidos ante la baja por lesión del hombre de la Selección. Ahuyentó incógnitas e incluso se lució con intervenciones contra Independiente y Talleres que le sirvieron a Boca para lograr el título. Eso, más la competencia en el día a día, hizo que desde el cuerpo técnico dieran el okey para extender el contrato si es que se ponen de acuerdo entre las partes en lo económico y también en los tiempos: el arquero prefiere firmar por dos temporadas y en Boca son cautos y buscarán un año de vínculo. En ese escenario también está involucrado Agustín Rossi, quien tuvo un gran nivel en Lanús pero que debe retornar a Boca, con el que todavía tiene 4 años de contrato vigente. El ex Estudiantes de La Plata, ya titular en el conjunto de Luis Zubeldía, sabe que pelear el puesto contra Andrada será complicado y es momento de sumar minutos de rodaje, por lo que podrían buscarle otro club una vez que estén seguros de que Andrada seguirá al menos hasta diciembre. ¿O será que por Rossi llegará pronto una oferta desde Europa para comprarle el pase? En ese caso, Boca vendería al arquero de 24 años y se quedaría con los que están ahora. El arco, si no hay sorpresas, está en buenas manos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/uruguay-mundiales-120-anos-fifa_0_-gCewwEgc.html","date":"31/03/2020 - 19:25","title":"¿La FIFA dijo que Uruguay ganó cuatro mundiales?","abstract":"La FIFA saludó a la Asociación Uruguaya de Fútbol por su 120° aniversario y escribió una frase que reflotó una vieja polémica. ¿Cuántas Copas del Mundo ganó la Celeste?","author":[],"key_words":"Selección De Fútbol De UruguayFIFA","body":"Si se repasa la lista de los campeones de los distintos mundiales de fútbol, la selección de Uruguay<U+200B> suma dos títulos. En 1930, fue anfitrión del primer Mundial de la FIFA y festejó en casa. Luego, en 1950, llegó el inolvidable Maracanazo gracias al gol de Alcides Ghiggia y levantó el trofeo en Brasil. Sin embargo, en su escudo aparecen cuatro estrellas porque del otro lado del charco ostentan también los Juegos Olímpicos de París 1924 y de Amsterdam 1928, disputados cuando todavía no se habían creado los mundiales de fútbol. Y ahora, una polémica volvió a surgir. ¡Feliz 120º aniversario, @AUFOficial!Repasamos algunos de los hitos<U+0001F3C6> y apellidos<U+26BD><U+FE0F> más importantes en la historia de la Celeste<U+0001F1FA><U+0001F1FE>@Uruguay | @AUFfemenino La FIFA saludó a la Asociación Uruguaya de Fútbol por su 120° aniversario y recordó \"algunos de los hitos y apellidos más importantes en la historia de la Celeste\". Después de repasar su nacimiento, llegó el momento de mencionar los éxitos charrúas y apareció una frase que generó algunas dudas. \"Para empezar, se colgó la medalla de oro en las ediciones del Torneo Olímpico de Fútbol de 1924 en París y de 1928 en Ámsterdam, considerados en aquel entonces como campeonatos del mundo\", escribieron. Las cuatro estrellas en el escudo que luce Luis Suárez. AFP Rápidamente, algunos medios uruguayos se hicieron eco de esto y aseguraron que en ese mensaje la Federación les concedía que en realidad ganaron cuatro Copas del Mundo y no dos, que es la creencia generalizada en todo el mundo. \"FIFA homenajea a la AUF y confirma que tiene cuatro títulos mundiales\", fue la portada del diario deportivo Ovación. Sin embargo, algunas líneas después, la FIFA fue contundente y despejó cualquier tipo de malentendido: \"En el Maracaná, unas 200.000 personas, o quizá más, fueron testigo del denominado Maracanazo: Uruguay remontó la desventaja inicial y, gracias a un tanto de Alcides Ghiggia, se puso 2-1 en el marcador. La Celeste sumó su segundo título mundialista gracias a este gol\". <U+200B>Al menos para la FIFA, queda claro que Uruguay tiene entonces dos títulos mundiales, tal como Argentina y Francia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis-vive-temporada-riesgo-wimbledon-paso-cancelacion-historica_0_dEivBguat.html","date":"31/03/2020 - 19:10","title":"El tenis vive una temporada en riesgo y Wimbledon está a un paso de una cancelación histórica","abstract":"Los circuitos de la ATP y la WTA están suspendidos por ahora hasta el 7 de junio, pero nada garantiza la reanudación durante el año.","author":"Luciana Aranguiz","key_words":"TenisWimbledonATPWTACoronavirusRoland GarrosCuarentena","body":"El tenis es un deporte global como pocos. No sólo congrega en un mismo torneo a jugadores de los más diversos rincones del mundo, sino que muda sus sedes semana a semana. En poco tiempo puede viajar desde Australia hasta Estados Unidos, desde Argentina hasta Rusia y recorrer países de los cinco continentes. Por eso, ante la expansión de la pandemia de coronavirus, el deporte blanco no dudó en suspender sus circuitos. Y aunque la ATP y la WTA<U+200B> informaron que la acción volvería el 8 de junio, lo cierto es que no hay seguridad. Es más, este miércoles podría cancelarse Wimbledon y ni se sabe si se reanudará la temporada 2020. \"Nuestra capacidad para abordar cualquier medida de apoyo (para los jugadores) se guiará mejor una vez que sepamos la duración de la crisis y cuándo se reanudará el circuito. Es una situación en evolución, que requerirá un tiempo considerable para tratar en las próximas semanas y meses, y debemos evitar tomar decisiones apresuradas sin saber primero cuándo terminará la crisis\", analizó Andrea Gaudenzi, presidente de la ATP, en una nota publicada en el sitio web de esa asociación. El ex tenista italiano, quien está al frente del organismo que rige el tenis masculino desde enero, agregó: \"Continuamos evaluando todas las opciones relacionadas con la preservación y la maximización del calendario en función de varias fechas de regreso para el circuito. Estamos en una estrecha discusión con todos los eventos de la gira de pasto”. Sin embargo, un comunicado publicado el miércoles por los organizadores de Wimbledon<U+200B>, el tercer Grand Slam del año programado para fines de junio y principios de julio, aumentó las dudas sobre si la suspensión se levantará a tiempo para la temporada de césped. \"El AELTC (All England Lawn Tennis and Croquet Club) confirma que está realizando una detallada evaluación de todos los escenarios posibles para el Abierto Británico 2020, incluidos la postergación y la cancelación, como resultado de la pandemia del COVID-19\", informó la organización del \"grande\" inglés. Un trabajador circula cerca de la estatua de Fred Perry en Wimbledon.\nFoto: Reuters Además, agregó que esta semana podría haber novedades al respecto tras una reunión de emergencia que realizará su Consejo Directivo, que está en contacto permanente con la ATP, la WTA, la ITF y los otros torneos de Grand Slams. Y explicó que viene trabajando desde enero en conjunto con el gobierno británico y las autoridades de salud de ese país, a quienes consultó sobre el impacto que el coronavirus puede tener en la celebración del torneo. Las opciones que se manejan en Wimbledon no son muchas. Se descartó la posibilidad de jugar el torneo a puertas cerradas. Y la mudanza a otra fecha no les deja muchas opciones, ya que \"la naturaleza de nuestra superficie sugiere que la postergación conlleva un riesgo y una dificultad significativa\". ¿Aprovechará el torneo la ventana que dejó abierta el aplazamiento para 2021 de los Juegos Olímpicos de Tokio, que debían disputarse del 24 de julio al 9 de agosto? ¿Se optará por decirle adiós la edición 2020? Sería la primera cancelación después de la Segunda Guerra Mundial. Esa incertidumbre se traslada también a los otros torneos que se juegan en pasto. Es que si bien es cierto que Wimbledon cerraría esa gira entre el 26 de junio y el 12 de julio, si se retrasa o se cancela, ¿se jugarán según lo programado los eventos previos a ese Grand Slam sobre la misma superficie? Sin información oficial ni declaraciones de los responsables de la WTA, no es descabellado asumir que el futuro del circuito femenino seguirá el mismo camino que el de la ATP. En especial porque las dos organizaciones del tenis profesional, junto a la ITF, parecen haber logrado unidad. El torneo de Indian Wells, que se disputa en simultáneo para hombres y mujeres, fue el primer certamen de tenis suspendido por el coronavirus. Foto Al Bello/Getty Images/AFP Lo demostraron hace siete días, cuando en un comunicado conjunto informaron la suspensión de los circuitos hasta el 7 de junio, ampliando sus primeras medidas, que abarcaban los torneos hasta la semana del 20 de abril. Ese parate se extendió además a los eventos organizados por la ITF en categorías junior, ITF World Tour (ex Futures y Women's Circuit) y tenis adaptado. Esa decisión fue celebrada por los jugadores, que temían la exposición que significaba tener que viajar y compartir vestuarios y canchas con colegas provenientes de los más diversos países. Y unos días después, la noticia de que el brasileño Thiago Seyboth dio positivo por coronavirus confirmó que la medida de las federaciones había sido correcta. El número 114 del ranking y reciente campeón del ATP de Santiago de Chile sigue siendo el único tenista infectado. En el circuito masculino, ese nuevo paréntesis incluye a los Masters 1000 de Indian Wells (que ya se había postergado antes de su comienzo, pautado para el 12 de marzo) y Miami, en cemento; Montecarlo, Madrid y Roma, de polvo de ladrillo; y los torneos de Houston, Marrakech, Barcelona, Budapest, Munich, Estoril, Ginebra y Lyon, todos sobre arcilla. Y por el lado del femenino, a los certámenes que se jugarían simultáneamente a los de los hombres en Indian Wells, Miami, Madrid y Roma, y los torneos de Guadalajara, Charleston, Bogotá, Stuttgart, Estambul, Praga, Estrasburgo y Rabat. Roland Garros anunció que postergaba su certamen, programado para la semana del 24 de mayo al 7 de junio, para fines de septiembre. La decisión del Grand Slam francés no cayó muy bien en algunos sectores del mundo del tenis, que le reclamaron por no haber consultado la mudanza con los otros torneos. ¿En qué escenarios deberían reanudarse los tours, al menos por ahora? Para los hombres, en Stuttgart y s-Hertogenbosch, con dos ATP 250 que abrirían la gira de césped desde el lunes 8 de junio. Para las mujeres, con los WTA International de Nottingham y s-Hertogenbosch, la misma semana. Roland Garros decidió mudar el segundo Grand Slam del año a septiembre y despertó el enojo de varios sectores del mundo del tenis. Foto Martin Bureau/Pool via AP Sin embargo, la forma en que evoluciona la pandemia hace pensar que este descanso obligado será mucho más largo que lo planeado. Algunos periodistas especializados hasta se animan a pronosticar que la temporada terminará por cancelarse completamente y no habrá acción hasta 2021. Para complicar más el panorama, a esa incertidumbre sobre cuándo se reanudarán los circuitos, se suman las dudas que rodean el ranking. La ATP y la WTA  informaron que las clasificaciones se congelarán hasta que se reanude la acción. Sin embargo, aún no se explicó qué pasará con los puntos que los jugadores debían defender en los certámenes suspendidos y que, según el mismo sistema de 52 semanas que se utiliza para armar los rankings, tienen una validez de un año calendario. ¿Desaparecerán de los totales acumulados por los tenistas cuando se reanude el circuito? ¿Se les extenderá la validez un año más? A armarse de paciencia y estar atento a cualquier novedad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cuarentena-distinta-seleccionado-beach-volley-juntos-quinta_0_AiI3wgEIF.html","date":"31/03/2020 - 18:41","title":"La cuarentena distinta del seleccionado de beach volley: todos juntos en una quinta","abstract":"Los cuatro mejores jugadores de Argentina comparten estos días en un predio con las facilidades para no parar con los entrenamientos.","author":"Luciana Aranguiz","key_words":"Beach VoleyCoronavirus","body":"Una quinta cerca de Rosario. Un gimnasio improvisado y una cancha con las medidas reglamentarias, pero con piso de pasto en lugar de arena. Cuatro jugadores de beach volley -los mejores de nuestro país en la actualidad- y una cuarentena compartida para no bajar el ritmo de entrenamiento en tiempos de coronavirus<U+200B>. Mientras por la pandemia de COVID-19<U+200B>, la inmensa mayoría de los atletas argentinos deben ingeniárselas para trabajar y mantenerse activos en sus casas, rodeados de su familia; Nicolás Capogrosso, Julián Azaad, Leandro Aveiro y Bautista Amieva cumplen con la cuarentena obligatoria todos juntos en Funes, tras haber regresado al país hace dos semanas luego de competir en Perú entre el 13 y 15 de marzo. La idea empezó como una broma, cuando viajaron a Lima para disputar la segunda etapa del circuito sudamericano de beach volley. Pero a medida que la preocupación por el COVID-19 iba creciendo, empezaron a analizar la posibilidad de llevarla a cabo. Entonces, mientras ellos jugaban en la capital peruana de la que se trajeron buenos resultados -Capogrosso-Azaad, el equipo 1 de Argentina, fue subcampeón, y los mendocinos Aveiro-Amieva, que son el seleccionado 2, cuartos-, el cuerpo técnico del seleccionado, que hace base en Rosario, se movió para preparar la quinta, que prestó la familia de Nicolás. \"Esto surgió casi como un chiste. Cuando viajamos a Perú, dijimos 'Bueno, de última a la vuelta hacemos la cuarentena todos juntos y entrenamos'. Fue medio entre risas. Pero cuando empezamos a ver que teníamos que hacer la cuarentena sí o sí, nos pareció que la mejor manera era cumplirla juntos en una quinta y entrenando. Porque en ese momento todavía estaba pautado jugar el 22 de junio el Preolímpico (hoy postergado) y no podíamos detener el entrenamiento porque podía ser muy malo para nosotros\", cuenta Azaad, que junto a Capogrosso ganó el año pasado el bronce en los Juegos Panamericanos de Lima. Su compañero completa la idea: \"Nos fuimos con mucha incertidumbre, sin saber si íbamos a poder regresar. No fue fácil competir allá, pero hicimos un buen torneo. Cuando volvimos a Argentina el lunes 16, nos encerramos en la quinta. Creo que somos afortunados de tener estas condiciones de entrenamiento. Hay que felicitar a nuestro cuerpo técnico que hizo un esfuerzo muy grande para que podamos estar acá. Y también agradecerle a mi familia, que puso este lugar a disposición. Mis viejos podrían estar acá, en un lugar abierto con mucho verde, pero están encerrados en mi casa. Lo valoro mucho\", explica Capogrosso. Hasta el garage de la quinta se trasladó un \"gimnasio móvil\" con el que los jugadores se entrenan habitualmente en la playa de Rosario. Y se acondicionó una cancha de vóleibol para que hasta pudieran hacer las prácticas habituales con la pelota. Como son dos equipos, tienen incluso la posibilidad de armar algún partido de entrenamiento, que hasta se animaron a transmitir en vivo por Instagram para entretener a la gente que los sigue. Un lujo que los jugadores de otros deportes de conjunto no se pueden dar. Buenas noches <U+0001F4AA><U+0001F1E6><U+0001F1F7> @LeoAveiro5 pic.twitter.com/GowdDJBMZ4 \"Nuestras jornadas no cambiaron mucho porque el cuerpo técnico se encargó de adaptarnos la casa para que sigamos nuestro ritmo de entrenamiento. Tenemos el gimnasio con todos los materiales que necesitamos para entrenarnos y la cancha, que aunque no es de la misma superficie en la que jugamos, es parecida\", comenta Aveiro, ganador de un bronce en los Juegos Olímpicos de la Juventud de Nanjing 2014 en dupla con Santiago Aulisi. Y agrega: \"Estamos contentos de poder seguir manteniendo el ritmo y tal vez sacarles ventaja a los rivales a los que les toca estar parados por cuestiones de la pandemia. Es difícil, pero a su vez estar acá tiene su lado bueno\". Los cuatro son buenos amigos porque suelen compartir viajes y competencias. Y eso ayuda para que la convivencia sea muy buena. Además, acostumbrados a seguir rutinas bastante estructuradas de entrenamientos, se armaron una tabla para organizar a quién le toca realizar cada tarea. Así, cada día hay dos que se encargan de cocinar -tratando siempre de seguir sus dietas, dentro de las limitaciones por el encierro- y los otros dos, de limpiar. Y después se van turnando para otros quehaceres. Capogrosso le corta el pelo a Amieva durante la cuarentena del seleccionado de beach volley en Funes. Foto Instagram @bautiamieva Entre entrenamientos -algo más flexibles en lo físico por las dimensiones más chicas del gimnasio- y tareas del hogar, pasan el tiempo con juegos de la Play o aprovechan las computadoras y los celulares para entretenerse. \"Es bastante importante meter la cabeza en jueguitos o en otras cosas para no pensar tanto, porque si no aparece la ansiedad y uno se empieza a angustiar. Hay días más angustiantes que otros, pero bueno, son cosas con las que hay lidiar y a las que estamos acostumbrados en las competencias. Así que estamos tratando de mantenernos fuertes y entendiendo la situación, esta vez no desde la perspectiva deportiva, sino de la social, familiar y más humana\", reflexiona Azaad. Amieva, quien consiguió un bronce en la cita olímpica de la juventud de Buenos Aires 2018 junto a Mauro Zelayeta, reconoce: \"La verdad, no la estamos pasando mal porque tenemos el gimnasio, la cancha y un montón más de cosas para entretenernos. Y así se hace mucho más llevadero. Es duro no estar en este momento con nuestras familias, pero es menos difícil porque estamos los cuatro en la misma casa y con un montón de cosas para hacer. No se sufre tanto, no hay tanta ansiedad. Podríamos estar en una situación peor\". Capogrosso cierra con otra reflexión, a propósito también de la postergación de los Juegos Olímpicos para el próximo año. \"Son días tristes, en los que no tenés un objetivo muy claro. Hace dos semanas, yo estaba pensando en ganar el torneo en Lima, en ir a otra etapa del circuito sudamericano, en sumar puntos para el circuito mundial y clasificarme a los Juegos Olímpicos. Y ahora estoy pensando en quedarme en mi casa, que se pase esto y mantenerme como pueda. Extraño a mi familia. Es complicado, pero no hay que pensar tanto en uno sino en todo lo que se está viviendo. Y esa es la prioridad\", comenta el santafesino. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-hoy-alberto-fernandez-messi-maradona-_0_rGkv7OBzw.html","date":"31/03/2020 - 18:11","title":"Luis Scola: “Hoy Alberto Fernández es tu Messi, tu Maradona”","abstract":"El capitán del seleccionado de básquet volvió a explicar que la prioridad en medio de la pandemia de coronavirus no pasa por saber si podrá estar en los Juegos Olímpicos.","author":[],"key_words":"Luis ScolaSelección Argentina De BásquetbolJuegos OlímpicosCoronavirus","body":"Siempre que habla, tiene cosas para decir y deja contenido de relevancia. Después de que se conjeturase acerca de su futuro al ser postergados los Juegos Olímpicos, y en medio de la pandemia que afecta a gran parte del mundo, Luis Scola explicó: “No tengo nada que analizar, no estoy en una encrucijada. Me encantaría jugar en Tokio y que no se hubieran suspendido los Juegos. Si puedo, voy a estar y va a estar buenísimo\". Y no se escondió para hablar de cómo ve la actualidad del país ante el coronavirus: “Hoy, Alberto Fernández es tu Messi, tu Maradona“. Después de hablar con un medio español y no aventurarse a garantizar su presencia en Tokio, se levantó una ola de sospechas sobre el potencial retiro del capitán de la selección argentina de básquetbol. Todo se potenció, incluso, luego de que su esposa le respondiera en Twitter a un periodista que informaba de la postergación olímpica con la frase “game over“ (fin del juego, en inglés). A partir de ahí, los supuestos, las conjeturas y no pocos fanáticos escandalizados estuvieron a la orden del día. Por eso, Scola refrendó lo que había dicho en aquella ocasión, durante una charla con “Arqueros, ilusionistas y goleadores“ (FM 94.7) en la que explicó, tan didácticamente como pudo pero de forma enfática, las razones que lo llevaron a no dar nada por sentado. “Cuando digo que no sé si voy a estar en Tokio, no es porque me estoy debatiendo a ver si tomo una decisión, sino porque no sé si va a haber Tokio y nadie lo sabe -declaró Scola-. No había ni pensado en eso. Me da la sensación de que mucha gente no toma la misma dimensión que yo: el hecho de estar pensando si alguien va a jugar o no un Juego Olímpico me parece desproporcionado. Hay cosas más importantes de las que preocuparse. Es irrelevante saber si yo voy a estar o no“. Luis Scola: “No sabemos ni siquiera si va a haber básquet de clubes“, razonó para explicar que la incertidumbre respecto a su futuro es parte de un marco generalizado de dudas. Foto: EFE Y agregó: “No estoy en una encrucijada, no estoy analizando nada. Cuando uno tiene 40 años, un año más es un golpe, las chances de jugar son menos porque en cualquier contexto son menos. Me encantaría jugar en Tokio y que no se hubieran suspendido los Juegos Olímpicos. Si puedo, voy a estar y va a estar buenísimo. Si las cosas se acomodan, ahí estarán las energías puestas\". Al mismo tiempo, el actual jugador de Olimpia Milano destacó a la figura de Sergio Hernández, el entrenador del seleccionado, pero tampoco supeditó su presencia en la próxima cita olímpica a la asistencia del técnico. “Si él no está, va a ser todo completamente diferente. Tomará la decisión que tenga que tomar y yo tomaré la que tenga que tomar. No voy a decir que si él no está, no voy a los Juegos\". Desde Italia, donde cumple con el aislamiento social en el país más golpeado por el brote de coronavirus, Scola no opinó sobre cómo le parece que el actual gobierno está llevando a cabo la política de combate del virus, pero también se expresó de manera terminante respecto a la famosa “grieta“. “Es una oportunidad genial para dejar de lado toda esta pavada política -afirmó-. Hoy Alberto Fernández es tu Ginóbili, tu Messi, tu Maradona. Somos todos hinchas para que le vaya lo mejor posible\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dybala-cansado-tos-_0_Z6V9XL18f.html","date":"31/03/2020 - 18:00","title":"Paulo Dybala y sufrir coronavirus: “Tenía tos, sentía frío, me cansaba rápido y me faltaba el aire a los cinco minutos”","abstract":"La Joya contó nuevos detalles de los síntomas que tuvo tras haber contraído el virus.","author":[],"key_words":"Paulo DybalaOriana SabatiniCoronavirusCuarentena","body":"Paulo Dybala volvió a hablar del momento que vive en Italia, a dos semanas de haber dado positivo de coronavirus. En diálogo vía videoconferencia para el canal de AFA Play, la Joya brindó más detalles de los síntomas que fue sintiendo antes y luego de saber que tenía el Covid-19. \"Tenía mucha tos, estaba cansado y cuando dormía sentía frío. Fue un poco convivir con eso y tratar de no desesperarnos, estar tranquilos, intentar mantener la calma y  hablar con los médicos de  Juventus<U+200B>\", relató Paulo en un adelanto de la entrevista que se publicará este martes a las 19. \"Al principio trataba de no pensar que podía ser eso. Después salió lo de un compañero, lo de otro y el último fui yo. Por suerte fuimos pocos en el club\", señaló Dybala, quien se infectó luego de Rugani y Matuidi. \"Teníamos dolor de cabeza, pero era aconsejable no tomar nada. El club nos mandó vitaminas y con el tiempo nos fuimos sintiendo mejor\", contó. Dybala pasa la cuarentena con su novia Oriana Sabatini, que también contrajo coronavirus. \"Es psicológico. Al comienzo uno tiene miedo\", siguió relatando el hombre de la Juventus y de la Selección<U+200B>. \"Ahora estamos mucho mejor. Estos días no tuvimos síntomas. Digamos que ella se sintió bastante mejor. Yo tuve sensaciones más fuertes. Me cansaba rápido, quería entrenarme y me faltaba el aire a los cinco minutos. Ahí notamos que algo no estaba funcionando bien y a traves de los test nos dijeron que éramos positivos\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-sigue-juvenil-river-encendio-alarmas-futbol-argentino_0_NMJmxsI8s.html","date":"31/03/2020 - 17:58","title":"Coronavirus: cómo sigue el juvenil de River que encendió las alarmas del fútbol argentino","abstract":"Los síntomas de Thomas Gutiérrez fueron los que pusieron en alerta al plantel y movieron a la no presentación ante Atlético Tucumán.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoCoronavirus","body":"Como cada viernes, la Reserva de River <U+200B>disputó un partido oficial. Ese 13 de marzo, el rival fue Atlético de Tucumán, por la primera fecha de la Copa Superliga. El encuentro se desarrolló en el predio de Ezeiza, como cada vez que jugaba de local el equipo de la dupla técnica integrada por Juan José Borrelli y Gustavo Fermani. River iba ganando 2-0 cuando el partido tuvo que suspenderse a los 27 minutos del segundo tiempo como consecuencia de la ausencia de una ambulancia, ya que la que se encontraba en el predio fue utilizada para trasladar por un traumatismo a Kevin Isa Luna, futbolista del club visitante. La demora en la llegada de otra ambulancia provocó la suspensión. Ese día Thomas Gutiérrez, marcador central zurdo de 19 años y 1,84 metros de altura, estaba convocado para ir al banco de suplentes. Sin embargo, no estuvo. La noche anterior, al momento de irse a dormir, se sentía con cansancio y un poco de dolor de garganta. Esperaba levantarse mejor al otro día pero los síntomas se agravaron. “Me levanté peor, con dolor de cabeza y un poco de fiebre”, comentó. Entonces, llamó al médico de la Reserva de River<U+200B>, Santiago Spinetta y éste le indicó que se quedara en la casa. La preocupación se hizo presente inmediatamente porque algunos síntomas eran compatibles con el COVID-19<U+200B>, pero el defensor de 20 años mantuvo la calma. \"Tenía en claro que no era coronavirus<U+200B>, pero había que hacer los estudios por protocolo. Fui a Swiss Medical y me indicaron que era una faringitis causada por una bacteria. Ahora, gracias a Dios, estoy diez puntos\", relató el juvenil en FM 94.7. Y, en diálogo con Clarín, también confirmó que \"ya no tomo medicación, me encuentro muy bien y entrenándome\". El futbolista nacido en la ciudad venezolana de Mérida y nacionalizado colombiano siguió al pie de la letra lo que le indicó Spinetta, el médico. Antes de trasladarse desde el club avisaron del caso a la obra social del juvenil. Alertados de la situación, en el establecimiento médico lo recibieron con el protocolo correspondiente en cuanto a la seguridad y la higiene. Y le hicieron las preguntas de rigor, como si había estado en zonas de riesgo del exterior o había tenido contacto con personas que habían viajado a esos países, interrogantes que se hacían cuando aún no había transmisión comunitaria del virus. Al margen de las respuestas negativas, le hicieron los estudios correspondientes y determinaron que se trataba de una faringitis. En una faringitis pueden aparecer síntomas similares a los del coronavirus, pero, de acuerdo a lo que comentaron especialistas a Clarín, si bien aún no se han identificado patrones comunes en el 100% de los infectados (de hecho se han detectado casos en los cuales la población infectada es portadora del virus pero no presentan síntomas, que son los llamados asintomáticos), hay varios aspectos que diferencian una enfermedad de la otra. El coronavirus, que se transmite de persona a persona por gotículas procedentes de la nariz o boca, genera baja presión arterial, lo cual provoca debilidad y disnea (dificultad en la respiración) generando dificultades en el tracto respiratorio por la incapacidad pulmonar, además de afectar con mayor impulso a rangos etarios mayores a los 50 años; mientras que cuadros como la faringitis o cualquier enfermedad infecciosa causada por el virus influenza, cuya transmisión es a través del aire, presentan signos de congestión nasal y malestar pero sin afectar los pulmones. Gutiérrez, quien llegó a River en 2018 pero aún no tiene contrato profesional, ya se encuentra bien, cumpliendo en el departamento en el que vive con el entrenamiento que le envía el cuerpo técnico de la Reserva. Y está agradecido al apoyo que tuvo en River. \"Mis compañeros se preocuparon mucho por mí. Toda la gente del club estuvo muy pendiente de cómo me sentía y si necesitaba algo\", expresó el defensor. Tal fue el apoyo que ese mismo día River decidió cerrar sus instalaciones y no presentar el equipo ante Atlético Tucumán, luego de que los jugadores, con el aval de Marcelo Gallardo<U+200B>, manifestaran la inquietud que les generaba jugar después de que el coronavirus fuera declarado como pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lorena-benitez-futbolista-boca-cuarentena-trabaja-mercado-central-reparte-alimentos-comedores_0_n8kjjlbCM.html","date":"01/04/2020 - 7:26","title":"Lorena Benítez, la futbolista de Boca que trabaja en el Mercado Central y reparte alimentos en comedores durante la cuarentena","abstract":"Junto a su pareja, Verónica, esta mamá de mellizos cuenta los cuidados que tienen para cumplir con su tarea esencial en plena pandemia de coronavirus.","author":"Sabrina Faija","key_words":"Mercado Central De Buenos AiresCoronavirusFútbol FemeninoCuarentenaBoca Juniors","body":"Lorena Benítez es una de las mejores futbolistas del país. Desde el mediocampo, entrega en Boca y en la Selección cambios de frente precisos, pero también va fuerte abajo. Con la semiprofesionalización del torneo de Primera, triplicó sus ingresos con el fútbol, pero no se comparan con lo que gana con su trabajo: sólo un día en el Mercado Central basta para igualar lo que el club le paga en un mes. Desde ese puesto mayorista en el que carga sandías en verano y zapallos en invierno, ahora cumple un rol social que le impide refugiarse en su casa y pasar la cuarentena <U+200B>con sus mellizos de diez meses, Renata y Ezequiel. En pleno aislamiento social, preventivo y obligatorio por el coronavirus<U+200B>, como el fletero integra el grupo de riesgo, la jugadora profesional se hace cargo de los repartos, entre los que están aquellos que encarga el Ministerio de Desarrollo Social para la cooperativa Amanecer de los Cartoneros. La semana pasada, cuando las fuerzas de seguridad comenzaron a controlar los accesos para entrar y salir de la Ciudad, Lorena tomó la camioneta y, con su pareja Verónica Rivero en el asiento del acompañante, no se bajó durante nueve horas. Costó hacer cada uno de los recorridos para conectar Escobar, Coronel Suárez y General Rodríguez. Pero el resultado fue gratificante y nada tuvo que ver el aspecto económico. En los bolsones había naranjas, papas, huevos, zanahorias, zapallo, peras y más. Y los destinatarios eran personas de dos comedores y una granja de rehabilitación. Sólo en la última había 200 hombres. Vamos 9hs sin comer, corremos riesgo no tenemos dudas, somos unas de las pelotudas que todavía andan por la calle, pero atrás hay muchas familias que comen.Acabamos de dejar la mercadería del Ministerio, en un comedor. Donde se veía mucha gente feliz recibiendo su bolsa <U+0001F9C5><U+0001F954><U+0001F360><U+0001F34A> pic.twitter.com/pW8C1K0mwY “Yo no conocía estos tres lugares, porque iba el fletero. Y esta vez, como él es mayor de 60 y lo hicimos quedarse en la casa, nos tocó salir con Vero. Fue algo nuevo para nosotras: yo nunca había conocido una granja. Nos dio un poco de miedo salir a repartir, pero es nuestro trabajo y tenemos que cumplir\", remarca en el diálogo telefónico con Clarín. Sobre ese periplo de nueve horas, recuerda que se encontraron con mucha gente. \"No pensábamos que iba a haber tantos autos: tardamos una hora y media en una subida de 300 metros. Salimos de casa súper temprano y llegamos al trabajo súper tarde”, describe. Con toda la garra, Lorena Benítez fue una de las titulares de la selección en el Mundial femenino. Y también explica por qué elige salir de casa: “No es que si no trabajamos, la gente no va a tener el producto que vendemos, porque hay muchos puesteros vendiendo lo mismo. Pero sí pensamos mucho en nuestros empleados, en cumplir con ellos porque todos tienen familias y no estamos en una situación muy buena. Pensamos en ellos porque son los que le ponen el pecho a las balas por nosotras”. Con dos bebés al cuidado de los padres de Verónica, Eduardo Rivero (63 años) y Ana María Do (57), Benítez destaca también los cuidados que comenzaron a tomar en el Mercado Central, donde suele concentrarse mucha gente, con el consecuente riesgo de que se dé allí transmisión local en conglomerados del virus COVID-19, una de las formas de contagio detectadas en el país. “Todavía hay mucha gente que no se cuida, viene y te saluda como siempre. Hay mucha gente desinteresada o que no tiene idea de lo que estamos viviendo y no tienen protección. El Mercado es medio complicado, porque el dinero también es un tema. Pero nosotras estamos tratando de cuidarnos y cuando vienen clientes o puesteros, siempre les ponemos un freno. No saludamos a tanta gente y procuramos no estar todo el tiempo en contacto con otros”, dice. La rutina al volver a casa también cambió. “Antes llegábamos y ellos se desesperaban para que les diéramos. Ahora los ponen en la pieza para que no nos vean hasta sacarnos la ropa y bañarnos, para que tampoco estén llorando mientras hacemos eso. Siempre se quedaron en casa con los abuelos y salían poco, pero con la cuarentena menos -explica-. También estoy aprovechando este tiempo libre de los entrenamientos -además de jugar en Boca, hace futsal en Pacífico- para estar con ellos, porque no lo tenemos cuando hacemos vida normal”. Mucha gente en el Mercado Central, este martes.\nFoto: Guillermo Rodríguez Adami Aunque reconoce que la situación le genera “un poco” de miedo, Lorena cuenta que “el Mercado Central exige que los empleados estén con barbijos y guantes, que no compartas el mate ni abraces a un cliente”. Y aporta: “Se nota menos gente. Si bien el primer día hubo mucha gente que estaba desesperada por comprar y el Mercado explotó, después estuvo tranquilo. Se tomaron más medidas: no dejan entrar a cualquier persona y tenés que tener una documentación especial para entrar al Mercado”, agrega quien desde hace tres años combina el fútbol con su trabajo, aún en tiempos de pandemia. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-inglaterra-premier-league-desconoce-volvera-futbol_0_axBrbDDNS.html","date":"01/04/2020 - 7:17","title":"Coronavirus en Inglaterra: la Premier League desconoce cuándo y cómo volverá el fútbol","abstract":"En un mensaje conjunto con la Football Association y otras entidades advirtió que sólo volverá la acción cuando sea seguro hacerlo.","author":[],"key_words":"Premier LeagueCoronavirusCuarentena","body":"La Premier League, junto a la federación inglesa de fútbol, aseguró este miércoles que no hay \"una respuesta rápida\" a cuándo volverá el fútbol inglés debido a la pandemia de coronavirus<U+200B>. En un comunicado emitido en conjunto por la Premier, la FA, la EFL y la asociación de futbolistas, estas instituciones explicaron que están comprometidas a que el fútbol vuelva, pero solo cuando sea seguro hacerlo. \"Estamos todos comprometidos a volver a jugar, pero solo cuando sea seguro hacerlo. Con toda esta incertidumbre, entendemos que los aficionados tendrán muchas preguntas acerca de la temporada y sus equipos, pero no hay respuestas rápidas a cómo y cuándo volverá lo que solía ser nuestro fútbol normal\", dijeron estos organismos en una nota. Según lo expuesto en el comunicado, los clubes y los aficionados \"juegan un papel vital\" para apoyar las recomendaciones del Gobierno. \"Quédate en casa, protege al NHS (servicio sanitario público) y salva vidas\". La Premier League se suspendió hace unas semanas cuando saltó el positivo del técnico español del Arsenal Mikel Arteta por el coronavirus. La competencia se encuentra actualmente cancelada hasta el 30 de abril, aunque un retorno para esa fecha parece prácticamente inviable. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-cumple-112-anos-datos-clave-historia_0_vHyOHtG5G.html","date":"01/04/2020 - 7:07","title":"San Lorenzo cumple 112 años: diez datos clave de su historia","abstract":"Se fundó en el barrio de Almagro el 1 de abril de 1908. Sus comienzos, sus logros, sus marcas.","author":"Oscar Barnade","key_words":"San LorenzoJosé SanfilippoLeandro Romagnoli","body":"San Lorenzo<U+200B> es uno de los grandes protagonistas de la historia del fútbol argentino. Fundado en los albores del siglo XX por un grupo de jóvenes del barrio de Almagro, al amparo del cura Lorenzo Massa, el club logró trascender las fronteras de la ciudad de Buenos Aires hacia todos los rincones del país. Este miércoles se cumplen 12 años de aquella fundación y diez datos fundamentales sirven para ilustrar su gloriosa historia. La fecha quedó instalada el 1 de abril de 1908, pero los jóvenes fundadores de San Lorenzo<U+200B> jugaban, por lo menos, desde un año antes. El equipo que tenían se llamaba Forzosos de Almagro. Osvaldo Soriano, en 1972, entrevistó a dos fundadores. Lo publicó en el diario La Opinión. Luis Gianella contó allí que en 1907 la calle México era de tierra, con casas bajas y modestas y que pasaba el tranvía 27, que un día atropelló a Juan Abondanza. Ese día, el padre Lorenzo Massa les ofreció el terreno que tenía en el fondo de la capilla. También afirmó que él y Monti acordaron cambiar el nombre porque era feo y que el padre se negó a que se llamara Lorenzo Massa. Dice que alguien se acordó de la batalla de San Lorenzo y que el cura, entonces, sí dio el visto bueno. Así nació San Lorenzo de Almagro. El padre Lorenzo Massa fue clave en la fundación del club. El actual Papa, Francisco, es fanático de San Lorenzo (Foto: Alberto Pizzoli/AFP) Lo contó otro fundador, Francisco Xarau, en la nota de Osvaldo Soriano. Detalló que Lorenzo Massa armó un amistoso con otro cuadro y llevó dos juegos de camisetas, uno verde y blanco a franjas verticales y el otro azul y rojo, también verticales. Sortearon las camisetas y San Lorenzo, que ganó 5-0, jugó con la azulgrana y se la quedó para siempre. Después de eso el padre los hizo entrar en el campeonato de las iglesias, que se llamaba Liga Don Bosco. Los colores de la Inmaculada Concepción, que iluminan aún hoy las paredes del colegio San Antonio, parecen ser apenas una coincidencia. Tras estar en inactividad dos años, los jugadores se reagruparon y entraron en 1914 en el campeonato de Segunda, que en realidad era una tercera categoría. Lo ganaron y disputaron el ascenso a Primera con el campeón de Intermedia -la segunda categoría-, que fue Honor y Patria. El partido decisivo se jugó el 1 de enero de 1915 en la cancha de Ferro, San Lorenzo ganó 3-0 y ascendió a la máxima categoría. Contó el periodista Hugo Marini en la revista de N° 2 de San Lorenzo de diciembre de 1931: “Al final del match, tratándose de un encuentro de su importancia, fui a la casilla de los jugadores a buscar impresiones. Me metí por supuesto en la de los vencedores, para comprobar la alegría que había producido su triunfo que así en su forma tan sorprendente los ponía de un salto de la calle a la Primera División. Nunca se había dado un caso semejante y todavía no se han producido y seguramente no se producirá jamás. Ningún club con un año de actuación en el football oficial, estando los campeonatos regularmente organizados, puede conseguir un lugar tan prominente”. Luego de nueve temporadas en Primera División, el Ciclón logra coronarse campeón del torneo de Primera División de 1923 organizado por la Asociación Amateurs de Football, que era disidente de la oficial Asociación Argentina. Tras 20 encuentros con 17 victorias, un empate y dos derrotas, aventajó a Independiente por tres puntos. Tercero quedó River y cuarto Racing. El goleador fue Antonio Valente, con 8. Alfredo Carricaberry (7 goles) y Luis Felipe Monti (luego subcampeón del mundo con Argentina en 1930 y campeón con Italia en 1934) fueron los únicos que jugaron todos los partidos. Después ganó otros 14 títulos de Primera, 2 copas nacionales, 2 Rioplatenses y tres de Conmebol. En total: 22. Después de un año de jugar en Primera generalmente en la cancha de Ferro, el 17 de mayo de 1916 inauguró la canchita en la Avenida La Plata al 1700 que con el tiempo se transformaría en el mítico Gasómetro. Allí jugó por última vez el 2 de diciembre de 1981. Con deudas y desmanejos dirigenciales, el terreno fue a remate y lo perdió. El 16 de diciembre de 1993 inauguró el estadio Pedro Bidegain, que aún posee. El año pasado, en una gesta histórica, recuperó los terrenos de Avenida La Plata y el sueño de hinchas y dirigentes es levantar un nuevo estadio en Boedo. El inolvidable Gasómetro. José Francisco Sanfilippo, el Nene, tuvo dos etapas en el club, la primera entre 1953 y 1963 y luego 1972. Hizo 207 goles, 201 por el torneo de Primera División, 4 en la Libertadores y 2 goles en la Copa Suecia de 1958. Fue cuatro veces consecutivas goleador del torneo de Primera. Detrás aparecen Diego García (1925-1940) con 168; Rinaldo Martino (941-48,166; Rodolfo Fischer (1965-72 y 77-78), 145; y Héctor Horacio Scotta (1971-81), 140. José Francisco Sanfilippo, máximo goleador del club (Foto: Maxi Failla) No se inició en San Lorenzo, pero llegó al club y se quedó para siempre. El Sapo Sergio Villar disputó 459 partidos oficiales entre 1968 y 1981, 446 de Primera División, 12 de copas nacionales y uno de Libertadores. Después del uruguayo aparecen Roberto Telch (1962-75), con 440 encuentros; Leandro Romagnoli (1998-04 y 09-19), 396; Angel Zubieta (1939-52), 359; y Arturo Arrieta (1927-399, 327). Sergio Villar, el que más jugó. (Foto, Maxi Failla) Cuenta Hugo Marini en esa revista de 1931 que después de cada partido iban a la redacción del diario La Argentina el presidente de San Lorenzo, Antonio Scaramuzzo, y el tesorero, Sebastián Calcagno. Que cuándo llegaban no les preguntaban cómo habían salido sino cuántos goles habían hecho. “Ocho, siete, cinco, tres… siempre muchos goles. Siempre scores altos”, recuerda Marini que, además, aportó un dato: 74 goles a favor y 11 en contra. Bueno: ese año, en 1914, el 10 de mayo, San Lorenzo goleó 14 a 1 a Sage Rovers. Sigue siendo la mayor goleada de su historia. Carlos España, socio del CIHF, rescató una anécdota de ese día. “La nota de color estuvo dada por el uso por parte del equipo ganador de unos elegantes gorros de color azulgrana que habían sido tejidos al crochet por un familiar del dirigente del club Alberto Martínez”, contó en el sitio web de Revisionismo Fútbol. Después, acompañan varios resultados con 7 goles de diferencia. Dos veces ganó 8-1: 4-8-1957 a Gimnasia, y el 25-9-60 a Estudiantes. Ambos partidos en el Gasómetro. Y cuatro veces 7-0: 9-11-1930 a Argentino de Banfield; 31-10-1937 a Lanús; 8-9-1946 a Rosario Central; y 12-10-1947 a Atlanta. No hay dudas. El descenso de 1981 y la posterior pérdida del Gasómetro fueron golpes durísimos para el club. El momento más triste. Pero se puede decir que el día más feliz de los hinchas fue la obtención de la Copa Libertadores en 2014, tras vencer en la final de vuelta, el 13 de agosto, 1-0 a Nacional de Paraguay. La recuperación de los terrenos de avenida La Plata y el sueño del nuevo estadio en Boedo va camino a redimir la parte dolorosa de la historia. Desde su incorporación en la Asociación en 1914, San Lorenzo disputó 4133 partidos oficiales, ganó 1895, empató 1098, perdió 1138, convirtió 6827 goles y le marcaron 5024. La cifra incluye sus participaciones en Primera División (1915-1981 y 1983-2020), Segunda en 1914 y 1982, las copas nacionales e internacionales de todas las épocas. El primer partido lo jugó el 26 de abril de 1914 y perdió 2-1 con Excursionistas. El último, el 13 de marzo de este año, ante Patronato en Paraná, con victoria 3-1 por la primera fecha de la Copa Superliga. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-fifa-define-multimillonario-plan-marshall-dia-despues-pandemia_0_pINgQI5ii.html","date":"01/04/2020 - 7:04","title":"Coronavirus: la FIFA define un multimillonario “Plan Marshall” para el día después de la pandemia","abstract":"La entidad prepara un fondo especial que se repartiría mediante transferencias directas y créditos blandos. Alcanzaría los 2.500 millones de euros.","author":[],"key_words":"CoronavirusFIFA","body":"El quebranto que generará en el fútbol el largo parate que impone la pandemia de coronavirus es todavía incalculable, pero no existen previsiones optimistas al respecto. No será sencillo mantener a salvo a las estructuras más débiles en esta cadena. Pensando en el día después, en el reinicio de las actividades, cuya fecha aun es una incógnita, la FIFA <U+200B>está trazando un millonario plan de asistencia financiera para socorrer a esas estructuras más endebles. La idea de la casa madre del fútbol mundial es crear un fondo especial de emergencia, cuyo monto todavía está bajo análisis, aunque se estima que podría ascender a los 2.500 millones de euros. Para hacer frente a semejante desembolso, utilizaría como garantía los ingresos a futuro por derechos de transmisión televisiva de sus torneos. “La comunidad del fútbol de todo el mundo está viviendo, en mayor o menor medida, graves problemas financieros. La FIFA está trabajando sobre la posibilidad de asistirla financieramente tras haber evaluado el impacto que la pandemia de coronavirus tendrá en este deporte”, reveló una fuente del organismo a la agencia italiana ANSA. En el ente rector de la pelota tienen claro que la suspensión de los certámenes en la mayor parte del planeta (solo en un puñado de países, como Bielorrusia y Nicaragua, se siguen disputando las torneos locales) podría comprometer la capacidad operativa de las federaciones nacionales y el funcionamiento de los clubes y las ligas en sus distintos niveles. “Está previsto que en muchos lugares del planeta una enorme cantidad de personas que viven de esta actividad, incluso jugadores de los equipos masculinos y femeninos, quedarán en una situación económica extremadamente difícil”, reconoció la fuente citada por ANSA. “La FIFA está en una sólida posición financiera y es nuestro deber dar lo mejor de nosotros para ayudar en este momento de necesidad”, destacó el dirigente, quien añadió que el trazo fino del plan, que se está discutiendo con todas las asociaciones miembro de la FIFA, se conocerá “en breve” y que la iniciativa alcanzará “a toda la comunidad del fútbol”. Actualmente, la entidad distribuye alrededor de cinco millones de euros anuales a cada una de sus 211 federaciones asociadas. Ese monto se incrementará fuertemente y además se ofrecerán créditos a tasa subsidiada para hacer frente a las necesidades más urgentes que generará el parate de la pelota. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-martinez-neymar-barcelona_0_O4dHcw6P2.html","date":"31/03/2020 - 22:05","title":"En Barcelona, Lautaro Martínez le gana a Neymar","abstract":"La llegada al club de Messi del ex Racing, que además le ganó una encuesta al brasileño, aparece como más probable.","author":[],"key_words":"FC BarcelonaLautaro MartínezNeymar","body":"Lautaro Martínez está en la órbita del Barcelona desde hace un tiempo. En cambio, el regreso de Neymar al club fue algo que estuvo a punto de concretarse a mitad del último año, cuando hubo una negociación que no se cerró pero que estuvo cerca. Para el próximo mercado de pases, que por ahora no tiene período confirmado, ambos están dentro de las posibilidades. El sitio Sport, de Cataluña. los puso a ambos en la portada de este miércoles. Los presenta como \"el gran debate\". Aunque le da mayor factibilidad al argentino porque, según el medio, el Inter aceptaría jugadores como parte de pago en la operación. Además, también publica una encuesta en la que el 53% de los hinchas quiere a ambos en el plantel, pero el ex Racing tiene 30% contra 17% de Ney, si es que solo puede llegar uno. La tapa de Sport de este miércoles. De hecho, según el periódico, el Barsa es consciente de que será difícil incorporar a ambos. Además, la crisis por el parate que provocó la pandemia del coronavirus <U+200B>condicionará las finanzas del Barcelona. Por algo ya se informó que habrá reducción salarial. Lautaro acumula 16 goles en 31 partidos de la temporada con el Inter. Ney suma 18 en 22 con el Paris Saint Germain. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mala-suerte-pepe-santoro-quedo-varado-espana_0_UCQ8YrFwz.html","date":"31/03/2020 - 21:25","title":"La mala suerte de Pepé Santoro, que quedó varado en España","abstract":"El exarquero, un pedazo enorme de la historia de Independiente, había viajado para un homenaje y ahora no puede regresar a Argentina.","author":"Nahuel Lanzillotta","key_words":"IndependientePandemiaCuarentena","body":"A Miguel Angel Santoro le jugó una mala pasada esta pandemia de coronavirus que mantiene paralizada a gran parte del mundo. El histórico exarquero de Independiente quedó varado en Alicante, España, y allí permanece en cuarentena hasta que logre retornar. El ídolo de 78 años había viajado a inicios de marzo para un homenaje que querían brindarle en el club Hércules, el otro equipo en el que jugó además del Rojo. \"Pero justo en el medio de todo esto cambiaron los planes. También quería ver a mi nieto que vive acá y cumplía años. Me quedé viviendo en el departamento de él, que por suerte es muy cómodo, con mi señora y su mujer\", le cuenta Santoro a Clarín por teléfono. Pepé Santoro, con su esposa María del Carmen, su nieto Matías y la novia de éste, Camila, en Alicante. María del Carmen, su esposa, lo acompañó y también permanece a su lado en la casa de Matías y Camila. \"Hace 15 días que estamos en cuarentena. A la mañana sale mi nieto a hacer las compras y luego tratamos de pasar el tiempo lo mejor posible. Hay que hacer lo que nos indican para que esto pase\", comenta Pepé, que interrumpió su rutina diaria de ejercicios para la charla. \"No hay problema, el tiempo sobra, ja\", dice, de buen humor a pesar del encierro. \"Me lo tomé con la tranquilidad necesaria. Estas medidas no se toman porque sí. Estamos conviviendo con una enfermedad muy contagiosa y por eso hay que respetar la cuarentena. Esperemos que esto pase pronto\", sigue. Y enumera las actividades que hacen para convivir en el aislamiento: \"Hacemos juegos de mesa, de cartas. Charlamos mucho. Y también hacemos ejercicios. Nos levantamos bastante tarde y desayunamos tranquilos. Miramos la televisión, tomamos mates... Hay que llevarlo lo mejor posible. Hay que aceptarlo\". Viene de racha negativa con los viajes últimamente Pepé. Es que en noviembre del año pasado tuvo que hacer todo un periplo para llegar a Comodoro Rivadavia para reunirse con la peña de allí. Por los fuertes vientos, el avión debió desviarse a Trelew. Pudiendo volverse a Buenos Aires, el exjugador decidió subirse a un micro y hacer seis horas por tierra hasta arribar a destino y cumplir con su compromiso. \"Me acuerdo de eso. Ahora estoy esperando la reprogramación de este viaje. Esto se puede alargar más\", avisa. Y describe lo que se vive en España, donde el virus se desató en la última semana: \"Acá está muy complicado en Madrid y en otros lugares también. Es muy estricto el control acá. Yo miro ahora desde el balcón y no hay nadie en la calle. El que sale tiene que demostrar que va a comprar y no puede tardar mucho. La Policía controla. Hay multas o te llevan preso\". Pepé Santoro, en un homenaje que le hizo el Hércules. Santoro llegó al Hércules en agosto de 1974, después del Mundial de Alemania. Y estuvo allí hasta el 79. \"Campeones no salimos, pero fueron unos años muy buenos para el club\", recuerda Pepé, que se reencontró en estos días con varios de sus excompañeros españoles. Maneja muy bien las aplicaciones del teléfono y eso le permite estar en contacto con la familia que quedó en Argentina esperándolo: \"Estoy hablando permanentemente con mis hijos y mis otros nietos. También con mis amigos para mantenernos al tanto de todo a la distancia\", expresa el ídolo de Independiente, que mantiene la energía de siempre a pesar de no haber podido volver a su país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-basualdo-secrero-bianchi_0_QTkRMrjZB.html","date":"31/03/2020 - 20:58","title":"Pepe Basualdo reveló un secreto clave que tuvo Bianchi para armar a su Boca multicampeón","abstract":"El exvolante habló de las recetas del Virrey para alinear a sus equipos.","author":[],"key_words":"Boca JuniorsCarlos Bianchi","body":"José Horacio Basualdo fue uno de los símbolos del primer Boca multicampeón de Carlos Bianchi. No brillaba como Riquelme, Guillermo o Palermo<U+200B>, pero era el equilibrio, el hombre que ya conocía al Virrey de Vélez, acaso su técnico dentro de la cancha junto con Diego Cagna. Por eso, a la hora de hablar del entrenador, también se vuelve un referente. Y en estas horas contó un detalle, que hizo al secreto del éxito del mejor DT de la historia del club, que nunca fue tan destacado. ¿Cuál? \"Carlos sabía acomodar muy bien las piezas de un equipo. Ponía a un juvenil con un veterano en cada línea\", contó el Pepe, como otras de las virtudes que tenía el Virrey. Y en efecto, así fue como el DT hizo debutar a muchos pibes que luego terminaron siendo figuras: el Chaco Giménez, Nico Burdisso, Julio Marchant, Omar Pérez, el Chavo Pinto, el Pampa Calvo, Pablo Ledesma, Pablo Álvarez y hasta el propio Carlos Tevez<U+200B>, claro, entre otros. Un plantel que tenía experiencia y juventud (DYN). El Pepe, con Palermo, Navas y Barijho, en la previa a un partido de Copa (AP). Siempre con un jugador de experiencia al lado, los chicos rindieron más con Bianchi. No sólo Carlitos, sino muchos de los pibes del club que, aún sin haber debutado con el Virrey, se consolidaron con él. Walter Samuel, de hecho, con 20 años, formó una de las mejores duplas centrales de la historia con un hombre de recorrido como el Patrón Bermúdez. Y al propio Riquelme, que también tenía 20, el DT lo hizo conductor del Boca campeón de todo rodeado con delanteros de más partidos, como Guillermo y Palermo. Y de ese primer equipo, Marchant, Adrián Guillermo, Matellán, por citar algunos casos. En ese sentido, Basualdo también destacó otra receta del DT, aunque en este caso, más conocida: \"Carlos motivaba mucho a los que eran suplentes. Era una competencia deportiva muy grande que él generaba. Palermo sabía que salía y estaba el Chipi Barijho. Atrás mío estaban Navas, Gustavo Barros Schelotto , Marchant... Y así. Todos queríamos jugar\", contó en Cadena Xeneize. Todos estaban motivados con el Virrey. Titulares y suplentes. (DYN). El Pepe, además, relató cómo se hizo hincha de Boca. \"Fue gracias al equipo del Toto Lorenzo. Me gustaban Mouzo, Felman, el Heber Mastrángelo... El Loco Gatti. Era ese Boca que te llegaba. Ribolzi, el Chino Benítez, Suñé... Crecí con ese equipo\", aseguró quien ganó cinco títulos con la camiseta del club, todos con el Virrey: Apertura 98 y 2000, Clausura 1999, Libertadores 2000 e Intercontinental 2000. Como para no conocerlo... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cannavaro-dolorosa-carta-china-italia_0_x4lPhpywt.html","date":"31/03/2020 - 20:34","title":"La emotiva carta de Favio Cannavaro desde China: “Pensé que era una gripe; es horrible ver a Italia sufrir así”","abstract":"El campeón mundial en 2006 hace una fuerte autocrítica y admite que padece por la tragedia en su país.","author":[],"key_words":"ItaliaSelección De Fútbol De ItaliaMundial Alemania 2006CoronavirusCuarentena","body":"Favio Cannavaro fue ídolo de Juventus y una de las figuras clave de la Selección de Italia que ganó el Mundial de Alemania 2006. Hoy es el entrenador del Guangzhou Evergrande de China. Desde allí, la semana pasada había hecho un recorrido para mostrar cómo se recuperaba la sociedad tras los primeros efectos del coronavirus. Y este martes difundió una emotiva carta para los italianos. En sus palabras manifiesta su dolor y hasta hace una fuerte autocrítica al admitir que jamás pensó que la pandemia podría afectar a su país y que imaginó que sería sólo una gripe. Este es el texto completo escrito por Cannavaro: \"Para todos, desde casa. Lo que le está sucediendo a nuestro país ahora me está llenando de ansiedad y dolor. No puedo describir lo horrible que es ver a Italia sufrir así, ver tantas vidas perdidas cada día. Mi corazón está con todas las personas que han sido afectadas y especialmente con aquellas que han perdido a alguien con quien estaban cerca. También quiero saludar a los médicos que trabajan arduamente para salvar tantas vidas como sea posible. Ustedes son los verdaderos héroes que nuestro país necesita ahora. Cannavaro, como capitán, levanta el trofeo en Alemania 06. Desafortunadamente, la realidad es que ninguno de nosotros es un súper hombre. Ninguno de nosotros es inmune a este virus. Sin embargo, cuando estalló la epidemia en China, sentí que los italianos pensábamos que estaríamos bien. Como si todos estuviéramos pensando: bueno, al menos no me afectará. Ciertamente subestimé eso. Al principio pensé que era sólo una gripe. Qué equivocados estábamos. Al menos cerramos el país y ordenamos a la gente que se quedara en casa. Aquí, en China, donde he estado entrenando Guangzhou Evergrande, me pusieron en cuarentena hace unas semanas. La gente aquí ya había lidiado con el SARS, por lo que sabía qué hacer. En Italia, nunca tuvimos una emergencia como ésta. Por supuesto, todos sabemos que Italia es un país increíble. Tenemos playas impresionantes y un paisaje pintoresco. Tenemos un clima que nos permite pasar mucho tiempo al aire libre. Tenemos moda, tenemos comida. Pero la vida en Italia es tan buena que a veces tendemos a descansar en nuestros laureles. A veces nos ocupamos de nuestras propias cosas en lugar de pensar en el bien común. Y cuando hacemos eso, estamos desperdiciando nuestro potencial. Afortunadamente, sin embargo, también hay momentos en los que realmente decidimos mostrar nuestro orgullo, y esos momentos tienden a ser cuando las cosas se ponen difíciles, cuando algo importante está en juego. He experimentado esto muchas veces y los mejores ejemplos que me vienen a la mente son cuando Italia juega el Mundial. Quizás esto parezca extraño mencionarlo en un momento en que los deportes parecen más triviales que nunca. Pero como todos sabemos, el fútbol es más que un deporte en Italia. Cuando el equipo nacional juega, todos se sienten parte de él. Todos se unen. Y cuando los italianos se unen, lo solemos hacer bien\"<U+200B>. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/decreto-1212-ascenso_0_nkY5mzPwh.html","date":"31/03/2020 - 20:26","title":"Coronavirus: en medio de la crisis, los clubes chicos buscan reflotar un decreto como tabla de salvación","abstract":"Chiqui Tapia realiza gestiones con el Gobierno para reinstalar un decreto que daba beneficios a las instituciones y que durante el macrismo se hizo a un lado.","author":"Daniel Avellaneda","key_words":"AFA","body":"Los clubes del Ascenso no escapan a la realidad de los distintos rubros de la Argentina. Con la pelota detenida, las pérdidas que se calculan son muy grandes. Y aunque la televisión se comprometió a pagar el caché correspondiente al mes anterior, en muchos casos no llega a cubrir la totalidad del presupuesto destinado al fútbol. Sin ir más lejos, San Martín de Tucumán, el puntero de la categoría, tiene 12 millones de pesos destinados al equipo. Los 2.200.000 pesos que recibe por los derechos de transmisión apenas impactan en el 18%. “Nosotros tenemos entre 15 mil y 20 mil personas por cada partido que jugamos. Así que no sé cómo vamos a subsistir y pagar sueldos”, le dijo Ricardo Seoane, vice del Ciruja, a Clarín. Hay una soga que buscan los clubes del Ascenso, pero que favorecería a los clubes de la Superliga y la Primera B: la restitución del decreto 1212. Claudio Tapia tiene conversaciones permanente con el Gobierno. Sus interlocutores son Sergio Massa, titular de la Cámara de Diputados, y Matías Lammens, vicepresidente de San Lorenzo y Ministro de Turismo y Deportes. El presidente de la AFA está encolumnado con el discurso de Alberto Fernández: “La salud, primero”. Sin embargo, no descuida la economía. En ese sentido, hace tiempo que viene conversando sobre la posibilidad de recuperar un beneficio que el fútbol perdió durante la gestión de Mauricio Macri. El objetivo apunta a recuperar lo dispuesto por el decreto 1212/2003, que había sido implementado en la antesala del primer mandato de Néstor Kirchner. Lo firmó en su momento Eduardo Duhalde, por entonces a cargo del Poder Ejecutivo. En la salida de la crisis, se buscó aliviar la carga impositiva de los clubes de fútbol y, en simultáneo, darles un marco de seguridad jurídica a los trabajadores dependientes de estas instituciones. La norma establecía un régimen especial de aportes personales de futbolistas y contribuciones patronales de los clubes al Estado, que fijaba en un 2,5% la alícuota que abonaban los clubes sobre venta de entradas, transferencias de jugadores y derechos de televisación. La alícuota de 2,5% subió a 6,5% de acuerdo a la resolución 81/05 de agosto de 2005, ya durante el gobierno de Kirchner. La cifra se mantuvo congelada hasta abril del año pasado, cuando Macri derogó el decreto y la presión fiscal aumentó al 7,25%. El argumento que utilizó el ex Presidente fue que “los montos provenientes de las ventas de entradas, transferencias de jugadores y derechos de televisación resultaron exiguos para cumplir con las obligaciones de la seguridad social de los trabajadores de la actividad futbolística\". Marcelo Achile, presidente de Defensores de Belgrano, fue contundente sobre la necesidad de recuperar el beneficio para los clubes: “No puedo creer que este Gobierno haya puesto en el freezer la posibilidad de restituir el decreto 1212 después de la terrible persecución que sufrimos en la gestión anterior con las Sociedades Anónimas Deportivas”. Hay entidades deportivas que tienen colegios y ese también es un golpe para la tesorería de todas las divisionales. De la A a la D. Ahora sueñan con un decreto que para muchas puede ser la tabla de salvación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-atento-arco-sondeos-andrada-dudas-vienen-detras_0_m0q3a2kbx.html","date":"31/03/2020 - 20:08","title":"Boca, atento a su arco: sondeos por Andrada y dudas por los que vienen detrás","abstract":"En el xeneize confían en que podrán retener al titular pese a que figura en el radar de diferentes clubes europeos. Y el panorama con Díaz y Rossi por ahora no está definido.","author":[],"key_words":"Miguel Angel RussoEsteban AndradaAgustín Rossi","body":"El título histórico que consiguió Boca en la última Superliga en el mano a mano ante River se apoyó entre muchas otras cosas en un factor clave: tuvo al arco menos vencido. Al campeón apenas le marcaron 8 goles en 23 fechas y tuvo en Esteban Andrada a una de las figuras en el proceso de Gustavo Alfaro y las buenas respuestas de Marcos Díaz en el inicio de la recta final de Miguel Russo<U+200B>. Al cabo, con un estilo u otro, a Boca le convirtieron muy poco y por eso festejó con una vuelta olímpica. Entonces, mientras la pelota está quieta en el planeta fútbol, el mercado especula pero también averigua. En Europa está ocurriendo: los grandes equipos aprovechan la situación para iniciar gestiones a bajo costo, conscientes de que el impacto económico de la pandemia los hará tener ventaja por sobre el resto para las negociaciones. Y en eso están atentos en Boca, con su arco. Arquero de la Selección Argentina y figura, Esteban Andrada está en la mirada de los equipos del Viejo Continente pero tiene una cláusula de salida superior a los 20 millones de dólares. Eso y sus 29 años les ponen un freno a las ligas medianas pero no a las más importantes, que en el último tiempo se caracterizaron por comprar y vender arqueros a cifras impensadas. Su contrato con Boca es hasta 2023, pero la vidriera del club y de la Argentina representan siempre temas a prestarles atención. En Brandsen 805 creen, sin embargo, que tienen arquero para un buen rato. En junio sí se vence el vínculo de Marcos Díaz, un arquero que llegó para pelear la titularidad pero que quedó relegado ante el nivel imposible de igualar de Andrada. Le tocó debutar y mostrar dudas en 2019 pero en este 2020 se afianzó en tres partidos ante la baja por lesión del hombre de la Selección. Ahuyentó incógnitas e incluso se lució con intervenciones contra Independiente y Talleres que le sirvieron a Boca para lograr el título. Eso, más la competencia en el día a día, hizo que desde el cuerpo técnico dieran el okey para extender el contrato si es que se ponen de acuerdo entre las partes en lo económico y también en los tiempos: el arquero prefiere firmar por dos temporadas y en Boca son cautos y buscarán un año de vínculo. En ese escenario también está involucrado Agustín Rossi, quien tuvo un gran nivel en Lanús pero que debe retornar a Boca, con el que todavía tiene 4 años de contrato vigente. El ex Estudiantes de La Plata, ya titular en el conjunto de Luis Zubeldía, sabe que pelear el puesto contra Andrada será complicado y es momento de sumar minutos de rodaje, por lo que podrían buscarle otro club una vez que estén seguros de que Andrada seguirá al menos hasta diciembre. ¿O será que por Rossi llegará pronto una oferta desde Europa para comprarle el pase? En ese caso, Boca vendería al arquero de 24 años y se quedaría con los que están ahora. El arco, si no hay sorpresas, está en buenas manos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/uruguay-mundiales-120-anos-fifa_0_-gCewwEgc.html","date":"31/03/2020 - 19:25","title":"¿La FIFA dijo que Uruguay ganó cuatro mundiales?","abstract":"La FIFA saludó a la Asociación Uruguaya de Fútbol por su 120° aniversario y escribió una frase que reflotó una vieja polémica. ¿Cuántas Copas del Mundo ganó la Celeste?","author":[],"key_words":"Selección De Fútbol De UruguayFIFA","body":"Si se repasa la lista de los campeones de los distintos mundiales de fútbol, la selección de Uruguay<U+200B> suma dos títulos. En 1930, fue anfitrión del primer Mundial de la FIFA y festejó en casa. Luego, en 1950, llegó el inolvidable Maracanazo gracias al gol de Alcides Ghiggia y levantó el trofeo en Brasil. Sin embargo, en su escudo aparecen cuatro estrellas porque del otro lado del charco ostentan también los Juegos Olímpicos de París 1924 y de Amsterdam 1928, disputados cuando todavía no se habían creado los mundiales de fútbol. Y ahora, una polémica volvió a surgir. ¡Feliz 120º aniversario, @AUFOficial!Repasamos algunos de los hitos<U+0001F3C6> y apellidos<U+26BD><U+FE0F> más importantes en la historia de la Celeste<U+0001F1FA><U+0001F1FE>@Uruguay | @AUFfemenino La FIFA saludó a la Asociación Uruguaya de Fútbol por su 120° aniversario y recordó \"algunos de los hitos y apellidos más importantes en la historia de la Celeste\". Después de repasar su nacimiento, llegó el momento de mencionar los éxitos charrúas y apareció una frase que generó algunas dudas. \"Para empezar, se colgó la medalla de oro en las ediciones del Torneo Olímpico de Fútbol de 1924 en París y de 1928 en Ámsterdam, considerados en aquel entonces como campeonatos del mundo\", escribieron. Las cuatro estrellas en el escudo que luce Luis Suárez. AFP Rápidamente, algunos medios uruguayos se hicieron eco de esto y aseguraron que en ese mensaje la Federación les concedía que en realidad ganaron cuatro Copas del Mundo y no dos, que es la creencia generalizada en todo el mundo. \"FIFA homenajea a la AUF y confirma que tiene cuatro títulos mundiales\", fue la portada del diario deportivo Ovación. Sin embargo, algunas líneas después, la FIFA fue contundente y despejó cualquier tipo de malentendido: \"En el Maracaná, unas 200.000 personas, o quizá más, fueron testigo del denominado Maracanazo: Uruguay remontó la desventaja inicial y, gracias a un tanto de Alcides Ghiggia, se puso 2-1 en el marcador. La Celeste sumó su segundo título mundialista gracias a este gol\". <U+200B>Al menos para la FIFA, queda claro que Uruguay tiene entonces dos títulos mundiales, tal como Argentina y Francia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis-vive-temporada-riesgo-wimbledon-paso-cancelacion-historica_0_dEivBguat.html","date":"31/03/2020 - 19:10","title":"El tenis vive una temporada en riesgo y Wimbledon está a un paso de una cancelación histórica","abstract":"Los circuitos de la ATP y la WTA están suspendidos por ahora hasta el 7 de junio, pero nada garantiza la reanudación durante el año.","author":"Luciana Aranguiz","key_words":"TenisWimbledonATPWTACoronavirusRoland GarrosCuarentena","body":"El tenis es un deporte global como pocos. No sólo congrega en un mismo torneo a jugadores de los más diversos rincones del mundo, sino que muda sus sedes semana a semana. En poco tiempo puede viajar desde Australia hasta Estados Unidos, desde Argentina hasta Rusia y recorrer países de los cinco continentes. Por eso, ante la expansión de la pandemia de coronavirus, el deporte blanco no dudó en suspender sus circuitos. Y aunque la ATP y la WTA<U+200B> informaron que la acción volvería el 8 de junio, lo cierto es que no hay seguridad. Es más, este miércoles podría cancelarse Wimbledon y ni se sabe si se reanudará la temporada 2020. \"Nuestra capacidad para abordar cualquier medida de apoyo (para los jugadores) se guiará mejor una vez que sepamos la duración de la crisis y cuándo se reanudará el circuito. Es una situación en evolución, que requerirá un tiempo considerable para tratar en las próximas semanas y meses, y debemos evitar tomar decisiones apresuradas sin saber primero cuándo terminará la crisis\", analizó Andrea Gaudenzi, presidente de la ATP, en una nota publicada en el sitio web de esa asociación. El ex tenista italiano, quien está al frente del organismo que rige el tenis masculino desde enero, agregó: \"Continuamos evaluando todas las opciones relacionadas con la preservación y la maximización del calendario en función de varias fechas de regreso para el circuito. Estamos en una estrecha discusión con todos los eventos de la gira de pasto”. Sin embargo, un comunicado publicado el miércoles por los organizadores de Wimbledon<U+200B>, el tercer Grand Slam del año programado para fines de junio y principios de julio, aumentó las dudas sobre si la suspensión se levantará a tiempo para la temporada de césped. \"El AELTC (All England Lawn Tennis and Croquet Club) confirma que está realizando una detallada evaluación de todos los escenarios posibles para el Abierto Británico 2020, incluidos la postergación y la cancelación, como resultado de la pandemia del COVID-19\", informó la organización del \"grande\" inglés. Un trabajador circula cerca de la estatua de Fred Perry en Wimbledon.\nFoto: Reuters Además, agregó que esta semana podría haber novedades al respecto tras una reunión de emergencia que realizará su Consejo Directivo, que está en contacto permanente con la ATP, la WTA, la ITF y los otros torneos de Grand Slams. Y explicó que viene trabajando desde enero en conjunto con el gobierno británico y las autoridades de salud de ese país, a quienes consultó sobre el impacto que el coronavirus puede tener en la celebración del torneo. Las opciones que se manejan en Wimbledon no son muchas. Se descartó la posibilidad de jugar el torneo a puertas cerradas. Y la mudanza a otra fecha no les deja muchas opciones, ya que \"la naturaleza de nuestra superficie sugiere que la postergación conlleva un riesgo y una dificultad significativa\". ¿Aprovechará el torneo la ventana que dejó abierta el aplazamiento para 2021 de los Juegos Olímpicos de Tokio, que debían disputarse del 24 de julio al 9 de agosto? ¿Se optará por decirle adiós la edición 2020? Sería la primera cancelación después de la Segunda Guerra Mundial. Esa incertidumbre se traslada también a los otros torneos que se juegan en pasto. Es que si bien es cierto que Wimbledon cerraría esa gira entre el 26 de junio y el 12 de julio, si se retrasa o se cancela, ¿se jugarán según lo programado los eventos previos a ese Grand Slam sobre la misma superficie? Sin información oficial ni declaraciones de los responsables de la WTA, no es descabellado asumir que el futuro del circuito femenino seguirá el mismo camino que el de la ATP. En especial porque las dos organizaciones del tenis profesional, junto a la ITF, parecen haber logrado unidad. El torneo de Indian Wells, que se disputa en simultáneo para hombres y mujeres, fue el primer certamen de tenis suspendido por el coronavirus. Foto Al Bello/Getty Images/AFP Lo demostraron hace siete días, cuando en un comunicado conjunto informaron la suspensión de los circuitos hasta el 7 de junio, ampliando sus primeras medidas, que abarcaban los torneos hasta la semana del 20 de abril. Ese parate se extendió además a los eventos organizados por la ITF en categorías junior, ITF World Tour (ex Futures y Women's Circuit) y tenis adaptado. Esa decisión fue celebrada por los jugadores, que temían la exposición que significaba tener que viajar y compartir vestuarios y canchas con colegas provenientes de los más diversos países. Y unos días después, la noticia de que el brasileño Thiago Seyboth dio positivo por coronavirus confirmó que la medida de las federaciones había sido correcta. El número 114 del ranking y reciente campeón del ATP de Santiago de Chile sigue siendo el único tenista infectado. En el circuito masculino, ese nuevo paréntesis incluye a los Masters 1000 de Indian Wells (que ya se había postergado antes de su comienzo, pautado para el 12 de marzo) y Miami, en cemento; Montecarlo, Madrid y Roma, de polvo de ladrillo; y los torneos de Houston, Marrakech, Barcelona, Budapest, Munich, Estoril, Ginebra y Lyon, todos sobre arcilla. Y por el lado del femenino, a los certámenes que se jugarían simultáneamente a los de los hombres en Indian Wells, Miami, Madrid y Roma, y los torneos de Guadalajara, Charleston, Bogotá, Stuttgart, Estambul, Praga, Estrasburgo y Rabat. Roland Garros anunció que postergaba su certamen, programado para la semana del 24 de mayo al 7 de junio, para fines de septiembre. La decisión del Grand Slam francés no cayó muy bien en algunos sectores del mundo del tenis, que le reclamaron por no haber consultado la mudanza con los otros torneos. ¿En qué escenarios deberían reanudarse los tours, al menos por ahora? Para los hombres, en Stuttgart y s-Hertogenbosch, con dos ATP 250 que abrirían la gira de césped desde el lunes 8 de junio. Para las mujeres, con los WTA International de Nottingham y s-Hertogenbosch, la misma semana. Roland Garros decidió mudar el segundo Grand Slam del año a septiembre y despertó el enojo de varios sectores del mundo del tenis. Foto Martin Bureau/Pool via AP Sin embargo, la forma en que evoluciona la pandemia hace pensar que este descanso obligado será mucho más largo que lo planeado. Algunos periodistas especializados hasta se animan a pronosticar que la temporada terminará por cancelarse completamente y no habrá acción hasta 2021. Para complicar más el panorama, a esa incertidumbre sobre cuándo se reanudarán los circuitos, se suman las dudas que rodean el ranking. La ATP y la WTA  informaron que las clasificaciones se congelarán hasta que se reanude la acción. Sin embargo, aún no se explicó qué pasará con los puntos que los jugadores debían defender en los certámenes suspendidos y que, según el mismo sistema de 52 semanas que se utiliza para armar los rankings, tienen una validez de un año calendario. ¿Desaparecerán de los totales acumulados por los tenistas cuando se reanude el circuito? ¿Se les extenderá la validez un año más? A armarse de paciencia y estar atento a cualquier novedad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ezequiel-garay-supero-coronavirus_0_MyY-tvgFd.html","date":"01/04/2020 - 16:01","title":"Coronavirus en España: Ezequiel Garay festejó que superó el aislamiento","abstract":"El defensor contó los recaudos que deberá tomar en las próximas semanas.","author":[],"key_words":"Ezequiel GarayCoronavirusCuarentenaLiga De España","body":"Hace 17 días, Ezequiel Garay encendió las alarmas cuando confirmó que se había realizado los estudios para detectar la presencia de coronavirus y su resultado había sido positivo. Este miércoles festejó \"una victoria\", como él mismo dijo: terminó su aislamiento, aunque debe seguir dos semanas en cuarentena <U+200B>en su hogar El defensor argentino se había convertido en el primer futbolista de la liga de España <U+200B>en padecer el Covid-19, virus que hoy tiene más de 102.136 contagios en el país ibérico y 9.053 muertos. Pero afortunadamente la evolución viene muy bien para el jugador. Desde que comenzó este proceso de recuperación, Garay y Tamara Gorro, su mujer, utilizaron sus redes sociales para actualizar las noticias con respecto a su salud. Y esta vez no fue la excepción. \"¡UN PASO MÁS! Y aunque no podamos besarnos y abrazarnos, estamos juntos. Celebrando que el aislamiento terminó y felices porque un paso más hoy en día es una victoria\", arrancó Ezequiel, en el mensaje que publicó en sus redes sociales. ¡UN PASO MÁS! Y aunque no podamos besarnos y abrazarnos, estamos juntos. Celebrando que el aislamiento terminó, y felices porque un paso más hoy en día es una victoria. Estamos siguiendo las indicaciones médicas: después de estar en aislamiento se debe continuar catorce días más en cuarentena, manteniendo la distancia y las mascarillas. #G24 #unpasomas Una publicación compartida por  Ezequiel Garay (@ezequielgaray24) el 1 de Abr de 2020 a las 6:49 PDT Además, agregó: \"Estamos siguiendo las indicaciones médicas: después de estar en aislamiento se debe continuar catorce días más en cuarentena, manteniendo la distancia y las mascarillas\". Junto al comunicado, Garay publicó una foto suya, todavía con el barbijo, junto a su mujer. En las últimas horas, Gorro alertó a sus seguidores al revelar que no se encontraba bien de salud y que tenía síntomas compatibles con el coronavirus. Garay, de 33 años, había dado positivo en medio de la recuperación de la rotura en el ligamento cruzado anterior de la rodilla derecha que sufrió a principios de febrero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/simone-biles-confeso-lloro-suspendieron-tokio-2020-pasara-factura-mente-_0_HkzfXXdCB.html","date":"01/04/2020 - 15:38","title":"Simone Biles confesó que lloró cuando suspendieron Tokio 2020: “Nos pasará factura a todos en la mente”","abstract":"La mejor gimnasta de la historia confirmó que se preparará igual para la cita dentro de un año.","author":[],"key_words":"Simone BilesJuegos Olímpicos Tokio 2020CoronavirusGimnasia Artística","body":"Simone Biles estaba encarando la última etapa de preparación para los Juegos Olímpicos de Tokio cuando se confirmó la postergación de la cita para 2021 debido a la pandemia de coronavirus. La estadounidense, quien aspira a ampliar en la capital japonesa su cosecha personal de cinco oros y un bronce en Río de Janeiro 2016, admitió que la noticia la golpeó. Y reconoció que aunque se siente confiada en que llegará en gran forma física, el gran desafío será estar al cien por ciento en lo mental. \"Físicamente, no tengo dudas de que mis entrenadores me pondrán en forma para Tokio 2021. Lo hicieron ya en el pasado, después de que me tomé un año y medio de descanso. Pero mentalmente, al pasar un año más, creo que sí se va a acusar y que nos pasará factura a todos. Así como trabajaremos para mantenernos en forma físicamente, tendremos que hacerlo también mentalmente. La cabeza será un factor clave para seguir adelante\", analizó en una entrevista con el programa Today Show de la NBC. El año pasado, Biles se transformó en la gimnasta -hombre o mujer- con más medallas y con más oros mundiales, al sumar cinco doradas en el campeonato que se disputó en Stuttgart, para totalizar 25 preseas y 19 títulos (tiene además tres de plata y tres de bronce). Así, superó el record del bielorruso Vitaly Scherbo, dueño de 12 oros y 23 medallas. Todo indicaba que en Tokio 2020 la estrella estadounidense iba a escribir otra página para el recuerdo en su impresionante carrera. Por eso, no sorprende que cuando se enteró que debería esperar un año más para disputar sus segundos Juegos Olímpicos se sintiera abatida. \"Estaba en el gimnasio entrenándome cuando me enteré de la cancelación. Como tenemos permitido estar hasta 10 personas juntas, fui al vestidor entre una rotación y otra y recibí un mensaje de texto. No sabía qué sentir. Me senté y lloré. Pero al final, sé que fue la mejor decisión. Tenemos que asegurarnos que todos en nuestro país y en el mundo están sanos y a salvo. Es difícil, pero está bien\", contó Biles. Y avisó que ya está trabajando para replanificar su preparación de cara a las nuevas fechas de los Juegos, que se disputarán finalmente del 23 de julio al 8 de agosto de 2021. \"Estoy en contacto con mis entrenadores, con quienes me escribo constantemente. Y también cara a cara tecnológicamente para ver cuál es la decisión correcta y así poder elaborar un plan para el próximo año\", afirmó. Mientras comienza a rediseñar su nuevo camino a Tokio, Biles se sumó también a la lista de atletas y deportistas que pusieron su granito de arena para ayudar a juntar fondos en la lucha para el coronavirus. Ella donó una malla de competición firmada para una subasta online de una movida bautizada \"Athletes for COVID-19 Relief\" (Atletas para el alivio de COVID-19). Please consider donating to support @funds4disaster by going to https://t.co/q6bNhGweB6If any other athlete would like to join in, all you have to do is head to the website, sign up & share. My autographed leo is there and waiting to be bid on for a good cause. Thanks guys!!! pic.twitter.com/QBch6awB1f Su aporte ya juntó más de 1.700 dólares -habrá tiempo hasta el 1° de mayo para seguir colaborando- y se sumó a lo recaudado por otras grandes figuras del deporte mundial, como el basquetbolista Stephen Curry, estrella de Golden State; el ex golfista Jack Nicklaus; la leyenda del skate Tony Hawk; la tenista canadiense Bianca Andreescu; y el irlandés Rory McIlroy, ex número uno del mundo en golf. \"En una crisis como ásta, creo que todos quieren ayudar. Yo tuve la oportunidad de donar esta malla para asegurarme que los chicos no pierdan su oportunidad de educarse y que las pequeñas empresas sigan de pie. Estoy feliz de haberlo hecho\", reflexionó la estadounidense. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-mensaje-entrenamiento_0_1YfDUAGGz.html","date":"01/04/2020 - 15:04","title":"Los abdominales de Cristiano Ronaldo y la broma de Marcelo","abstract":"El portugués subió una foto en sus redes mostrando su imponente físico y dejó un mensaje motivacional. Pero su ex compañero en Real Madrid le hizo un divertido comentario... ¿por meter panza?","author":[],"key_words":"Cristiano RonaldoJuventusCoronavirusReal Madrid","body":"Después de su vuelta a Portugal pare realizar la cuarentena y estar cerca en la recuperación de su madre tras sufrir un ACV, la vuelta a los primeros planos de Cristiano Ronaldo<U+200B> había sido por salir a pasear con su familia cuando se recomendaba estar en casa. Pero al dia siguiente de ese revuelo, el portugués intentó calmar un poco los ánimos con un mensaje en sus redes sociales en donde ahora sí pedía a sus seguidores quedarse en sus hogares. Y después de esa corrección, el delantero de la Juventus compartió una imagen en donde se lo ve muy concentrado en su respiración. En la misma, en donde también aprovechó a lucir sus impresionantes abdominales, escribió: \"Aspira, exhala. Mantente activo\". Breathe in, breathe out.<U+0001F9D8><U+200D><U+2642><U+FE0F> Stay active<U+0001F3C3><U+0001F3FB><U+200D><U+2642><U+FE0F> #stayhomesavelives Una publicación compartida de  Cristiano Ronaldo (@cristiano) el 1 Abr, 2020 a las 4:13 PDT El luso también se llevó una broma por parte de Marcelo, su ex compañero en el Real Madrid. Claro, el lateral le comentó: \"Respirá garoto, jaja\". ¿Habrá pensando que Cristiano estaba metiendo panza? El divertido mensaje de Marcelo a Cristiano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jerome-boateng-choco-alemania_0_E_7AKisa8.html","date":"01/04/2020 - 14:57","title":"Jerome Boateng y un durísimo accidente en Alemania","abstract":"El defensor del Bayern Munich perdió el control de su auto en una autopista, cuando volvía de ver a su hijo enfermo, y terminó arriba de un guardarrail. Por suerte, salió ileso.","author":[],"key_words":"Selección De Fútbol De AlemaniaBayern Munich","body":"El año de Jerome Boateng no está siendo el mejor en el Bayern Munich. De hecho, en el club alemán ya se especula con una posible venta tras su flojo rendimiento. Pero más allá de los futbolístico, el defensor tampoco la pasó bien fuera de la cancha en las últimas horas porque tuvo un fuerte accidente en el que su auto terminó arriba de un guardarraíl. El central de 31 años conducía a su casa en Múnich, cerca de Selbitz en el norte de la región de Baviera, cuando perdió el control de su vehículo. Según informaron las fuentes policiales, no manejaba a alta velocidad pero sí estaba circulando con los neumáticos de verano en época de nieve. Por suerte, el protagonista salió ileso. Jeorme Boateng chocó su auto en Alemania. (@tv_oberfranken) <U+200B>Ese aparente descuido del campeón del mundo en el 2014, que habría perdido el control cuando fue alcanzado por una repentina tormenta de granizo, derivaría en una multa. Y también deberá afrontar un gasto cercano a los 25 mil euros, el número aproximado que deberá desembolsar para reparar su auto. Boateng había viajado para ver a su hijo enfermo Jermar, que vive con su madre cerca de Leipzig. Ese recorrido, vale señalar, lo hizo con permiso del Bayern y ese día no había entrenado de forma remota con el equipo. Boateng sufrió hace unos años la gran gambeta de Messi en Champions. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/especial-festejo-casa-san-lorenzo-112-anos-saludos-huracan_0_ucsetgDb9.html","date":"01/04/2020 - 14:25","title":"El especial festejo “desde casa” de todo San Lorenzo por sus 112 años, con saludos hasta de Huracán","abstract":"Marcelo Tinelli le puso la voz a un emotivo spot. Los hinchas, entre ellos varios famosos, inundaron las redes sociales con fotos y videos.","author":[],"key_words":"San LorenzoMarcelo Tinelli","body":"Si no existiera una pandemia de coronavirus que puso en jaque al planeta. Si hoy los argentinos no tuvieran que estar en sus casa cumpliendo con la cuarentena obligatoria que determinó el Gobierno para combatir a esta enfermedad. Si la vida transcurriera con normalidad, este miércoles lluvioso encontraría a la Av. La Plata a la altura de 1700 superpoblada por miles de cuervos. Sin embargo, el contexto mundial cambió todo tipo de planes para la celebración del 112 aniversario de San Lorenzo de Almagro. <U+0001F499><U+2764><U+FE0F> ¿Se puede explicar este sentimiento?#SanLorenzo es amor, locura, pasión... Y la leyenda viva de un club único, que empujado por su gente es capaz de cualquier hazaña.<U+0001F382> ¡Felices #112añosCASLA! Mi grito es eterno, de Boedo al mundo. #CASLACumpleEnCasa #YoCumploEnCASLA pic.twitter.com/7GIxuJU4sM Hay unas sensaciones que chocan en el interior de cada fanático azulgrana. Hay satisfacción por un lado ya que este es el primer cumpleaños desde que el club volvió a tomar posesión del terreno de Boedo a mitad del año pasado. Y por el otro se encuentra la impotencia de no poder pisar tierra santa para celebrar entre familia y amigos. <U+0001F933> ¡Gaich ya se puso la camiseta #112AñosCASLA! El Tanque te cuenta cuáles son las consignas para que mañana nos encontremos y festejemos todos juntos a través de nuestras redes sociales. ¡Preparate!#CASLACumpleEnCasa <U+0001F499><U+2764><U+FE0F>#YoCumploEnCASLA <U+0001F382><U+0001F3E0> pic.twitter.com/lm5KxHWF1s De todos modos, desde la entidad azulgrana promovieron un festejo virtual para inundar las redes de videos y fotos de simpatizantes con camisetas, banderas y canciones. Desde el club se llamó a utilizar los hashtags #112añosCASLA, #CASLAcumpleencasa y #YocumploenCASLA. La idea fue unificar la celebración en el espacio cibernético y al mismo tiempo alentar a cumplir el aislamiento. Para esto se apeló a la figura de algunos futbolistas, como el goleador Adolfo Gaich, que envió un video casero en modo selfie para arengar a todos los santos. El presidente Marcelo Tinelli no podía faltar, claro. El conductor televisivo le puso la voz a un emotivo spot en el que hace referencia al amor por los colores azul y rojo que le inculcó su padre. <U+0001F933> ¡Miguel Angel Rodríguez, siempre con la gloriosa puesta, ya palpita los #112AñosCASLA!<U+0001F609> Y vos andá preparando tu camiseta favorita o entonando esa canción que te pone la piel de Cuervo para compartirla mañana en nuestras redes.#CASLACumpleEnCasa <U+0001F499><U+2764><U+FE0F>#YoCumploEnCASLA <U+0001F382><U+0001F3E0> pic.twitter.com/TD0RgXrfAX Un día muy especial para Tinelli ya que a su vez cumplió 60 años de vida. Lo pasó rodeado de sus hijos y de su mujer Guillermina Valdez en Esquel, a donde se instaló 24 horas antes de que comenzara la cuarentena obligatoria. Se lo vio activo en su cuenta de Twitter al presidente de la Superliga. \"Feliz cumple @SanLorenzo de mi vida!! Gracias Dios y a mis viejos por hacerme nacer el mismo día que el club que amo y llevo en mi sangre\", escribió y luego agradeció saludos de conocidos y usuarios. Gracias cuervo querido!! Vamos a hacer juntos el estadio en Boedo!! Abrazo fuerte<U+2764><U+FE0F><U+0001F499> https://t.co/9rQeWa2hjr Al igual que varios famosos fanas del Ciclón como Miguel Angel Rodríguez, Julieta Prandi y Guillermo Novelli (el cantante de La Mosca), entre otros, las peñas también dijeron presente. Desde el Departamento de Peñas diseñaron un logo especial para la ocasión y cada agrupación la puso como imagen de perfil en sus redes, desde las cuales hicieron llegar su saludo luciendo sus banderas desde todas partes del país y del mundo. #FelizCumple para @SanLorenzo. La Asociación del Fútbol Argentino les desea muchas felicidades <U+0001F389> pic.twitter.com/Up0Gku5sCy También llegaron los reconocimientos de la Conmebol, que recordó la obtención de la Copa Libertadores 2014, y de la Asociación del Fútbol Argentino. Y hasta de Huracán, el rival de toda la vida de un San Lorenzo que festejó a lo grande, pero desde CASLA #Huracán #RRPP <U+0001F388>El Globo saluda a #SanLorenzo en un nuevo aniversario. ¡Felicidades! pic.twitter.com/8R68m6oMMH <U+0001F60D> ¡La familia cuerva siempre unida, con la gloriosa puesta, y hoy festejando desde casa los #112AñosCASLA!<U+0001F4F9><U+0001F4F7> Filmate cantando o sacate una foto con la camiseta y compartirla en nuestras redes con estas etiquetas <U+0001F447> #CASLACumpleEnCasa <U+0001F499><U+2764><U+FE0F>#YoCumploEnCASLA <U+0001F382><U+0001F3E0> pic.twitter.com/FUi8pYG0Ng Felices 112 años mi querido @SanLorenzo Soy la única de mi familia pero te hago el aguante desde que tengo memoria y con la intensidad de un batallón <U+0001F4AA><U+0001F3FB> <U+0001F499><U+2764><U+FE0F><U+0001F499> #112AñosCasla #CASLACumpleEnCasa #YoCumploEnCASLA pic.twitter.com/Fk56lAFjNI COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-ingenio-automotriz-espanola-fabricar-respiradores_0_JZ4wo-PCz.html","date":"01/04/2020 - 14:08","title":"Coronavirus: el ingenio de una automotriz española para fabricar respiradores","abstract":"La empresa Seat frenó la fabricación de autos y diseñó este elemento indispensable para luchar contra la pandemia con motores de limpiaparabrisas.","author":[],"key_words":"CoronavirusEspañaLionel MessiFórmula 1","body":"La automotriz española Seat frenó la fabricación de autos (Mii, León e Ibiza, entre otros modelos) para hacer respiradores con los motores de los limpiaparabrisas. El objetivo es claro: ayudar a sobrellevar la pandemia de coronavirus que azota a España y se extiende a casi todo el mundo. España es el segundo país del mundo con más víctimas fatales después de Italia. El último balance del Ministerio de Sanidad español muestra un total de 102.136 casos de coronavirus, estos números confirman a España como el tercer país con más contagios, sólo superado por Estados Unidos e Italia. Este miércoles se confirmaron 7.719 nuevos casos y se registraron 864 nuevas muertes por coronavirus <U+200B>-solamente en las últimas 24 horas- la cifra más alta hasta ahora, lo que eleva a un total de 9.053 personas fallecidas desde que empezó la pandemia. Un grupo de 150 empleados de diferentes áreas de la planta de Martorell trabajó arduamente en este proyecto y diseñó 13 respiradores de prueba hasta llegar al modelo final, denominado OxyGEN, que ya fue experimentado con éxito tanto en el Hospital Clínic, de Barcelona, como en el Germans Trias i Pujol, de Badalona, y está siendo sometido a un test para ser homologado. Lionel Messi, el capitán argentino del FC Barcelona, había realizado la semana pasada una donación económica -un millón de euros- al Hospital Clinic con el objetivo de ayudar a combatir el COVID-19. \"Muchas gracias Leo, por tu compromiso y tu apoyo\", reza el mensaje publicado en la cuenta oficial de Twitter del Hospital. Tamblén la ayuda de Messi alcanzará a un centro médico de Rosario, su ciudad natal, y otro de Buenos Aires, aunque todavía no se sabe cuáles serán. Vista de la entrada principal del Hospital Clínic, de Barcelona. Allí se descubrió el primer caso de coronavirus confirmado en Cataluña y en la península ibérica, y el cuarto de España. (Foto: EFE/Quique García). “La motivación de todas las personas que participamos en este proyecto es ayudar de la manera que nosotros sabemos, que es fabricar en serie un equipo, esta vez para salvar vidas”, aseguró Nicolás Mora, miembro del área de producción, en el video del sitio oficial. To help during the #Covid19 crisis, at #SEAT we are collaborating with @protofy_xyz, creating automated ventilators adapted from windscreen wiper motor. #SEAThome #WeNotMe <U+27A1><U+FE0F> https://t.co/yPx3Im4Y84 pic.twitter.com/ucmm4xHboa Cada aparato tiene más de 80 componentes electrónicos y mecánicos, como engranajes impresos y ejes de cajas de cambio, y supera un exhaustivo control de calidad con esterilización de luz ultravioleta, señaló un vocero de la empresa. “Modificar una línea que fabrica un subchásis, una pieza de coches, y poder transformarla y fabricar respiradores ha sido un trabajo arduo en el que han estado implicadas muchas áreas de la empresa y lo hemos hecho en el tiempo récord de una semana”, explicó Sergio Arreciado, del área de Ingeniería de Procesos. “Con solo saber que hemos intentado ayudar a salvar una vida, todo este trabajo habrá valido la pena”, concluyó Francesc Sabaté, de I+D, de Seat. Lewis Hamilton, de Mercedes, testeando en el circuito de Cataluña, a fines de febrero. (Foto: Reuters/Albert Gea). No es la primera empresa automotriz que fabrica respiradores para luchar contra la pandemia. Algunos días atrás, se unieron siete escuderías de la Fórmula 1, con sede en el Reino Unido, en el \"Proyecto Pitlane\" para hacer lo propio. Aston Martin, Red Bull, BWT Racing Point, Haas, McLaren, Mercedes, Renault y Williams son las encargadas de elaborar 1000 respiradores por día. \"Siguiendo las decisiones tomadas esta semana por el gobierno del Reino Unido, el Proyecto Pitlane se centra en tres líneas de trabajo, que varían en alcance, desde la ingeniería inversa de los dispositivos médicos existentes, el apoyo en la escalada de la producción de diseños de respiradores existentes como parte del consorcio Ventilator Challenge UK, hasta el diseño rápido y la fabricación de prototipos de un nuevo dispositivo para su certificación y posterior producción\", explicó la Fórmula 1 mediante un comunicado. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-keylor-navas-violo-cuarentena-paris-viajo-costa-rica-exdefensor-psg-tildo-mal-ejemplo-_0_y0s-CUmZx.html","date":"01/04/2020 - 13:21","title":"Coronavirus: Keylor Navas violó la cuarentena en París, viajó a Costa Rica y un exdefensor de PSG lo tildó de “mal ejemplo”","abstract":"El arquero volvió a su país, junto a su familia, a pesar de las medidas que tomó el gobierno francés. “Esto sólo pasa en el París Saint Germain”, criticó un exdefensor.","author":[],"key_words":"Paris Saint GermainCoronavirus","body":"El pasado viernes, Keylor Navas decidió volar junto a sus tres hijos y su esposa, Andrea Salas, a Costa Rica, a pesar de las restricciones que el gobierno francés impuso por la pandemia que desató el COVID-19. El arquero estuvo 15 días en cuarentena, en su casa de París, debido a las medidas que tomaron las autoridades del país europeo -y las de casi todo el mundo- para que no se siga expandiendo el virus. El ex Real Madrid se sumó a jugadores como Neymar, Cavani, Thiago Silva y Mitchel Bakker, quienes también optaron por regresar a sus países, por la crisis que se vive en Francia, en donde ya suman casi 53.000 casos positivos y más de 3500 muertes, a causa de la pandemia. Según ESPN, Navas pagó 200.000 dólares por el vuelo privado a su país de origen. Keylor Navas, arquero del PSG, desató una polémica por violar la cuarentena y regresar en un vuelo privado, junto a su familia, a Costa Rica. (Foto: AP/Bernat Armangue). Tras la decisión de Keylor de salir del país, Alain Roche, ex jugador del PSG<U+200B>, criticó duramente al arquero tico. \"Molestó la partida de los brasileños del PSG y de Edinson Cavani a Uruguay. El encierro había estado vigente durante 15 días y eso es lo que molesta. No creo que las condiciones de vida de Keylor Navas sean terribles para vivir. Hay algunos que hacen mucho más sacrificio que él. Estoy decepcionado y no esperaba esto\", disparó el ex futbolista francés, en diálogo con la emisora Europa 1. Navas abandonó París y voló a Costa Rica. (Foto: EFE/C.Gavelle). \"Lo que me preocupa es que siento que esto solo le pasa al PSG. No escucho de otros sudamericanos, como Roberto Firmino, que juegan en el Liverpool u otros equipos de Alemania, España o Inglaterra. Estamos hablando de ejemplaridad; de dar el ejemplo somo un ser humano y tenemos que respetar las instrucciones del gobierno\", manifestó visiblemente enojado. \"Para mí, Navas y los otros no son un buen ejemplo\", concluyó. Roche jugó en el equipo de París entre 1992 y 1998. El defensor disputó 193 partidos en la entidad francesa y convirtió 10 goles. En su estadía en el PSG consiguió siete títulos, entre los que destacan la Ligue 1 del 93/94. Además, el ex zaguero central defendió las camisetas de Girondins de Burdeos, Olympique de Marsella, Auxerre y Valencia. Con su selección, fue internacional en la Eurocopa de Inglaterra 1996, donde los franceses cayeron en semifinales. Roche no fue convocado al Mundial de Francia 98', en el que su país se consagró campeón por primera vez en su historia. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/esposa-excompanero-messi-coronavirus-conto-labios-piel-ponian-grises-_0_PdJGoGMO6.html","date":"01/04/2020 - 12:54","title":"La esposa del excompañero de Messi con coronavirus contó que “los labios y la piel se le ponían grises”","abstract":"Rustu Reçber, de 46 años, permanece internado en Turquía. Fue arquero de la selección de su país y compartió plantel con Leo en el Barcelona.","author":[],"key_words":"FC BarcelonaCoronavirusLionel Messi","body":"Rustu Reçber, el exarquero de la selección de Turquía y excompañero de Lionel Messi<U+200B> en el Barcelona, entre otros equipos, permanece internado luego de dar positivo de COVID-19. El turco de 46 años pasó horas críticas tras ingresar a un hospital local con fuertes síntomas. Días antes, había regresado de un viaje de Estados Unidos. Fue su mujer, Isil, la encargada de dar detalles de los momentos de angustia. \"Las primeras 72 horas son muy críticas\", destacó Isil. \"Rustu tuvo fiebre durante días y horas como la malaria. Síntomas extraños que no se han experimentado o visto antes. Los labios y la piel se le ponen grises, respira rápido, tiene dificultad para respirar, una tos interminable, el pulso irregular y no habla”, describió Isil, que también contó que tanto ella como sus hijos dieron negativo en las pruebas que se le realizaron. Siguió Isil: \"No intentes ver los síntomas como un resfriado normal porque perderás el tiempo. Como con todo, detectarlo pronto es muy importante. No se aloja en la garganta y la nariz durante días, sino que se mueve rápidamente a otros lugares. Se acomoda rápido en los pulmones, se multiplica y comienza la neumonía\". Los medios turcos informaron que cuando Isil dio a conocer la noticia se generó una ola de indignación, ya que ambos habrían violado la cuarentena al regresar a Turquía. Incluso ella fue a trabajar al salón de belleza, aunque su test dio negativo y también los de los hijos de la pareja. \"No me importa este linchamiento mediático mientras Rustu se recupere. Lo único que pido es respeto por mi marido, a quien no nos permiten ver. No poder estar con él es lo más difícil, pero Dios es grande y Rustu está en manos de nuestros médicos. No dejen de rezar por él\", expresó la mujer en declaraciones que reprodujo la agencia ANSA. Reçber fue compañero de Messi en 2004, aunque apenas jugó siete partidos para Barcelona. También pasó por Fenerbahce y Besiktas, y se retiró del fútbol en 2012 luego de haber disputado 120 partidos con su seleccionado nacional. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-inglaterra-cancelan-wimbledon-primera-vez-segunda-guerra-mundial_0_Eetlz1nEQ.html","date":"01/04/2020 - 12:13","title":"Coronavirus en Inglaterra: cancelan Wimbledon por primera vez desde la Segunda Guerra Mundial","abstract":"Así lo decidieron los organizadores. Este año no habrá competencia en el All England.","author":[],"key_words":"TenisWimbledonCoronavirus","body":"Los organizadores de Wimbledon confirmaron este miércoles lo que el mundo del tenis ya presumía en los últimos días: oficialmente, anunciaron que el Grand Slam londinense no se disputará este año por la pandemia del coronavirus. A diferencia de otros deportes, que esperan el desarrollo de las situaciones locales y todavía mantienen esperanzas de reanudar los torneos, el mítico certamen británico directamente dijo adiós hasta el próximo año. \"La AELTC decidió con gran pesar que Wimbledon será cancelado debido a la preocupación por la salud pública vinculada a la epidemia de coronavirus. La edición 134° del torneo tendrá lugar entonces del 28 de junio al 11 de julio de 2021\", reza el comunicado en inglés. It is with great regret that the AELTC has today decided that The Championships 2020 will be cancelled due to public health concerns linked to the coronavirus epidemic.The 134th Championships will instead be staged from 28 June to 11 July 2021.https://t.co/c0QV2ymGAt Se trata del primero de los grandes torneos que se pospone para 2021 y es una postura diferente a la que había mostrado la organización de Roland Garros, que por ahora decidió postergar el Grand Slam parisino para que se dispute del 20 de setiembre al 4 de octubre. El certamen londinense, que el año pasado en su versión masculina fue ganado por Novak Djokovic en una inolvidable final contra Roger Federer, se había jugado sin interrupciones desde 1946, tras el parate obligado por la Segunda Guerra Mundial. Novak Djokovic alza la copa en Wimbledon en 2019 después de haber derrotado a Federer. (Foto: Reuters) Esta situación es inédita. Hasta ahora el torneo sólo había sido cancelado por conflictos bélicos. Durante la Primera Guerra Mundial, no se disputaron los certámenes de 1915 hasta 1918. Más tarde, en la Segunda Guerra, tampoco hubo Wimbledon desde 1940 hasta 1945. Rápido tras el anuncio, nada menos que Roger Federer, quien tiene una sinergia especial con Wimbledon (allí ganó el récord de ocho de sus 20 Grand Slams) se lamentó a través de su cuenta de Twitter. “Devastado“, escribió el suizo con un gif que, un poco en broma, decía “No hay gif para esto que estoy sintiendo“. Devastated https://t.co/Fg2c1EuTQY pic.twitter.com/cm1wE2VwIp Claro que luego, cuando un fanático le respondió que era una triste noticia pero que se debe priorizar la salud pública, el actual número 4 del mundo respondió: “Absolutamente, la salud y la familia“. Pero no se trató esta de la única noticia tenística del día relacionada al coronavirus y la caída de certámenes. Poco después de la comunicación oficial desde las oficinas del All England, la ATP y la WTA anunciaron también la cancelación de sus temporadas hasta el 13 de julio. Quedan entonces fuera del calendario masculino ‘s-Hertogenbosch, Stuttgart, Queen’s, Halle, Mallorca, Eastbourne y, por el lado del femenino, ‘s-Hertogenbosch, Nottingham, Birmingham, Berlín, Eastbourne, Bad Homburg y Bastad, este último sobre polvo de ladrillo y programado para la semana del 6 al 11 de julio, coincidiendo con los últimos días del Grand Slam británico. Así, en un escenario optimista, la actividad del circuito masculino recomenzaría ese 13 de julio con el ATP 500 de Hamburgo, Alemania (polvo de ladrillo), y los ATP 250 de Bastad, Suecia (polvo de ladrillo) y Newport, Estados Unidos (césped). Además del primer nivel del tenis mundial, los circuitos menores también dirán basta hasta mediados de julio. Tanto el ATP Challenger Tour como el ITF World Tennis Tour corrieron la misma suerte. En un comunicado, ATP y WTA expresaron entender “la importancia y responsabilidad de priorizar la salud y la seguridad de la comunidad tenística y el público en general mientras se evalúa la posibilidad de la reanudación de los tours“. La clásica \"Flower carpet\" deberá esperar a los visitantes un año más. (Foto: EFE) El ex jugador italiano Andrea Gaudenzi, presidente de la ATP, aseguró: “La pandemia global de Covid-19 no nos deja alternativa. Haremos todo lo que podamos para reanudar el tour en la primera oportunidad posible una vez que no implique riesgos“. De todas maneras, cualquier previsión que se pretenda tener sobre el futuro asoma prácticamente como una utopía. Mientras los tenistas tratan de mantenerse en forma dentro de la cuarentena -los top, claramente, con muchas más facilidades que los luchadores del circuito-, cada vez son mayores las dudas sobre las chances de retomar la actividad aun dentro del mediano plazo. Juan Ignacio Londero en la final del Abierto de Bastad 2019. Si el calendario se reanuda como está previsto, podrá defender esos puntos en la cancha. (Foto: Reuters) Entre las dudas que sobrevuelan, una tiene que ver con los rankings. La ATP y la WTA tendrán que tomar una resolución al respecto para cuando vuelva a jugarse, y hasta ahora la que más fuerza tiene parece ser la de que los tenistas conserven los puntos obtenidos en la temporada anterior. Sobre todo a los efectos de mantener un orden relativamente lógico en la preclasificación para los torneos. El mundo del tenis no está ajeno a la pandemia y enfrenta una situación sin precedentes. 2020 será, en el futuro, una temporada marcada con rojos y cruces por todo el calendario. Y, con suerte, apenas un recuerdo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-pleno-vivo-boca_0_X2oxnq3S4.html","date":"01/04/2020 - 11:59","title":"Un hincha de River atacó a Fabián Vargas en un vivo de Instagram y el ex Boca lo puso en caja","abstract":"En medio de una entrevista, el colombiano no se quedó callado ante una agresión: “El pelotudo este me insulta y no se da cuenta de que en su equipo hay tres colombianos”.","author":[],"key_words":"Boca JuniorsRiver PlateInstagram","body":"Una llamativa situación se dio en el vivo de Instagram que protagonizó Fabián Vargas junto al periodista Leandro Aguilera. En medio de la charla futbolera, un hincha de River <U+200B>ingresó a la entrevista y comenzó a insultar al ex Boca<U+200B> en los comentarios. El colombiano, que venía teniendo una conversación serena, no se quedó callado y respondió al agravio. Mientras Vargas hablaba de lo importante que fue Carlos Bianchi en su llegada al Xeneize, club que catalogó como \"el más grande\", el simpatizante del Millonario lo comenzó a agredir y el ex futbolista le contestó con otro insulto. \"A Carlos (Bianchi) le tengo que agradecer toda mi vida. Primero por dejarme vivir la experiencia maravillosa de vestir la camisa del más grande de todos, que es Boca. Aunque no le guste a este chico que está viendo el vivo. El pelotudo este me insulta y no sé qué hace viendo este vivo, no se da cuenta de que en su equipo (River) hay tres colombianos\", fue su respuesta. Antes, Vargas dijo que no se puede comparar al estadio de Boca con el Monumental, porque \"La Bombonera es un templo\". \"Ver desde los más chicos a los más grandes cantar, cómo se movía... No hay estadio donde se sienta eso. Ni comparándolo con el Monumental\", agregó el colombiano. Vargas jugó en Boca entre 2003 y 2006, y luego en el período de 2007 a 2009. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-representantes-jugadores-salen-tapones-punta_0_UDIqWDnx0.html","date":"01/04/2020 - 11:36","title":"Coronavirus: los representantes de los jugadores salen con los tapones de punta","abstract":"Pese al parate por la pandemia, desde Christian Bragarnik a Leo Rodríguez, defienden el salario de sus futbolistas. A fin de cuentas, es su propia fuente de negocios porque ellos cobran porcentajes de esos ingresos.","author":"Daniel Avellaneda","key_words":"Superliga ArgentinaAFASergio MarchiJavier Mascherano","body":"El sueño del pibe arranca en un potrero y no tiene techo. La carrera del jugador, en cambio, es de corto alcance. Hay una \"vida útil\", en el mejor de los casos, de 20 años. Pertenecer tiene sus privilegios, claro. Un buen contrato puede garantizar una vida sin privaciones. Por eso ahora, que la industria del fútbol está detenida por la pandemia del coronavirus que desparrama muerte por todo el mundo, la sociedad no guarda sus prejuicios: los millonarios de la pelota tienen que asumir los costos. El mensaje que llega desde las grandes ligas de Europa es contundente: Barcelona y Juventus, dos de los clubes más poderosos del Viejo Continente, recortaron los sueldos de sus futbolistas hasta en 70 para estos meses ociosos. Lo sufrieron Cristiano Ronaldo y Lionel Messi, nada menos. En la Premier League también habrá una poda salarial. Y la colaboración que pidió Gianni Infantino, el presidente de la FIFA, tuvo eco en este rincón del cono sur. Ya son varios los dirigentes que empezaron a hablar de ajustes para poder afrontar los pagos. Juan Sebastián Verón y Pablo Moyano, presidente de Estudiantes y vice de Independiente, fueron las puntas de lanza de lo que viene. Messi y Cristiano Ronaldo sufrirán recortes salariales por la pandemia del coronavirus. (Foto: Archivo Clarín). Sergio Marchi, secretario de Futbolistas Argentinos Agremiados, fue duro en la charla con Clarín: “Que los dirigentes no aprovechen la pandemia para no cumplir con los compromisos preestablecidos”. Y en las últimas horas, los que salieron con los tapones de punta fueron los representantes. Con algunos matices, pero el mismo espíritu: defender el salario de sus futbolistas. A fin de cuentas, su propia fuente de negocios porque ellos cobran porcentajes de sus ingresos. El dueño de la pelota en el fútbol argentino: Christian Bragarnik, durante una entrevista con Clarín. (Foto: Silvana Boemo). Christian Bragarnik, el empresario más fuerte del fútbol argentino, aseguró: “Es un tema bastante complejo. Creo que, más que tratarlo globalmente, hay que abordarlo individualmente. Entiendo que habría que ver, si se quiere aplicar, desde cuándo y hasta cuándo, eso es primordial”. El dueño de Score Club 2019 S.L., que maneja más de 15 técnicos y 100 jugadores, entre ellos Darío Benedetto e Iván Marcone, fue enfático con este diario: “¿En base a qué porcentaje se le va a reducir el salario al jugador? Esperemos que los clubes no traten de tapar los problemas que ya traían. Y hay un tema fundamental: no es lo mismo la incidencia del caché de la televisión en el presupuesto de Defensa y Justicia que en el de Boca, por ejemplo. A un club grande le puede generar un enorme déficit que no haya venta de entradas. No sé si en este caso sería entendible una quita, quizá una renegociación de los pagos”. Su amigo brasileño. Gabriel Jesús -compañero del Kun Agüero en el Manchester City- le regaló la camiseta al representante Martín Guastadisegno. (Foto: Archivo Clarín) Martín Guastadisegno, apoderado de Nicolás Burdisso, Jonatan Cristaldo y Germán Pezzella, les apuntó y disparó contra los dirigentes. “Piden que los jugadores se bajen los sueldos y te puedo asegurar que los CEO de YPF y Coca Cola ganan más. ¿Se creen que todos son Cristiano Ronaldo y Messi? Hay jugadores que tienen contratos en dólares, pero cobran con un tope de 20 pesos. Ya están perdiendo dinero por la devaluación. ¿Más esfuerzos quieren que hagan? El presupuesto de River y Boca es tres veces menor que el del Valladolid. Me parece que quieren ahogar al sistema. Conmebol adelantó pagos y la televisión va a aportar lo suyo. Entonces, ¿por qué habría que cortarle los salarios a los futbolistas? Que vayan a buscar a Vettel, Hamilton y Le Bron James... En Argentina no tienen los salarios de la F1 o la NBA”, afirmó el líder de MAG Global Sports. “Yo represento jugadores de equipos grandes que están holgados y de clubes chicos que si están dos meses sin cobrar no llegan a fin de mes”, dice Leo Rodríguez. El ex volante de San Lorenzo y la Selección Argentina campeona de la Copa América en Chile 1991 y Ecuador 1993 (último título conseguido por la Selección Mayor), hoy a cargo de la representación de jugadores como Giovanni Simeone, agregó: “Acá hay que separar los tantos. Hay dirigentes serios y otros que son vivos y oportunistas. Algunos gastaron más de la cuenta, no pueden cumplir con sus compromisos y quieren aprovechar la volada”. El venezolano Jan Carlos Hurtado, delantero de Boca, es representado por Fito Baqué. Dice que \"pagan mejor en Paraguay, Brasil, Colombia o Chile\". (Foto: Reuters/Pablo Stefanec). Fito Baqué, agente del venezolano Jan Carlos Hurtado, asegura: “El modelo europeo no es aplicable acá porque con la millonada que gana allá un jugador se le puede pagar el sueldo a tres equipos. La realidad es totalmente distinta al fútbol mundial, inclusive, que al resto de Sudamérica. Pagan mejor en Brasil, Chile, Colombia y Paraguay. Porque la moneda que rige el mercado es el dólar. Cuando vos vendés a un jugador lo hacés en verdes, no en pesos”. En Paraguay, un futbolista argentino puede ganar hasta 10 mil dólares por mes. Al cambio “solidario” son 860 mil pesos. “Ese dinero los ganan muy pocos y sólo en los clubes grandes. Ellos son trabajadores. Ganan más que otros, pero de acuerdo a lo que generan”, agrega el abogado de RAB Sports. Matias Kranevitter (aquí junto a otro argentino compañero de equipo: Nicolás Sánchez) pasó esta temporada a Rayados de Monterrey, en México. (Foto: EFE/Miguel Sierra). “Hay una fantasía de la gente de que el futbolista es millonario, pero no es así. Muchos jugadores de Europa están salvados, pero acá hay pibes de primer contrato que ganan 30 mil pesos. Si su familia depende de esos ingresos, ¿cómo le van a recortar el salario? No se puede generalizar. Ahora, si algún jugador quiere aceptar alguna rebaja dependerá de cada uno”, apunta Hernán Berman, quien trabaja con Ramón Díaz, Sebastián Driussi y Matías Kranevitter, entre otros ex River. “Fui capitán en los equipos donde jugué y siempre prevalecía la postura de ayudar a los chicos que cobran menos. Hay jugadores con un salario importante y tal vez se la pueden bancar un mes sin el dinero, pero otros no van a lograrlo. Quizá pueda haber algún pago escalonado de acuerdo al contrato de cada uno. Pero yo no soy quien para meterme en el bolsillo del futbolista”, dice Luis Belvedere, ex lateral de Argentinos, All Boys, Temperley, Gimnasia y Chicago entre 1966 y 1981, ahora representante de Gabriel Hauche, Luciano Aued y Facundo Pereyra, también integrante de la Cámara de Intermediarios y Agentes del fútbol argentino registrados en la AFA, que se creó el año pasado. Gabriel Hauche es atendido por el exfutbolista Luis Belvedere. \"Quizás se pueda hacer algún pago escalonado\", aconsejó el representante. (Foto: AFP/Juan Mabromata). Los representantes alzaron la voz. Detrás, los jugadores. ¿Cómo reaccionarán los dirigentes? Por ahora, con incertidumbre y sacándole punta al lápiz. Javier Mascherano, el excapitán de la Selección y referente de Estudiantes y del fútbol argentino. (Foto: Archivo Clarín). Javier Mascherano tuvo una carrera extraordinaria en el fútbol. Jugó en Corinthians, West Ham, Liverpool, Barcelona y Hebei Fortune de China. Volvió de Oriente, con 35 años, para jugar en Estudiantes. Y tiene una visión sobre el tema. “El jugador es un blanco fácil por las posibilidades económicas que ha tenido. Y, en ese sentido, obviamente que moralmente está obligado a colaborar. A mí me ha pasado ayudar a diferentes entidades pero no porque me interese que se conozca, sino porque sale del corazón y ayuda en lo espiritual. Como hablo de mi caso, hablo de muchos compañeros de profesión que lo hacen”, manifestó El Jefe. “En una situación como la que estamos pasando, todos -desde nuestro lugar- vamos a tener que ayudar. Pero hace poco tiempo se ha decidido firmar una ley de solidaridad, desde la cual vamos a seguir colaborando a través del Estado. Muchos de nosotros no necesitamos estar comentando o diciendo en qué o dónde hacemos nuestras colaboraciones”, sostuvo con vehemencia el volante santafesino. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/coronavirus-disenan-plan-ligas-europeas-puedan-completarse-pandemia_0_vSL2mFiGD.html","date":"01/04/2020 - 11:16","title":"Coronavirus: diseñan un plan para que las ligas europeas puedan completarse tras la pandemia","abstract":"Los principales dirigentes de los países del Viejo Continente decidieron suspender la ventana internacional de junio para que no se cancele la actual temporada.","author":[],"key_words":"CoronavirusChampions LeaguePremier LeagueSerie ALiga De España","body":"Las federaciones cederán a las ligas las fechas de la ventana internacional de junio para que se puedan completar las competiciones ligueras, según lo planteado durante la reunión convocada por la UEFA con sus 55 asociaciones este miércoles vía telemática. Tras el aplazamiento de la Eurocopa a 2022, la UEFA planteó la posibilidad de reanudar la temporada a finales de junio o comienzos de julio, lo que podría prolongarla hasta agosto, una propuesta condicionada a la situación sanitaria de cada país ante la pandemia del coronavirus, según federaciones participantes. En ese espacio habría que incluir el tramo final de La Liga de Campeones y la Liga Europa, que fueron interrumpidas a mediados de marzo sin poder completar los partidos de vuelta de octavos de final. Sus finales estaban previstas para el 30 de mayo en Estambul la primera y tres días antes, el 27, en Gdansk (Polonia) la segunda. Tampoco se descarta para su resolución el formato de final de cuatro. También está en el aire la final de la \"Champions\" femenina que iba a ser el 24 de mayo en Viena. La UEFA, que citó a los secretarios generales de sus federaciones al encuentro de hoy para estudiar la situación, se dispone a aplazar hasta 2022 el Campeonato de Europa femenino y el Europeo Sub-21 que iban a celebrarse el año que viene. El primero estaba programado del 11 de julio al 1 de agosto de 2021 en Inglaterra y el segundo del 13 al 27 de junio también de 2021 en Hungría y Eslovenia. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
