{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/roger-waters-hablo-posible-reunion-pink-floyd_0_5IK5OBD8-.html","date":"18/04/2020 - 13:09","title":"Roger Waters habló sobre una posible reunión de Pink Floyd","abstract":"El músico reveló que intentó un acercamiento con el resto de los integrantes de la banda. En tanto, desde este fin de semana, en la plataforma de YouTube del grupo, serán compartidos varios conciertos en versiones completas.","author":[],"key_words":"Roger WatersPink FloydCoronavirusSpot","body":"En medio de la pandemia, el encierro y los replanteos que a nivel global plantea el avance de la pandemia de coronavirus, Roger Waters brindó una entrevista a la revista Rolling Stone. Y como siempre que el músico abre la boca, levantó polvareda. Sobre todo a la hora de la infaltable pregunta acerca de una posible reunión de Pink Floyd. Sólo que esta vez el interrogante tenía un sentido especial, porque Waters reveló que había intentado un acercamiento con sus viejos compañeros de ruta David Gilmour y Nick Mason, pero haciendo foco no en un reencuentro sobre algún escenario, sino en la reedición en vinilo del álbum Animals, que la banda editó en 1977, y que fue uno de los ejes temáticos alrededor de los cuales se desarrolló su última gira, Us + Them. Era, sugirió, una suerte de \"plan de paz\", pero sin la intención de originar una reunión. \"No tenía nada que ver con eso. Fue sólo algo así como: '¿Podemos lanzar una versión de vinilo remasterizada de Animals sin que se convierta en la Tercera Guerra Mundial? ¿No sería bueno?'\", explicó. La vieja usina de energía eléctrica de la tapa de Animals, recreada durante la última puesta de Waters en vivo. (Foto: REUTERS/Mario Anzuoni) Y enseguida describió la situación. \"En realidad, sugerí que lo hiciéramos de manera democrática. Mi planteo fue: '¿Por qué no votamos? Sólo somos tres, y podemos decidir todo eso y al menos seguir adelante'\". Pero resultó un intento fallido: \"Dios sabe por qué, pero no funcionó. No es que haya un Dios, pero se entiende lo que digo\". En medio de ese panorama, la incógnita en torno a un posible regreso a escena del grupo no podía sino tener la respuesta que Waters dio con contundencia y sin pelos en la lengua. \"No sería para nada lindo. Seria jodidamente horrible. Obviamente, si sos un fan de la banda tendrías un punto de vista diferente. Pero tuve que superarlo y es parte ya del pasado\", señaló. No obstante, el músico confía en que en algún momento Animals verá la luz en una nueva edición. \"Todo va lento debido a las diferencias de opinión sobre cómo hacerlo o qué ponerle, pero estoy seguro de que algún día saldrán. De todos nuestros álbumes que han sido relanzados, ése es el que más se beneficiaría de una especie de reedición\", aseguró. La úitima vez que el cuarteto compartió un escenario, en Londres, en 2005, en el marco el concierto Live 8. Waters es consciente de que sincerarse de esta manera lo ubica en el lugar del \"villano\", pero eso no es algo que le preocupe. \"Puedo vivir con eso\". \"¿Cambiaría mi libertad por esas cadenas? De ninguna manera\", afirmó el artista, que además confirmó que su gira planificada para este año por los Estados Unidos se reprograma para 2021, y que la que estaba planeada para Europa tendrá que esperar para finales del próximo año o directamente pasaría a 2022. Mientras tanto, desde este fin de semana y durante los próximos cuatro, estarán disponibles en YouTube varios conciertos completos de Pink Floyd<U+200B>, a través del canal oficial de la banca británica. Aunque el tándem Gilmour-Mason, a cargo de la marca Pink Floyd, ya lleva un par de años compartiendo vídeos cada viernes para amenizar los fines de semana, ahora ofrecerán recitales completos para hacer más llevadero el confinamiento a causa de la pandemia de coronavirus. El primero en estar disponible en la plataforma es Pulse, en una versión para televisión remasterizada y reeditada de las grabaciones realizadas en el London’s Earls Court in London a lo largo de 14 noches de 1994. Durante las próximas semanas se sumarán Live at Pompeii, luego An Hour With Pink Floyd y por último, la versión DVD de David Gilmour en Pompeii. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cuando-se-estrena-la-segunda-temporada-de-luis-miguel-y-que-pasara-con-ella_0_RgeAObrQl.html","date":"18/04/2020 - 12:01","title":"Cuándo se estrena la segunda temporada de Luis Miguel y qué pasará con ella","abstract":"Proyectada para 2020, y tras un mes de grabaciones en México DF, todo se suspendió el 17 de marzo por el Coronavirus.","author":[],"key_words":"Luis MiguelSeries Y PelículasNetflix","body":"Netflix apostó a este proyecto en 2017 pero sin esperar el tremendo éxito de audiencia y fenómeno de redes que despertaría desde el 22 de abril de 2018 cuando Luis Miguel: la serie se entrenó por la cadena Telemundo en Estados Unidos y por Netflix en España, Latinoamérica y la mayoría de los países, con un episodio semanal. Una frecuencia poco común en el gigante mundial del streaming. <U+200B>Y era lógico sorprenderse ante el éxito: el cantante mexicano, nacido en Puerto Rico, venía de mal en peor en su vida personal y su carrera y no era el gran momento para apostar por él. Pero fue, de nuevo, amor a primera vista entre Luis Miguel y el público, como cuando debutó oficialmente con 11 años cantando en la boda de la hija del presidente mexicano José López Portillo. Se sabe que este 2020 es el año de la continuación del éxito de Netflix. Pero hay secreto difícil de develar: ¿Cuándo se estrena la segunda temporada de Luis Miguel y qué pasará con ella? Diego Boneta actúa y canta las canciones de Luis Miguel. no solo actúa de Luis Miguel. Con muy buenas actuaciones en distintos roles, y el actor y cantante Diego Boneta encarnando al Luis Miguel veinteañero que conquista al mundo con sus interpretaciones, una vez terminada la emisión de los 13 capítulos de la primer temporada se empezó a hablar de que la serie continuaría. El 7 de enero de este año, Netflix confirmó que se volvía a grabar y lo hizo a través de un clip donde el actor Diego Boneta canta en un set de grabación “Cómo es posible que a mi lado” y de golpe interrumpe, y pasa a cantar “Así se siente México”, pero ya caracterizado como un Luis Miguel adulto, cercano a los 50 años actuales de esta gran estrella musical. Jaenada y Boneta. Luis Miguel y su padre. Tortuosa relación. Mientras los fans y los amantes de las buenas series empezaban a hacer números de cuándo sería el estreno, a mediados de febrero comenzaron las grabaciones en México DF, con algunas sorpresas actorales que tendrá la serie, muy bien guardados como siempre por Netflix. Pero con los estelares Diego Boneta, Camila Sodi (interpreta a Érika o Issabela Camil, el gran amor de \"Luismi\"), el argentino César Bordón (de gran interpretación en la primera temporada) que hace de Hugo López, su representante y fiel consejero; y Juan Pablo Zurita que interpreta a uno de los hermanos del cantante, Alejandro Basteri, entre otros, haciendo escenas clave. Y todo parecía ir de maravillas, con charlas entre Luis Miguel y Boneta (se sabe que el cantante supervisa todos los guiones y las escenas), cenas entre integrantes del elenco, y mucho entusiasmo cuando el COVID-19, la pandemia mundial de coronavirus que asola al mundo entero, hizo que Netflix interrumpiera las grabaciones el pasado martes 17 de marzo y mandara a sus actores y a todo el equipo técnico a sus casas. “Se suspendieron las grabaciones” dijeron preocupados en el entorno de Diego Boneta. “Se paró todo. Vuelvo a Buenos Aires.Todo parado hasta nuevo aviso. Quédense en casa”, dijo un comprometido Cesar Bordón en las redes sociales. Mientras la otra argentina que participará en la segunda temporada, Luz Cipriota, interpretando a Lucía Miranda (la esposa del representante Hugo López) vio también postergada sus actuaciones. Camila Sodi interpreta a Erika, un gran amor de Luis Miguel. El Coronavirus es implacable y todo lo para o lo posterga. En lo que va del año, Netflix tuvo que suspender también las grabaciones de la cuarta temporada de “Stranger Things”, y las de “Sex Life”, “The Prom” y “Grace and Frankie”. Otras grandes productoras americanas pararon también las grabaciones de “Riverdale”, “Grey’s Anatomy” y “The Ninja Warriors”. Y lo mismo ocurre en distintos países del mundo como Argentina, donde Polka y Canal 13 decidieron suspender la emisión y grabación de su éxito “Separadas”. La pregunta que los fans se hacen es: ¿se puede calcular un día aproximado para que se vuelva a grabar la segunda temporada de Luis Miguel? Es muy difícil de predecir. Hasta los presidentes de los grandes países del mundo no se ponen de acuerdo sobre cuándo se podrá salir del aislamiento social y volver a una vida medianamente normal. Pero aún esa “vida normal” de la que se habla al flexibilizar el aislamiento, ronda siempre en base a actividades básicas para la economía como las industriales de alta necesidad. Se sabe que México, tanto como Estados Unidos, son defensores de salir cuanto antes del gran parate de actividades que tiene encerrado a todo el planeta. Luis Miguel con Boneta: todo es supervisado por el cantante. ¿Tendrá el gremio de actores, en cualquier lugar del mundo, una tendencia a volver con rapidez a sus grabaciones, más allá del deseo de una vida normal? Parece difícil. Recordemos en este momento que es lo que todos nosotros amamos de una buena serie o película. Acción, polémicas, pasión, romanticismo, peleas, gritos, reencuentros, abrazos, sexo. Nada que tenga barbijo y una distancia de aislamiento de dos metros entre uno y otro, claro. Pero hasta ahora, la segunda temporada de Luis Miguel sigue con fecha de entreno en 2020. Si bien en un momento de euforia, en las grabaciones de fines de febrero, las redes empezaron a hablar de mayo como fecha lógica, hoy se piensa que recién a fin de año podremos ver de nuevo las aventuras y desventuras en la vida de \"Luismi\", el gran cantante mexicano. Mariah Carey era su novia en 2001. ¿Se contará su historia? Pero mientras Luis Miguel se cuida del coronavirus en su yate en el embarcadero de Bayside, Miami, lejos de su novia la modelo Mollie Gould (está en California) y festeja con una copa de vino en la nota de la revista Hola, es bueno repasar la serie de 2018 y tratar de dilucidar algunos secretos de la nueva trama muy bien guardados por Netflix: COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/luis-miguel-cumple-50-anos-vida-gloria-dolor_0_ozXnFqTUG.html","date":"18/04/2020 - 10:01","title":"Luis Miguel cumple 50 años: una vida de gloria y dolor","abstract":"Este domingo 19, el Rey Sol llega al medio siglo. Un repaso por su historia, digna de un culebrón mexicano.","author":"Sandra Commisso","key_words":"Luis MiguelInternacionalNetflixSeries Y PelículasSpot","body":"Carismático, polémico, talentoso, imprevisible, trágico, malhumorado. Luis Miguel<U+200B> cumple 50 años, con una vida llena de contrastes extremos. El más mexicano de los cantantes internacionales nació en Puerto Rico de madre italiana y padre español, el 19 de abril de 1970. Y en sus cinco décadas de existencia se podría decir que ha tenido una vida de película. O de serie de Netflix. Precisamente, la producción televisiva sobre su vida que él mismo autorizó, en 2018, volvió a generar furor alrededor de su figura y una vez más, Luis Miguel emergió de sus cenizas cual Ave Fénix. De niño prodigio y explotado comercialmente por su padre a adulto hermético y conflictivo, supo cultivar un perfil al estilo de las viejas leyendas de Hollywood: reservado al extremo del misterio, siempre salpicado por enigmas y escándalos, nunca se preocupó por desmentir rumores de ningún tipo sobre su persona. Sumó fanáticos y fanáticas de a miles alrededor del mundo que le profesan una devoción casi ciega, lo idolatran. Por algo lo bautizaron el Sol de México y todos los derivados de esa poderosa simbología: brillo, luz y fuego. Cada vez que entona Sigo siendo el rey parece escrito a su medida. Sin embargo, la vida de este sol azteca estuvo atravesada por muchas sombras, empezando por la tragedia que involucró a su madre, Marcela Basteri (desaparecida desde 1986) y por la oscura figura de su padre, Luis Gallego (Luisito Rey, su nombre artístico), violento e inescrupuloso. Con apenas 11 años, Luis Miguel debutó como cantante en un cabaret de Ciudad Juárez, en un ambiente sórdido e impulsado por un padre ambicioso y decidido a convertir a su vástago mayor en una fábrica de ganar dinero. Por entonces ya había dejado la escuela primaria y estudiaba con tutores como podía, mientras empezaba una carrera artística con las exigencias de un adulto. En una de sus actuaciones, en la fiesta de casamiento de la hija del entonces Presidente mexicano José López Portillo, un productor musical que estaba como invitado, captó enseguida el talento del chico rubio de sonrisa gigante. Y a los 12, ya estaba grabando su disco debut. A los 15, logró su primer Grammy, algo que con los años se hizo costumbre: llegó a ser el artista latino con más premios Grammy en su haber, entre decenas de otras distinciones. Luis Miguel. A los 50 y con casi 40 de carrera, el escenario es su segunda casa y donde se mueve como pez en el agua. (Foto Martín Bonetto) Precoz para todo, su primer romance público ya fue escandaloso. Luis Miguel, estrella juvenil, tenía 17 años y la actriz Lucía Méndez, reina de las telenovelas, 30. Ella terminó la relación diciendo que él le había mentido con la edad asegurándole que tenía 20. El mayor de tres hermanos, fue bautizado Luis Miguel en honor a un torero, Luis Miguel Dominguín (padre del cantante Miguel Bosé). Si un nombre define una vida, la del cantante lleva la marca trágica de la tauromaquia. Algún guionista de culebrones mexicanos podría haber imaginado su biografía como ficción y, tal vez lo hubieran tildado de exagerado. Sin embargo, el alma de Luismi arrastra muchas heridas que parecen no cicatrizar nunca. La más dolorosa se llama Marcela Basteri. “Si le preguntan por la madre en una entrevista, se levanta y se va“, alertan en su entorno. Sin embargo, hubo una vez en que el cantante se encontró con la guardia baja, quizás abrumado por el peso de esa ausencia. En 2008, durante un reportaje televisivo en Miami, se refirió públicamente y por única vez a la desaparición de su madre: \"Es una de las cosas que más me duelen, un tema pendiente\", dijo. Tengo todo excepto a ti, probablemente sea un himno dedicado íntimamente a esa mamá que no está. La otra herida se llama Luisito Rey. Al parecer, su padre ha sido el gran villano en la vida de Luis Miguel. Mentiroso y manipulador, durante años también fue su manager y dispuso de las ganancias de su hijo, casi siempre para su propio provecho y vinculadas a lo ilegal. La relación llegó tan desgastada a la mayoría de edad de Luismi que el cantante decidió romper todo contacto con su progenitor y no le habló nunca más. Luisito Rey murió en 1992, alejado de su hijo por un océano de distancia y silencio. Los datos manipulados por su padre en sus inicios con respecto al lugar de nacimiento no impidieron que, en 1991, México le ofreciera la ciudadanía de ese país. \"Yo nací en la Ciudad de México, pero no me molesta que se siga pensando que soy de otros lugares, porque la verdad soy de muchas partes\", declaró alguna vez, siempre jugando a aportar más misterio al misterio. A los 25 años, un accidente de avión en Guadalajara casi le cuesta la vida. Sin embargo, milagrosamente a los 45 minutos de un aterrizaje de emergencia, Luis Miguel estaba, una vez más, arriba de un escenario cantando. \"Sólo le quiero pedir a toda la gente que sienta, porque sentir es vivir y vivir es ser feliz\", declaró micrófono en mano ante el público, luego de la conmoción por el susto. La vida sentimental de Luis Miguel ha sido, desde muy joven, una montaña rusa. Reales o inventados, o ambas cosas, sus romances se cuentan por docenas. La lista con los nombres de las mujeres que fueron novias, amantes, esposas o touch&go es extensísima: a Lucía Méndez, se suman la cantante Alejandra Guzmán, Alicia Machado (ex Miss Universo), Brigitte Nielsen, Sofía Vergara, Thalía, Salma Hayek, Kate del Castillo, Lindsay Lohan, Daisy Fuentes, Myrka Dellanos, Mariah Carey y muchas más. Pero si vida amorosa es errática, su perfil como padre no es menos conflictivo. A los 19, nació su hija Michelle (que tuvo con Stephanie Salas), a quien reconoció como tal casi 20 años más tarde. Y con la actriz Aracely Arámbula tuvo a Miguel y Daniel, a quienes, aparentemente, ve poco y nada. Calificado por su ex como padre ausente, aún mantiene con Arámbula una disputa legal por la cuota alimentaria de los chicos. Actualmente, está de novio con una de sus coristas, Mollie Gould, de 21 años (otro cliché de rockstar), también modelo. Criticado muchas veces por egocéntrico y narcisista (circula el mito de que no se lo puede mirar directo a los ojos en las entrevistas), al cantante le preocupa mucho su imagen. Bronceado eterno, sonrisa perfecta, colecciona anteojos de sol (cliché de estrella enigmática) y ama los carísimos trajes de diseño italiano que viste en sus shows. A lo largo de los años, se lo vinculó con el consumo de drogas y alcohol, con depresión y exceso de peso (tiene debilidad por las pastas, los tacos mexicanos y el sushi). También, en más de una ocasión tuvo que remontar bajones económicos y su preciado yate de 3 millones de dólares corrió el riesgo de ser puesto en venta debido a un juicio millonario que le plantó su colega y compatriota Alejandro Fernández. Sin embargo, pudo sortear esas dificultades y ahora mismo, en tiempos de pandemia, ese yate es su refugio en Miami donde pasa la cuarentena junto a su hermano menor. La sobreexposición por la fama tan temprana lo volvió bastante obsesivo de su seguridad. Y se acostumbró a convivir vigilado por cámaras y guardaespaldas a toda hora. En sus giras, es común que reserve varios pisos en un hotel o se registre en varios hoteles distintos para despistar y para resguardar una intimidad que, a esta altura, le es casi por completo esquiva. Su admiración temprana por Elvis Presley lo llevó también a aprender a tocar la guitarra, el piano y la batería, aunque casi nunca lo hace en público. Su voz se movió con naturalidad por el pop, las baladas, los boleros, el tango, las rancheras. A mitad de su carrera, cuando parecía haber alcanzado la cima y empezar un leve declive, unió su nombre al de Armando Manzanero y pusieron de moda nuevamente los boleros. Todas las cifras en él son exorbitantes: 100 millones de discos vendidos, decenas de giras por el mundo, estadios llenos de miles de personas en distintas ciudades del planeta: desde el Madison Square Garden, en Nueva York, hasta el Palacio de Bellas Artes, de Ciudad de México, con un hit tras otro. Sólo algunas canciones como La incondicional, Hasta que me olvides o Ahora te puedes marchar, suman más de 200 millones de reproducciones en YouTube. “Este chico tiene una voz única”, comentó alguna vez Frank Sinatra quien además, en 1994, lo invitó a que grabaran un tema juntos. De esa unión salió el dueto de Come Fly with me, una suerte de padrinazgo en el que el cantante estadounidense lo ungió como su sucesor, a pesar de cantar en distintos idiomas. Luis Miguel y Frank Sinatra. Juntos hicieron una versión de \"Come Fly with Me\". Llegado al medio siglo, su futuro es un auténtico interrogante. Exagerado, contradictorio, caprichoso, sufrido, exitoso y huraño, cuando recién comenzaba su carrera, definió su estilo y tal vez su filosofía de vida: \"Canto mirando para arriba, mirando a Dios\". WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/ricardo-talesnik-miedo-coronavirus-dictadura_0_uscAeQ70q.html","date":"18/04/2020 - 9:01","title":"Ricardo Talesnik: “Le tengo más miedo al coronavirus que a la Dictadura”","abstract":"El autor de “La fiaca” cuenta sus miedos y sus días en cuarentena. Y adelanta que le cambiará el nombre a su obra cumbre,","author":"Hernán Firpo","key_words":"Coronavirus En ArgentinaTeatroDictadura MilitarCoronavirusSpot","body":"Que el coronavirus remite a La peste, de Camus. Que por el reflejo de un mundo hipercontrolado, 1984, de Orwell, fue un libro más que ominoso. Que Foucault también se reactualiza por Vigilar y castigar. De La fiaca, obra de nuestro Ricardo Talesnik, nada de nada, ni una sola palabra sobre el estado con el que se nombra la consecuencia más lógica del confinamiento. De eso no se habla: la pereza alargaría la vida, pero la cuarentena sólo sirve para ver teatro online a la gorra. Camus murió. Orwell y Foucault, también. Vivito, y quizás coleando, a sus 84 años, Talesnik da vueltas como un león enjaulado en su living apenas más grande que él. Es el autor de La fiaca, \"pieza-emblema\" que se estrenó en 1967 y dos años más tarde pasó al cine con Norma Aleandro y el papel consagratorio de Norman Briski. Un día un hombre decide no ir a trabajar porque no quiere. Su madre, esposa y compañeros de trabajo reaccionan de una forma exagerada. El autor Ricardo Talesnik. Dice que \"La fiaca\" no estuvo pensada en principio como una pieza antisistema. Talesnik es sorprendido por este cronista mientras le pasa una franela al bronce de su cama. “Dicen que el bicho también se puede contagiar a través de ciertos metales. Estoy muy maniático con el tema”. Lejos de su molicie constitutiva, el autor cuenta que nunca estuvo tan activo en su vida de interiores, donde (sobre)vive aislado junto a la psicóloga Marta Lucioni, su esposa, quien a esta misma hora anda teletrabajando con pacientes varios. Este es Talesnik: “Ya sé cocinar, lavo platos profesionalmente, saco la basura, desinfecto picaportes, limpio el piso….” La empleada que ayudaba en el domicilio brilla por su ausencia. “No puedo hacer fiaca. No me dejan. Los primeros días de la cuarentena, te soy franco, vi la fiaca total y absoluta en mi horizonte cotidiano, y eso me gustó. Pero los días me fueron llevando hacia otro lado. Poner la bolsa de la basura es una tarea nueva. No me avergüenza decirlo. Hago cosas que no sabía. Me siento completamente abrumado. Necesito un director técnico\". Ricardo Talesnik trabaja en una actualización de \"La fiaca\", a la que cambiará el nombre. Foto: Juan Marcelo Baiardi -O un tutorial para abrir bolsas de residuos... -Abrir la bolsa de basura es un desafío, nunca encuentro el lado apropiado. Y cuando vienen enrolladas, tampoco es fácil saber el límite entre una y otra. Cuando termine de hablar con nosotros, le toca sacar la ropa a ventilar. “Aprovecho el sol”, dice echándose litros de alcohol en gel. “Estoy muy informado, demasiado... Las manos. Nunca tuve tanta conciencia de ellas. Las lavo unas 15 veces por día. Se me convirtió en un TOC. El barbijo lo estrené hace poquito. Te juro que me siento en la piel de un judío que no podía caminar por la calle. Fui a darme la vacuna contra la gripe. Salí a la calle. Corrí peligro”. -¿Estás siendo irónico? -Para nada.<U+200B> -¿Cuándo no limpiás, qué hacés? -Terminé de escribir una primera versión de una obra donde el protagonista es un tipo que se despierta con la voz de la muerte que lo viene a buscar. ¡Imaginate cómo estoy! Es un unipersonal. Cuando empezó lo del coronavirus, mejoré el papel de la muerte y la volví más coprotagonista. El miedo es hijo de la muerte en esta obra. -Estás asustado. -El peligro de muerte real merodea. No puedo hacer nada. Me siento impotente. Estamos a merced de la muerte. No importa qué país creó el virus, ni si es político o económico, todo es posible, pero resulta de un impacto fenomenal y hace que uno tome más conciencia acerca de la idea de finitud. La finitud es la tragedia de la vida. No sé lo que va a pasar. -¿De dónde salió la idea de escribir La fiaca? -Las cosas que hice a propósito, nunca me funcionaron. Lo que salió sin querer es lo que valió. Por ejemplo, escribir. Yo no quería escribir, no soñaba con eso. Veía muchas películas y sin darme cuenta empecé a bocetear cosas que mostraba, y gustaban. Un día hice una variación del tango Volver, cambiando la letra para pedir un aumento de sueldo, y me lo dieron. Yo trabajaba en el viejo diario La Razón, en la parte de Relaciones Públicas, no era periodista. Así empecé a escribir. -“La Fiaca” se leyó también como una obra “antisistema”: un hombre decide no ir a trabajar porque no quiere. -Tampoco fue meditado. Estaba con fiebre en la cama, no me venían aceptando guiones de televisión y eso me fastidiaba mucho. Ahí se me ocurrió un personaje que no quiere escribir más guiones para televisión. Así fue apareciendo el libreto, el tipo que no quiere laburar y decide quedarse en la cama. -“Preferiría no hacerlo”, diría el Bartleby de Melville. -Tiene algo de Bartleby, el escribiente, pero yo lo supe después, y después leí el cuento. -Nadie quiere hablar ahora de hacer fiaca. Pareciera una mala palabra en este contexto. -Sí, pero hay una fiaca suicida del que se deja estar. Eso es inevitable. La casa se llena de polvo, no te afeitás, te tirás la ropa encima. Yo empecé disfrutando no ir a las reuniones de junta directiva de Argentores, donde tengo que estar dos o tres veces por semana, pero cambié ese sentimiento inicial por un montón de miedos. Me llené de temores. A la muerte la tengo muy presente de chiquito. Mi vieja era hipocondríaca. Fui creciendo, ya no podría responsabilizarla a ella, lo cierto es que la tuve presente por diversas situaciones médicas a la muerte. Por un motivo u otro es algo que me fue acompañando. La escena más lograda de su famosa obra, según él, es cuando el protagonista juega a que es un chico. “El juego representaba la libertad de hacer sin que nadie te mande. Ahora estoy sometido a un jefe terrible, un jefe que me tiene cagando a mí y, literalmente, a todo el mundo\". -¿El presidente Fernández? -No, no, para nada. En más de 80 años nunca viví nada igual. Esto del coronavirus es un miedo que nos disciplina. Estamos presos sin barrotes. -¿Te enoja la situación? -La fiaca no es vagancia, es hacer lo que a uno le gusta. Estoy enojado por tener que quedarme en casa pasando lavandina y limpiando los pisos. Toqué una caja que vino de afuera y sentí la presencia enemiga. La toqué y me fui a lavar las manos inmediatamente. -¿Y el humor social? -Noto que hay que tener mucho cuidado con el humor. Se me ocurren cosas graciosas con esto, pero no es el momento de reírse. -¿Tenés más miedo ahora que con la Dictadura? -Yo no le tenía miedo. Le tengo más miedo al coronavirus que a la Dictadura. No estaba metido en nada raro en esa época. Siendo un tipo de izquierda, mi valentía, entre comillas, hizo que escribiera con Tito Cossa, Germán Rozenmacher y Carlos Somigliana El avión negro, una pieza sobre el retorno de Perón. Yo no estaba en ningún grupo violento. Era amigo de Paco Urondo –militante político, periodista, poeta y autor de La patria fusilada-, pero no sabía que él estaba en la guerrilla. En un momento me informan que rechazaron un libro de mi autoría porque decían que yo estaba prohibido. ¿Sabés qué hice? -No. -Fui hasta el edificio donde funcionaban los Servicios de Inteligencia del Ejército, me acerqué al mostrador, dije quién era y pregunté por qué me habían prohibido. -¿Y? -Me hicieron esperar en un cuartito de planta baja hasta que el mismo militar que atendía en mesa de entradas me dijo: “Vaya tranquilo”. Estamos hablando de 1980, antes de Malvinas. -Así que “La fiaca” no fue pensada como una obra revolucionaria, ni como un elogio de la pereza… -No, y ahora la cambié. La estuve modificando bastante para una nueva adaptación que supongo se hará cuando todo esto haya pasado. Las mujeres de La fiaca \"clásica\" eran de otra manera. Ahora les imprimí rasgos más fuertes. A propósito de La fiaca, te comunico que de aquí en adelante se llamará La paja, el nuevo término utilizado por les jóvenes argentines porteñes para decir que sienten pereza. O sea que hoy tienen paja y se hacen la fiaca. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-going-back-album-negro-phil-collins_0_lkva0k1-3.html","date":"18/04/2020 - 2:15","title":"Cuarentena por coronavirus: Going Back, el álbum más negro de Phil Collins","abstract":"En 2010, el músico anunciaba el fin de su carrera -por suerte eso no ocurrió-, y decidía despedirse con estos covers de Motown que bien valen la pena un repaso.","author":[],"key_words":"Phil CollinsCuarentenaCoronavirusR&B Rhythm And Blues","body":"Por qué te lo recomendamos Suele ocurrir que cuando un artista del peso de Phil Collins decide darse un gusto y proponer, aunque sea hasta ahí, algo diferente a lo que se espera de él, los oídos se empeñen en cerrar su puerta de entrada a la espera de algo que que esté a tono con la expectativa; o, en todo caso, de que el tiempo la abra. Algo de eso ocurrió con Going Back. Y tal vez ya sea hora de dejarlo entrar. No era nuevo el vínculo de Collins con la música de Motown y con el soul, en general, cuando el músico decidió que dedicarle un álbum era la mejor manera de ponerle punto final a una trayectoria que lo vio brillar en lo más alto del rock progresivo y sinfónico con Genesis, banda a la cual le impondría luego su impronta cancionística para llevarla a la cima de los charts; del mismo modo que lo había visto meter hit tras hit durante su década y media de fecunda carrera solista. Ahí están, como testimonio de ello, la presencia de los vientos de Earth Wind and Fire en su primogénito Face Value; la versión de You Can't Hurry Love, de The Supremes, en el álbum I Must Be Going!; los caños de Sussudio en No Jacket Required; y la presencia, nuevamente, de The Phoenix Horns (la sección de EWF) en But Seriously… <U+200B> Definitivamente, desde algún lugar de su alma, ese señor nacido el 30 de enero de 1951 en el condado inglés de Middlesex sintoniza sin intermediaciones con la esencia afro de la música del sello creado por Berry Gordy. Entonces, su decisión de tributar a ese amor que siente por la música afroamericana y la influencia que ejerció en su arte adquiere absoluto sentido. “Quería ver si era capaz de recapturar esos sonidos y las sensaciones que me provocó escuchar aquellas canciones por primera vez”, escribió Collins en el libro que acompaña la edición de CD + DVD editada en 2010. Por eso, repasar Going Back desde esa perspectiva permite disfrutar su lista de 25 temas, muchos de los cuales seguro que resuenan en la memoria conectados con otras voces, resulta una experiencia sumamente sabrosa. Por supuesto, en esa lista de las más conocidas se destacan Papa Was a Rolling Stone, You Really Got A Hold On Me, Going to a Go-Go, Dancing in the Street o You Keep Me Hangin’ On. Así es la tapa de \"Going Back\", el álbum en el que Phil Collins tributó a la música que lo acompañó mientras crecía. Pero más allá de la familiaridad que hace que una canción resulte más accesible que las nunca antes escuchadas, escuchar a Phil haciendo piezas como Uptight (Everything’s Alright), Ain’t Too Proud to Beg, Standing in the Shadow of Love, Love Is Here and Now You’re Gone o Talkin’ About My Baby invita a disolver cualquier barrera preventiva de inmediato, y a meterse de lleno en ese universo paralelo que Collins fue abonando a la par que su ruta de hits. Por supuesto, el baterista y cantante no lo hizo solo. Ahí están, como pilares del sonido de Going Back, Bob Babbitt, Eddie Willis y Ray Monette, tres integrantes del staff de Motown, juntos The Funk Brothers, y los PC Horns, que cumplen a la perfección con su tarea de meterle vientos a la cosa. Lo demás corre por exclusiva cuenta de Collins, cuya impronta lo impregna todo, apenas comienza a cantar. “Siempre había querido hacer este disco, toda la vida había querido cantar estas canciones, y ahora lo he hecho”, dijo el artista en alguna entrevista a poco de haber terminado el álbum. Y se nota en cada uno de sus tracks. Ahora es tiempo de que quien no le haya prestado la atención, haga el intento; y de que quien sí lo hizo en su momento, aproveche el encierro para volver a disfrutar de esa hora y 20 minutos del Phil Collins más negro posible. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-murio-contrabajista-henry-grimes-dueno-historia-extrana_0_ouqADC8aY.html","date":"18/04/2020 - 0:53","title":"Coronavirus: murió el contrabajista Henry Grimes, dueño de una historia extraña","abstract":"Tenía 84 años y tocó con Sonny Rollins, Cecil Taylor y en dos discos de Roberto Pettinato. Pasó más treinta años fuera de la escena musical hasta que fue localizado en Los Ángeles, en 2002.","author":[],"key_words":"CoronavirusJazzRoberto PettinatoInternacionalSpot","body":"Este viernes 17 de abril murió en Nueva York el contrabajista Henry Grimes, a causa del coronavirus. Grimes tenía 84 años y era considerado un virtuoso del instrumento. Fue miembro del grupo del saxofonista tenor Sonny Rollins y tocó con Thelonious Monk, con Gerry Mulligan y Anita O’Day; muy vinculado también a la escena del Free Jazz participó de los grupos de los saxofonistas Albert Ayler, Archie Shepp, Pharoah Sanders y Steve Lacy; del pianista Cecil Taylor y del trompetista Don Cherry. También tocó en dos discos del saxofonista argentino Roberto Pettinato. Henry Grimes es uno de los músicos con una de las historias más extrañas, ya desapareció de la escena durante 32 años hasta que fue localizado en Los Ángeles casi en estado de indigencia. Se recuperó y tuvo una actividad muy importante en el período 2003-2016. Nació en Filadelfia, en noviembre de 1935. Comenzó con el violín para pasarse a la tuba y de ahí saltó al contrabajo. Desde su llegada a Nueva York, a mediados de los años cincuenta, se hizo una importante reputación como contrabajista, que quedó confirmada durante un fin de semana, en 1958, cuando tocó con seis grupos diferentes durante el Festival de Newport, en Long Island, Nueva York. Interpretó la música de Monk, de Mulligan, de Lee Konitz, de Rollins, de Tony Scott y en la orquesta de Benny Goodman. Tenía sólo 22 años. Su fama lo llevó a ser el segundo contrabajista en la orquesta de otro gigante del instrumento como lo era Charles Mingus. Poco a poco se fue involucrando más en la escena del Free: en 1965, grabó su primer disco como líder en un trío de contrabajo, clarinete y batería con música compuesta por Grimes. Un artista con una carrera importante que se vio truncada cuando se mudó a California y desapareció del radar del mundo del jazz; llegaron a creer que había muerto y hasta incluso hubo algún que otro tributo en su nombre; fue descubierto por un asistente social –amante del jazz- que lo encontró en 2002 en un estado de cuasi indigencia, haciendo trabajos de albañilería y sin instrumento, pero escribiendo poesía. No sabía que había muerto Albert Ayler (1936-1970) de quien fue su gran amigo. Sin embargo, no había perdido las ganas de tocar. Juntaron dinero, William Parker le regaló un contrabajo y la vida de Grimes volvió a la senda de la música con una fuerza inusitada. Henry Grimes en el contrabajo, junto al saxofonista Sonny Rollins. “Un artista de nuevo en el camino tras más de 30 años en silencio”, dijo The New York Times a raíz del regreso de este contrabajista, con un aura de leyenda y misterio. Recibió la bienvenida de héroe y lejos de dormirse en los laureles comenzó a desarrollar una actividad importante; tocó con Joe Lovano, Dave Douglas, Roscoe Mitchell, Andrew Cyrille, Marc Ribot, Bill Dixon, Rashied Ali y Wawada Leo Smith, entre otros. En 2006 se reunió en un concierto homenaje con Cecil Taylor y el saxofonista John Tchicai, con quienes había tocado cuarenta años atrás. Entre su regreso en 2003 y 2016, Grimes hizo 640 conciertos en 30 países. Lanzó siete discos como líder, seis durante el período que abarca 2003-2014 y 38 discos como acompañante, entre ellos, dos con el saxofonista Roberto Pettinato My Head Is My Only House Unless It Rains (2010) y Purity (2011). Su actividad musical lo llevó también al campo de la docencia con clases magistrales y talleres de armonía e improvisación en Berklee College of Music, City College Of New York, New England Conservatory y en las universidades de Michigan y de Illinois, entre otros. En 2003 recibió el premio al Músico del Año por All About Jazz y en 2016, el premio Lifetime, ese año a raíz de problemas de salud dejó casi de tocar y quedó sólo desarrollando parte de su actividad como docente. Henry Grimes, en su juventud. Roberto Pettinato recordó la actuación del 12 de agosto de 2011, en un centro cultural, en Harlem, en la cual debió reunir estoicismo con audacia, pues le tocó a él comenzar ese concierto. “Llegué y me fui para Harlem a tocar con el trío de Henry Grimes, con Tyshawn Sorey en batería y Dave Burrell en piano; cuando llegué, le pregunté qué hacíamos y me dijo que íbamos a hacer música. Me quedé a un costado y esperé a ver para qué lado iría la propuesta; de pronto, veo que Grimes me cabecea para que yo comience. ¡Qué tensión! ¿Qué hago?, me dije, y arranqué y atrás vinieron ellos, y salió bien”, rememoró en una nota con Clarín el conductor televisivo, humorista y miembro de la banda de rock Sumo. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-one-love-together-ay-home_0__d1JabL6F.html","date":"18/04/2020 - 0:11","title":"Cuarentena por coronavirus: todo lo que hay que saber sobre One Love, Together At Home, el megaconcierto on line contra la pandemia","abstract":"Paul McCartney, Billie Eilish, Maluma, Elton John, Alanis Morissette, Andrea Bocelli, Chris Martin, Eddie Vedder, J Balvin, Lang Lang, Lizzo, Stevie Wonder y The Rolling Stones son algunas de las muchas figuras que harán su aporte a lo largo de este sábado 18 de abril.","author":[],"key_words":"CoronavirusPaul McCartneyBillie EilishInternacionalSpot","body":"¿Por qué te lo recomendamos? Porque se trata de un evento histórico que reunirá a muchas de las mayores figuras de la música del mundo en torno a una causa que compromete a todo el planeta. La plataforma Global Citizen y la Organización Mundial de la Salud se unieron para darle forma a One World: Together at Home, un megashow de carácter global que se llevará a cabo con el objetivo de crear conciencia y generar fondos para destinar al personal médico que combate en la primera línea a la pandemia de coronavirus. El One World: All Together At Home estará dividido en dos partes. La primera de ellas será una suerte de maratón musical que dará comienzo a las 15 horas de la Argentina, en honor a los trabajadores de la salud. En este caso, la transmisión será por YouTube, Apple, Facebook, Twitter, Instagram y otras plataformas, y contará con la participación de Samuel L. Jackson, John Legend, Annie Lennox, Common, Heidi Klum, Jack Black, Sarah Jessica Parker, Jacky Cheung, Kesha, Jennifer Hudson, Michael Bublé, Juanes y The Killers, entre otros. El logo del evento que reunirá a una multitud de artistas en torno a la lucha contra la pandemia. A su término, a partir de las 21, llegará el turno de la segunda parte del concierto, que será conducida por Jimmy Fallon, Jimmy Kimmel y Stephen Colbert, y que cuenta con la curaduría de Lady Gaga. Paul McCartney, Billie Eilish, Maluma, Elton John, Alanis Morissette, Andrea Bocelli, Billie Joe Armstrong (de Green Day), Burna Boy, Chris Martin, Eddie Vedder, Finneas, Idris y Sabrina Elba, J Balvin, Kacey Musgraves, Keith Urban, Kerry Washington, Lang Lang, Lizzo, Priyanka Chopra Jonas, Shah Rukh Khan, Stevie Wonder, además de The Rolling Stones, cuya presencia fue confirmada durante el transcurso del viernes 17, son algunos de los artistas convocados. El show, será transmitido en forma simultánea a través de las señales ABC, NBC, CBS, Univision, iHeartMedia y Bell Media, E! Entertainment, MTV, TNT, Comedy Central, Sony, Paramount Channel, MTV Hits y VH1. Además, Telefe lo pasará el domingo 19 al término de Bake off. No es la primera vez que semejante cantidad de figuras se dan cita en torno a una causa noble y solidaria. La convocatoria de USA for Africa, impulsada por Lionel Ritchie y Michael Jackson, que dio por resultado el tema We Are the World; el Live Aid organizado por Bob Geldof, con el Estadio Wembley como epicentro de una movida global; el lejano en el tiempo Concierto para Bangladesh, encabezado por el beatle George Harrison son algunos de los ejemplos de la presencia de los músicos a la hora de la solidaridad. La gran diferencia es que esta vez no habrá estadios ni teatro ni grandes espacios colmados por multitudes, sino muchos millones de pantallas encendidas al mismo tiempo. Signo de los tiempos, que ponen a prueba la generosidad de todos. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/plena-cuarentena-martin-bossi-puso-novio-escobillon_0_sSsAETCXT.html","date":"17/04/2020 - 20:43","title":"En plena cuarentena, Martín Bossi se puso de novio con su escobillón","abstract":"El actor hizo pública su nueva relación a través de un video de alto voltaje, en el que se lo ve en escenas comprometidas con el artículo de limpieza.","author":[],"key_words":"Martín BossiCuarentenaCoronavirusTeatro","body":"Días atrás en este mismo diario habíamos informado que Martín Bossi la estaba pasando mal y que la cuarentena provocaba estragos leves en su resbaladiza personalidad. El encierro, eso de salir a jugar al fútbol al ascensor, viene siendo inquietante para él. De ahí a cierta inclinación por enamorarse de los objetos, hubo un solo paso. \"¿Qué importancia le damos a los utensilios de limpieza?\", se dijo sombrío y descubriendo que barrer y subirse a la cinta de correr eran más o menos o mismo. Bossi desarrolló una relación tarambana con su escobillón, y lo compartió en sus redes como para que quede claro que en realidad, gracias a Dios, don Martín sigue estando en sus cabales. Aunque a decir verdad, después de ver el video que posteó, más de uno se sienta tentado a ponerlo en duda. Suena Phil Collins, y Martín lo abraza... A su escobillón, ¡claro! Su propia voz, en off, crea un clima de ¿sensualidad?. Le agradece la compañía, también el baile, mientras giran juntos en un balcón. Sí, él y su escobillón. Le da las gracias por su sonrisa de cerdas cepilladas hace segundos por él mismo. Lo lame... Ahora la música es una vieja conocida: Carrie, y ambos se demuestran es una forma de decir, bah...-tanto amor bajo la ducha mientras Europe aumenta su estridencia. Y el amor de pandemia parece ir viento en popa. SEXO, AMOR Y PASIÓN CON EL ESCOBILLON!! <U+0001F622><U+0001F602> Una publicación compartida de  Martín Bossi (@bossimartin) el 17 Abr, 2020 a las 8:24 PDT El actor viene cumpliendo un aislamiento solitario en su casa, y en una charla melancólica con la periodista Catalina Dlugi, días atrás, confesó una patología inadecuada para estos días: \"Soy claustrofóbico, es más difícil. Estoy bordeando, es muy duro sostenerse. Hay que ser muy inteligente; es un juego de ajedrez diario en el cual hay que sobrevivir porque esto es sobrevivir, no es vivir...” En la entrevista que salió al aire por La Once Diez/Radio de la Ciudad, Bossi contó cómo estaba atravesando la cuarentena, y el tema del escobillón fue parte de esa charla. “Me encuentro absolutamente solo desde hace veinticinco días. Estoy teniendo una relación con el escobillón. Hace dos días tuvimos... No sexo, pero tuvimos como un acercamiento. Ahora estamos distanciados porque hay una lámpara que me está mirando con mucho cariño. Y hasta me están contestando algunos objetos ya”. En otro tramo de la conversación, cuando se produjo al aire un silencio infinitesimal, Bossi intentó, sin ataduras, reflexionar sobre qué pasa realmente con los \"objetos afectivos\". Esa meditación fue un viaje de regreso a su peluche de bebé. \"Una cosa sería el iPhone, pero... ¡¿Qué estoy haciendo con este palo largo rematado por cerdas suaves?!\", pensó. Antes de terminar la charla para jugar a la escoba del 15, Bossi se atragantó filosóficamente mencionando el carozo de \"la muerte y la vejez\", proximidades que lo aterraban allá lejos y hace tiempo. \"En el fondo yo tenía la esperanza de que iba a haber un remedio y yo iba a zafar. A los 33 años me vi una cana y me di cuenta de que estaba envejeciendo, y empecé a aceptarme y vivir la vida real”. No le dijo nada a Catalina; sin embargo, su terror por las canas hablaba de otra cosa, de algo que le estaba diciendo su pelo sin que él se diera cuenta. Al fin de cuentas, Bossi también es humano. Y en un giro de sutileza, concluye su video con un reclamo de carácter casi institucional. \"Señor presidente\", enuncia el actor. Y sigue, contundente y directo al grano: \"Aplanemos rápido la curva. Queremos ponerla\". E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-tini-stoessel-cantara-streaming-beneficio-cruz-roja-argentina_0__X5r_At9D.html","date":"17/04/2020 - 20:29","title":"Coronavirus: Tini Stoessel cantará por streaming a beneficio de la Cruz Roja Argentina","abstract":"La cantante sumará el domingo, desde las 18, un nuevo aporte en la contribución de los artistas a la lucha contra la pandemia del coronavirus.","author":[],"key_words":"Martina Tini StoesselCoronavirusCuarentenaCruz Roja","body":"Sin duda alguna, el megaconcierto One World: All Together At Home (se transmite a partir de las 21 del sábado 18 a través de las señales ABC, NBC, CBS, Univision, iHeartMedia y Bell Media), que tendrá entre sus participantes a Paul McCartney, The Rolling Stones, Taylor Swift, Lady Gaga, Stevie Wonder, Shawn Mendes y sigue la lista, está llamado a ser uno de los grandes acontecimientos de este mes, del año y algo más también. Pero la maratón musical conducida por Stephen Colbert, Jimmy Fallon y Jimmy Kimmel no será la única gran atracción con carácter solidario de este fin de semana. Y entre otras actividades que se llevarán a cabo, en el marco de la lucha contra la pandemia de coronavirus, el domingo 19 Tini Stoessel ofrecerá un recital vía streaming desde su cuenta de Instagram. La movida de la cantante, que será desde las 18 horas, tiene como objetivo apoyar una acción solidaria junto a distintas empresas, con el fin de colaborar con la Cruz Roja Argentina, organización a la cual también van destinadas las donaciones realizadas desde la plataforma www.laplazaonline.com.ar, a través de la cual se accede a la temporada teatral online del Paseo La Plaza. Hola<U+2764><U+FE0F> este domingo 19 abril a las 18Hs. voy a estar desde mi casa cantando en vivo a través de mi instagram<U+2764><U+FE0F> Le quiero agradecer al @banco_patagonia, que me acompaña en esta acción solidaria haciendo una importante donación a la Cruz Roja Argentina Una publicación compartida de  TINI (@tinistoessel) el 14 Abr, 2020 a las 3:57 PDT \"En épocas de aislamiento social, preventivo y obligatorio las redes facilitan el apoyo a causas sociales y movilizan a miles de personas que quieren colaborar con esta difícil situación\", explicaron desde la producción de Tini, quien viene participando de diferentes iniciativas que contribuyen a la lucha contra la pandemia. El recital podrá ser visto desde @tinistoessel, la cuenta de Instagram de la artista, que este año ya edito los singles Recuerdo, junto a los venezolanos Mau y Ricky, y Ya No Me Llames, junto al colombiano Ovy On The Drums. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/version-remasterizada-dolce-vita-disponible-streaming_0_R0hOZNkNB.html","date":"17/04/2020 - 19:51","title":"Una versión remasterizada de La Dolce Vita, disponible en streaming","abstract":"En el año en que se cumple el centenario del nacimiento del director italiano, una opción más para ver uno de sus grandes filmes.","author":[],"key_words":"Federico FelliniStreamingSpot","body":"Clásico de clásicos, La Dolce Vita, de Federico Fellini, <U+200B>había vuelto a las pantallas de cine y continuaba en cartel al decretarse el aislamiento social obligatorio, celebrando el centenario de su director, nacido en 1920 y fallecido en 1993. Ahora podrá verse una versión desde el 21 de abril en streaming. Para verla se podrá acceder a través del sitio de la distribuidora Mirada -www.miradadistribution.com- y estará disponible para su alquiler durante 48 horas o para ser adquirida de manera permanente. Se trata de una versión remasterizada del clásico realizado en 1960 y protagonizado por Marcello Mastroianni y Anita Ekberg, inmortalizados por la famosa escena en la Fontana de Trevi en Roma. Marcello Matroianni y Anita Ekberg, protagonistas del clásico La dolce vita. El filme (ganador de la Palma de Oro en Cannes en 1960), que en la Argentina se estrenó el 15 de marzo de 1961, tuvo libro compartido por el director con Ennio Flaiano, Tulio Pinelli y Brunello Rondi, Y aborda la historia de un reportero de un diario sensacionalista, testigo de la decadencia del mundo y al que le toca seguir de cerca distintos momentos de frivolidad, lujuria y miserias. Marcello Rubinio, interpretado por Marcello Mastroianni, descubre la otra cara de Roma gracias al desafiante desorden narrativo propuesto por el autor de Los inútiles. Amarcord, 8 y medio y Las noches de Cabiria, guiándolo por una suerte de laberinto en el que se recorta la Fontana di Trevi, y caminando la ciudad junto a la exhuberante Anita Ekberg. La idea nació a raíz de un hecho real, ocurrido en Italia en 1958, pero que le permitió a Fellini convertirse en el protagonista absoluto de su relato (Marcello siempre fue una suerte de alter ego suyo): la visión del protagonista es la visión corrosiva de un cineasta que, de esa forma, se convierte en cronista de su tiempo. La distribuidora Mirada Distribution, propietaria de los derechos de exhibición, también lanzará próximamente bajo esta modalidad clásicos de Ingmar Bergman y Marco Bellocchio, entre otros títulos inéditos. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/siglo-aparicion-avispon-verde-nueva-version_0_vTmgR57Q0.html","date":"17/04/2020 - 17:45","title":"A casi un siglo de su aparición, el Avispón Verde tendrá una nueva versión","abstract":"El popular personaje de historieta, que inspiró el nacimiento de superhéroes como Batman y Superman, vuelve a estar en la mira para protagonizar una nueva aventura.","author":[],"key_words":"Series Y PelículasComics E Historietas","body":"Con el nombre provisorio de The Green Hornet and Kato, Universal intentará hacer resurgir al popular personaje de cómic que fue todo un éxito hace casi un siglo, en los años 30 y 40. El avispón verde, tal como lo conocimos por estas latitudes, tuvo sus películas y hasta una serie de televisión con Bruce Lee, en los años sesenta. De reinicio en reinicio, el proyecto para pantalla grande aún no tiene fecha de estreno, pero si se sabe que será una coproducción entre Universal Pictures y Amasia Entertainment. Creado por George W. Trendle y Fran Striker, en 1936, el otro dúo dinámico se transformó en hit no bien vio la luz, pasando de las viñetas a una audición radial con tanto éxito que su impacto no tardaría en inspirar un par de caras bonitas para el cine. Bruce Lee, como Kato, y Van Williams en el rol del \"Green Hornet\", en 1966, durante la primera temporada de la serie que los tuvo como protagonistas. (Foto: Collection Christophel / RnB © 20th Century Fox Television / Greenway Productions) Este nuevo rewind es casi un capricho de Universal, que desde siempre hizo esfuerzos denodados por estos personajes. Fue la misma compañía la que desarrolló las películas de Green Hornet en la década del 40, y también la citada serie de televisión con Bruce Lee, mucho más recordada que los celuloides. \"The Green Hornet es uno de los cuentos de superhéroes más icónicos y queridos que se han creado, y ha entretenido a generaciones de fans en todas las formas de contar historias\", explicó Peter Cramer, presidente de Universal y fan número uno de Kato. \"Estamos encantados de asociarnos con Michael Helfant, Bradley Gallo Gallo y todo el equipo de Amasia para lanzar un nuevo y emocionante mundo cinematográfico para Britt Reid y Kato, y estamos deseando compartirlo pronto con el público mundial\", agregó. Marca de agua de los héroes pulp, El Avispón verde, fue precursor de superhéroes más clásicos como Superman y Batman, que hicieron su debut recién a finales de la década de 1930. La última vez que The Green Hornet apareció fue en 2011. La peli protagonizada por Seth Rogen, Jay Chou y Cameron Diaz, recaudó la friolera de 280 millones de dólares. Esta futura versión, por el momento, se parece más a una expresión de deseo: no hay guionista, no hay apellidos dando vueltas para el reparto y tampoco, claro está, fecha de estreno. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/como-ver-la-serie-poco-ortodoxa-con-subtitulos-y-por-internet_0_kX295dF-2.html","date":"17/04/2020 - 17:26","title":"Cómo ver la serie Poco Ortodoxa con subtítulos y por internet","abstract":"Miniserie independiente, es una de las más vistas en tiempos de cuarentena. Calidad narrativa y muy buenas actuaciones.","author":[],"key_words":"Series Y PelículasPoco OrtodoxaNetflix","body":"Es la gran sorpresa de la pantalla chica en tiempos de cuarentena. Cuando las horas empezaron a alargarse en el living o el cuarto de cada casa, sentados todos frente al televisor o con un dispositivo en las manos siguiendo los grandes estrenos comerciales de series y películas, la producción independiente Poco Ortodoxa<U+200B>, de solo 4 capítulos, sin grandes publicidades y con una temática poco comercial, se convirtió en una de las miniseries más vistas en el mundo. Y su prestigio pasa de boca en boca cada día. Hablada en idioma idish, la serie muestra, con gran emotividad y belleza narrativa, las estrictas normas que rigen a la congregación jasidica Satmar, una comunidad judía ultra ortodoxa instalada en Williamsburg, Brooklyn, que en pleno siglo XXI coarta las libertades de las mujeres. Y se centra en la historia de una joven nacida en 1986, Esty en la ficción, que es obligada a casarse por conveniencia por su familia a los 17 años y a tener un hijo en un clima opresivo, del que huye finalmente escapando a Berlín, Alemania. Aunque su historia, y los integrantes de su pasado, la seguirán, obviamente. Desde el 26 de marzo, ya se puede ver la serie Poco Ortodoxa con subtítulos y por internet. Emotivo papel de Shira Haas como Esty, la joven que huye de su marido. La miniserie de 4 capítulos de 50 minutos cada uno es de origen alemán, fue creada por Alexa Karolinski y Anna Winger, dirigida por María Schrader, y está basada en la novela autobiográfica de la escritora Deborah Feldman, hoy de 34 años, quien es quien realmente escapa con su hijo de la congregación jasídica de Brooklin. Y es Netflix, la gran potencia mundial del streaming, quien apostó a Poco Ortodoxa en su proyecto y la tiene en su catálogo de series más vistas desde hace unas semanas. Ofreciendo con esta obra un poco de aire fresco en la temática y en la emotividad de sus imágenes, con una serie corta (solo 4 capítulos) que dejan al público con ganas de mucho más. Aunque Netflix no ha confirmado todavía si habrá una segunda temporada, todos los capítulos de la primera se pueden ver en HD, con subtítulos, en la gran plataforma de streaming. POCO ORTODOXA. (Unorthodox) 2020. Alemania. Drama religioso social situado en Brooklyn, Estados Unidos. Creadoras: Alexa Karolinski y Anna Winger. Dirección: María Schrader. Inspirada en la novela autobiográfica “Poco Ortodoxa: el escandaloso rechazo de mis raíces judías”, escrita por Deborah Feldman. Protagonistas: Shira Haas, Jeff Wilbusch, Amit Rahav, Aaron Altaras. Idioma: idish en la mayoría, algunas escenas de hablan en inglés o alemán. Producción: Real Film Berlin; Studio Airlift. Distribución: Netflix. Temporadas: 1 (2020). Capítulos: 4. Duración de cada capítulo: 52 minutos. Cuando Deborah Feldman huyó, con sus hijo en brazos, de la casa que compartía con su marido en Brooklin rumbo a Berlín, seguramente sólo pensaba en escapar de la falta absoluta de las libertades más básicas de la mujer. No podía imaginarse tampoco un futuro de escritora. Y menos que su libro de 2012, “Poco Ortodoxa: el escandaloso rechazo de mis raíces judías” (Unorthodox: The Scandalous Rejection of my Hasidic Roots) se iba a convertir en un bet seller, luego en un proyecto fílmico y finalmente en un éxito mundial a través de Netflix. <U+200B>Pero como en toda su joven vida, se involucró. Y estuvo acompañando la filmación y a los guionistas especialmente en las escenas de la comunidad jasidica Satmar de la que huyó para tener una vida normal. Toda la crítica señala que el cuidado y la verosimilitud a la hora de contar a esta congregación judía formada a partir de la llegada a Nueva York de judíos de origen húngaro sobrevivientes del Holocausto, es parte de su calidad y su éxito. Ese cuidado y la emotividad tanto de las creadoras como de la directora, encuentra un punto altísimo en la actuación de la actriz israelí Shira Haas (24 años, con actuaciones previas en La casa de la esperanza y en Foxtrot), encarnando en la ficción el personaje de Esther Shapiro o Esty, con solvencia, ternura, candidez y una fuerza interior que marcan la determinación inclaudicable de su personaje por conseguir la libertad. El matrimonio refleja a la comunidad jasidica Satmar, de Brooklyn. Shira Haas tenía, antes de embarcarse en este proyecto, un doble desafío. Retratar con rigor la vida agobiada de Esty en Estados Unidos, totalmente tomado de la autobiografía de la escritora Deborah Feldman, era el primer desafío. Un mundo donde las mujeres son obligadas a tener sexo todos los viernes, no pueden cantar en voz alta, ni usar medias color piel, ni polleras que subieran de la rodilla y deben raparse y usar pelucas. El segundo desafío era construir un personaje creíble a partir de la vida de Esty en Berlín, donde las creadoras de Poco Ortodoxa se apartan del libro de Feldman y abren el juego a la ficción, con un grupo de músicos que muy fácilmente la ayudan para que consiga una beca en Alemania. En uno y otro desafío, Shira Haas sale indemne, con una actuación entrañable. Muy bien acompañada por el actor Amit Rahav en el papel de Yanky Shapiro (su esposo que va a Berlín a buscarla a ella y a su hijo); Jeff Wilbusch en el papel de Moishe Lefkovitch, un primo de Yanky Shapiro; y Aaron Altaras en el papel de Robert, el violonchelista col que se encuentra con Esty cuando llega a Berlín. Una serie corta de muy buena factura, que ilumina los días inolvidables de la cuarentena mundial por el Coronavirus, pero que se recordará, y mucho,  también en tiempos futuros de libertad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
