{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-millar-trabajadores-represas-electroingenieria-quedaron-varados-santa-cruz_0_VzTQ_kj7S.html","date":"13/04/2020 - 12:34","title":"Coronavirus en Argentina: un millar de trabajadores de las represas de Electroingeniería quedaron varados en Santa Cruz","abstract":"Están construyendo las represas Cóndor Cliff y La Barrancosa. Algunos llevan 45 lejos de sus hogares, y no saben cuándo podrán regresar a casa.","author":"Lucía Salinas","key_words":"Coronavirus En Argentina","body":"No es el frío extremo del invierno, pero en aquella zona, en plena estepa patagónica, el otoño se hace sentir. Allí, cerca del río Santa Cruz, se emplaza el campamento de la principal obra hidroeléctrica del país, las represas Cóndor Cliff y La Barrancosa. Desde el 20 de marzo, cuando Argentina entró en cuarentena total, más de mil trabajadores quedaron allí varados, donde aún se encuentran cumpliendo el aislamiento social, preventivo y obligatorio. La prohibición de circulación les prohibió regresar a sus respectivas ciudades. Cada día, en medio del duro trabajo al aire libre, aumenta su ansiedad por saber cuándo podrán volver a sus hogares. Dentro de las actividades exceptuadas por el Gobierno nacional respecto de la cuarentena se encuentra la construcción, bajo ciertos parámetros. A raíz de la medida publicada en el Boletín Oficial y al analizar la situación, la UTE que tiene a su cargo la obra de las represas de Santa Cruz -integrada por Electroingeniería, Ghezouba e Hidrocuyo-, decidió continuar con la obra y garantizar a los trabajadores que quedaron varados en el campamento todos los insumos necesarios. \"En ese marco y en un contexto en el que se imponía la no circulación de las personas y además se establecía la continuidad del proyecto, la mejor decisión para cuidar la salud de nuestros trabajadores era y es permanecer en el proyecto, que no ha tenido ningún caso sospechoso\", informó Represas Patagonia, el nombre que tiene la UTE en el país. Campamento de las Represas de Santa Cruz Pero el día a día es más complejo. Los trabajadores, que habitualmente cumplen regímenes de 21 jornadas de trabajo por 7 libres, no tienen mayores opciones de esparcimiento. En el campamento cerca del río Santa Cruz el día inicia a las 7.30 para los grupos específicos dedicados a la construcciones. El desayuno es en el comedor, con extensas filas de mesas negras y algunas de color azul, sillas con bordes metálicos muchas apiladas contra un rincón: la circulación del personal disminuyó sensiblemente. La convivencia se extendió más de lo pensado. Algunos operarios ya van a cumplir 45 días lejos de sus casas. \"Se extraña la familia, no tenemos muchas precisiones hasta cuándo vamos a permanecer acá\", contó a Clarín uno de los trabajadores a quien el inicio de la cuarentena lo agarró en medio del campo santacruceño. Una bandera de la República de China y una Argentina al lado dan la bienvenida a ese inmenso predio, árido por todos lados. Allí las tareas que por estas semanas se realizan son el movimiento de suelo, y también trabaja el personal de la planta de hormigón, los mecánicos, soldadores, albañiles, y quienes están a cargo del sector administrativo, recursos humanos, sector de seguridad e higiene. Alicia Kirchner, Cristina Kirchner y el empresario Gerardo Ferreyra, en una recorrida por las represas de Santa Cruz meses atrás. En esta época, cuando las inclemencias del tiempo no son tan cruentas, aún pueden realizarse los trabajos a la intemperie, pero el viento -marca registrada de la zona- no colabora, y esto hace que incluso la jornada laboral se acorte. Para las 19 todos los operarios regresaron a las instalaciones montadas por la UTE y que se conocen como \"el campamento\". A partir de entonces, la única opción es regresar a los dormitorios. \"El frío de esta época complica, porque la mayoria de los trabajadores cumple su tarea al aire libre\", contó personal allí varado. Si bien la empresa decidió pagarles un plus por cada día que supere el régimen establecido de 21 x 7, a estas alturas a quienes quedaron allí varados lo que más les urge es regresar a sus casas. Hace dos semanas que los domingo, que era día laboral, la UTE se los otorgó como compensatorio. Día por demás extenso.  Algunos salen a correr o a caminar, pero para todos en general ese día se hace complejo de sobrellevar. En su mayoría no habían pasado más de 21 días en el campamento. Ya duplicaron aquel plazo. ¿Cómo están de ánimo? \"Algunos decayendo\", responden, ya que en un momento se habló de desmovilizar y llegaron a preparar sus cosas para dejar el lugar, pero como el DNU exceptuaba a la obra pública esa posibilidad quedó frustrada. \"Ahora es un constante esperar, la lejanía y encierro se sienten cada día peor\", contaron. Represas Cóndor Cliff y La Barrancosa. Desde la empresa explicaron a Clarín que están constantemente analizando con \"todos los actores la mejor manera de pasar esto. No es fácil\". La situación es excepcional y a 1.009 operarios los agarró en su turno de trabajo y allí quedaron. \"Para evitar riesgos no hay regresos de quienes tienen que volver a su casa desde que se estableció el aislamiento. Es algo que se habló con los gremios, la provincia y el gobierno nacional. No se puede tomar una decisión así sin que todos estén de acuerdo\", dijeron. En la villa donde se realizan los trabajos de la represa Cóndor Cliff -de una superficie de 15.048 metros cuadrados habilitados- se encuentran 514 trabajadores. En el área de La Barrancosa, de 24.849 metros cuadrados habilitados, quedaron varados 495 obreros.  Todos se encuentran bien de salud, y dentro de los protocolos implementados se les toma la temperatura a diario. Allí, en esos campamentos, cuentan con Internet en las habitaciones, diseñadas para alojar a dos trabajadores, Y aunque cuentan con un gimnasio, no se puede utilizar por las medidas sanitarias, \"como tampoco los partidos de fútbol\", señalaron. El tiempo transcurrido es \"lo que más angustia genera. Se hace eterno el día, y la falta de respuesta sobre hasta cuándo vamos a seguir acá\", contó otro de los obreros. Allí están, desde el 20 de marzo, en cuarentena en las incipientes obras de las represas de Santa Cruz que entraron nuevamente en revisión por fallas geológicas, confirmaron desde la propia UTE. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jaime-duran-barba-filtro-alberto-fernandez-mauricio-macri-terremoto-descomunal-coronavirus_0_kZ1QPek4C.html","date":"13/04/2020 - 12:33","title":"Jaime Durán Barba, sin filtro: Alberto Fernández, Mauricio Macri y el “terremoto descomunal” del coronavirus","abstract":"Analizó como afecta la crisis a los líderes del mundo y destacó la figura del Presidente argentino.","author":[],"key_words":"Jaime Durán BarbaCoronavirus","body":"Jaime Durán Barba reapareció otra vez para analizar el impacto del coronavirus en el mundo, destacó la figura de Alberto Fernández como el único líder bien posicionado en la región en medio de la crisis sanitaria, pero también señaló que Mauricio Macri podría haber hecho frente a la situación. El consultor ecuatoriano remarcó el \"terremoto descomunal\" que produjo en líderes como Donald Trump, Jair Bolsonaro, Andrés Manuel López Obrador, entre otros mandatarios, con fuerte desaprobación de la población por su manejo de la crisis. Sin embargo, destacó al Presidente argentino como \"el único en esta etapa que ha tenido una subida enorme, con una aprobación de casi 80%, es Fernández\", al igual que el resto de dirigentes como el jefe de Gobierno, Horacio Rodríguez Larreta, que tiene una aprobación de 76% de imagen positiva. Y señaló la actuación del jefe de Estado en la crisis elevó su concepto respecto de su figura. \"Si teníamos un presidente dedicado a pelear con los demás como hay que América Latina, dedicado a perseguir a la oposición en vez de trabajar por la gente, Argentina estaría hecha pedazos\", agregó. Durán Barba también valoró el aporte de dirigentes de la oposición. \"Otro de los valores en Argentina es que esta vez el Gobierno no tuvo una oposición dedicada a sacarle el helicóptero y armar lío, ha habido una conjunción sensata\", expresó en diálogo con radio CNN. Y marcó la diferencia con lo que ocurría durante el mandato de Cambiemos con el kirchnerismo en la vereda de en frente. En esa línea, el ex consultor presidencial analizó que Macri tenía una \"apertura para dialogar con la oposición\" que no pudo concretar, pero que el líder del PRO \"es una persona capacitada que pudo haber enfrentado la cosa\". Al ser consultado por una de las principales críticas a las gestión macrista, por haber pasado al Ministerio de Salud a la categoría de secretaría, el ecuatoriano respondió que \"es un tema burocrático\". \"El problema no es el nombre que tiene el empleado que esté encargado del tema, sino que se han muerto en estos días miles de personas en el mundo y que no se puede detener esto en el campo de la salud ni de la economía, no es un problema de cómo se llama el señor que se encarga de esto\", sentenció. El consultor además analizó el impacto del coronavirus cambiará la lógica del mundo. \"Esto lo que ha hecho es acabar de denunciar los problemas de la sociedad industrial que se está muriendo, pero el futuro seguirá hacia adelante y la ciencia avanza a una velocidad descomunal\". Y que la crisis económica que se viene \"va a ser muy grande\" en todo el planeta. \"Viene una etapa de bache complicado, si es que países como Argentina con una riqueza natural tan enorme saben aprovechar la circunstancia, podrían dispararse para arriba después de la crisis\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-grandes-fortunas-informe-llevaron-alberto-fernandez-cristina-kirchner-sugiere-cuantas-personas-podria-alcanzar_0_5bwTZlvVk.html","date":"13/04/2020 - 12:02","title":"Impuesto a las “grandes fortunas”: un informe que le llevaron a Alberto Fernández y Cristina Kirchner sugiere a cuántas personas podría alcanzar","abstract":"Lo elaboró una de las principales economistas K. Asegura que se podrían recaudar hasta 3.800 millones de dólares.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaFernanda VallejosAlberto FernándezMáximo KirchnerCristina KirchnerCarlos Heller","body":"Son casi 40 páginas, con cientos de datos económicos y un título llano: \"Coronavirus, ¿quién paga la crisis?\". Lo elaboró una de las principales economistas K y resulta una suerte de argumentación y sugerencia de por dónde podría venir el impuesto a las \"grandes fortunas\" que impulsó el sector más duro del Frente de Todos, con Cristina y Máximo Kirchner a la cabeza. Entre otras cosas, propone que el nuevo gravamen se concentre en los 15.000 argentinos más ricos, con bienes en el pais y en el exterior. Y asegura que, según se establezcan las alícuotas, permitiría recaudar hasta 3.800 millones de dólares. El informe lo elaboró Fernanda Vallejos -con su equipo, Proyecto Económico-, titular de la comisión de Finanzas de la Cámara baja. La diputada participa activamente del debate interno de la iniciativa, que incluye desde su colega Carlos Heller -presidente del Banco Credicoop y titular de la comisión de Presupuesto-, hasta el también legislador nacional del Frente de Todos y ex piquetero Juan Carlos Alderete. Según supo Clarín, el documento ya le fue enviado al presidente Alberto Fernández y a la vicepresidenta, con quien Vallejos compartió lista en 2017 en la provincia de Buenos Aires. El documento se conoce cuando aún está abierta -y caliente- la discusión dentro del oficialismo sobre cómo y a quiénes gravar con el nuevo impuesto. Este lunes trascendió un borrador de proyecto, que fijaba el piso en 10.000 millones de pesos -más de 100 millones de dólares-. Una alta fuente K desmintió a Clarín que se trate de la iniciativa \"oficial\", pero confirmó que la idea es que el universo sea de \"grandes fortunas\". Este concepto choca con otras versiones que hablaban de establecer un piso de \"sólo\" 50 millones de pesos (poco menos de 600 mil dólares, cotización \"turista\"). Incomodidad económica y sobre todo política: esa línea dejaría adentro de los \"ricos\" a Máximo Kirchner, con un patrimonio declarado por 143 millones de pesos. \"Jamás formó parte de nuestro proyecto la idea de gravar a los que tienen más de 150.000 dólares, muy lejos de eso, quizá sea 20 ó 30 veces eso, pero lo digo a modo de ejemplo, no lo tomen al pie de la letra. Estamos trabajando\", aseguró Heller días atrás. El diputado también señaló que recién a fines de esta semana se conocería el detalle de la iniciativa, que tiene una venia del presidente: \"Es posible\", respondió Fernández cuando lo consultaron sobre si se avanzará con el tema. En el informe de Vallejos, cuando hablan de los 15.000 principales contribuyentes ponen como parámetro las declaraciones de Bienes Personales. Son las tres categorías más altas, que arrancan en 30 millones de pesos. ¿Esa es su propuesta de piso, de \"sólo\" 350.000 dólares, contrario a lo que dice Heller? \"No, no, tomamos sólo eso como un parámetro de los contribuyentes más ricos y nos basamos en los datos públicos de AFIP. Pero la idea es apuntar a las grandes fortunas\", aclaran en el equipo de la economista.  Este es el resumen ejecutivo del documento al que accedió Clarín: - \"Argentina transita una crisis que preexiste a la pandemia del coronavirus: más de 16 millones de personas en la pobreza y casi 4 millones en la indigencia; alta inflación (53,8% anual en 2019); 8,9% de desocupación (3 puntos porcentuales más que en 2015); más de 20.000 empresas nacionales (netas) extintas entre 2015 y 2019\". - \"Circunstancias excepcionales, como las grandes guerras, han tenido históricamente correlato sobre la política económica y tributaria de los países. El caso de Estado Unidos, durante la Segunda Guerra, resulta emblemático: la tasa máxima del impuesto a la renta fue elevada al 94%\". - \"La desigualdad ha estado en aumento en nuestro país en los últimos 4 años: la brecha de ingresos entre el 10% más rico y el 10% más pobre, escaló de 16 a 21 veces entre 2015 y 2019. Además del reproche moral que supone la desigualdad, el aumento de la tasa de crecimiento de la desigualdad está asociada a la reducción de la tasa de crecimiento del PBI\". - \"Junto con el complejo cuadro socioeconómico, Argentina acumula una deuda insostenible (el año pasado se destinó más del 15% del gasto total al pago de intereses netos, contra poco más del 3% a salud) a la que es urgente darle una solución que implique una quita sustantiva y la suspensión de los pagos durante el tiempo suficiente para recuperar la normalidad de la economía\". - \"Los impuestos directos mejoran la distribución del ingreso y la riqueza, permitiendo al Estado asignar recursos ya sea para asegurar un ingreso mínimo a los sectores sin salario formal, los salarios de los trabajadores de empresas en dificultades o medidas de alivio para Pymes, comercios y unidades productivas\". - \"Entre 2015 y 2019 los impuestos regresivos crecieron 5,3 puntos porcentuales, y los muy progresivos retrocedieron 1,4 puntos porcentuales. Este sesgo regresivo sugiere que los nuevos tributos deben estar vinculados a impuestos altamente progresivos (Ganancias, Bienes Personales)\". - \"En Argentina, según datos de AFIP, del total de la riqueza declarada por residentes, el 40% se encuentra fuera del país. Además, el 70% de los activos externos contabilizados por el Indec no están declarados\". - \"Para fines de 2019 los argentinos tenían activos en el exterior por U$S 399.550 millones, un 47% más que al final de 2015. Estimamos que no menos de U$S 235.000 millones no están declarados. Por eso, el Estado se estaría perdiendo de recaudar cerca de U$S 1.200 millones de bienes personales\". - \"Un gravamen extraordinario de 1% sobre las grandes riquezas en el país y en el exterior, sólo considerando los 3 tramos superiores de ingresos –las declaraciones de apenas unas 15.000 personas- permitiría recaudar unos US$ 800 millones. Naturalmente, los montos podrían ir mejorando si se aplicaran alícuotas diferenciales en sentido progresivo, elevándolas para cada tramo de ingresos. Del mismo modo, si las alícuotas fueran el doble para el caso de la riqueza exteriorizada, un impuesto del 1% (2% para bienes en el exterior) aportaría unos U$S 1.435 millones\". - \"El escenario más conservador del impuesto extraordinario (1% para todos los tramos, sin escala progresiva, sin diferencial para los bienes en el exterior) permitiría incrementar casi en un 50% la asistencia a las provincias prevista en $ 120.000 millones. Agregar 1 punto porcentual de alícuota para cada tramo de ingresos para los bienes en el país y duplicarlas en el caso de los bienes exteriorizados, permitiría recaudar algo más de US$ 3.800 millones\". - \"El Estado podría constituir un Fondo Federal de Emergencia que duplique la asistencia prevista para las provincias, que podría permitir, incluso, reducir inequidades, distribuyendo los recursos de modo que las provincias más afectadas por la pobreza y que menos ingresos por habitante recaudan y menos coparticipación por habitante reciben, se beneficien de una mayor porción de los recursos\". - \"El Estado nacional seguiría disponiendo de $135.000 millones para otras políticas. Estos recursos, sumados a los que podrían surgir, por ejemplo, de gravar los beneficios extraordinarios de las personas jurídicas, podrían complementarse con el financiamiento del Banco Central para que el Estado garantice a todas las personas que no tengan grandes patrimonios, altos ingresos, ni salarios registrados suficientes, un Ingreso Ciudadano Garantizado que cubra los gastos necesarios para satisfacer derechos fundamentales como la alimentación, el cuidado de la salud, la vivienda y los servicios básicos. Una medida de esas características mejoraría las condiciones macroeconómicas para la reconstrucción económica una vez superada la emergencia sanitaria\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-prioriza-regreso-varados-latinoamerica-europa-unidos-esperar_0_aORVSFobR.html","date":"13/04/2020 - 11:21","title":"Coronavirus en Argentina: El Gobierno prioriza el regreso de los varados en Latinoamérica; los de Europa y Estados Unidos tendrán que esperar","abstract":"El cronograma se prepara semana a semana. La prioridad es traer a quienes quedaron varados en la región.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaFelipe SoláAerolíneas Argentinas","body":"A medida que pasan los días, la crisis de los varados argentinos se alivia por un lado y empeora por el otro, porque los que no pueden volver enfrentan el deterioro de su poder adquisitivo para sostenerse afuera del país. En medio de la cuarentena<U+200B> nacional que Alberto Fernández extendió el viernes pasado, una mesa que integra los Ministerios de Relaciones Exteriores, Salud, Interior, Seguridad y Transporte, elabora ahora semana a semana el cronograma de vuelos especiales, que llaman \"humanitarios\", y que repatrian a los ciudadanos que siguen afuera y desean volver en el medio de una rigurosa cuarentena. Este lunes, vendrá un vuelo de Cancún con Latam; el martes, uno de Jet Smart de Perú; el miércoles otro de Cancún, de Aerolíneas Argentinas; el miércoles, un Hércules C-130 viajará a Guayaquil, Ecuador; el Jueves, Aerolíneas volverá a Punta Cana y el viernes se permitirá un viaje de vuelta de Sydney, con Latam.  Posiblemente, un Fokker de la Fuerza Aérea viaje mañana a San Pablo a traer personas de avanzada edad. Rara vez, el Gobierno modifica  la cantidad de los permisos de entrada que, si en principio iba a ser 700 las personas y hasta dos aviones permitidos por Ezeiza, el único aeropuerto habilitado, nunca llegaron a los 400. Tal como lo reconoció el propio canciller Felipe Solá sobre el fin de la semana pasado, el tema de los varados se lleva todo su tiempo. Y el Gobierno está priorizando los vuelos de retorno desde Latinoamérica, mientras que los varados en Europa y Estados Unidos, que son miles, tendrán que esperar. Ambas zonas son consideradas epicentros de la pandemia del coronavirus.  La última palabra sobre qué vuelo entra y qué vuelo la sigue teniendo Salud y ningún otro ministerio. Repatriación de argentinos en vuelos de Cubana de Aviación, La Habana El sábado pasado, el embajador en Cuba, Javier Figueroa, embarcó en un vuelo charteado por el estado argentino a Cubana de Aviación, el último de los tres que se hicieron desde La Habana, adonde llegaron a haber más de 1500 argentinos queriendo volver. En vuelos \"humanitarios\" ya sacaron de allí a 600. Quedan 450. Todos ubicados en su mayoría en Habana, con médicos que los controlan, y los pusieron en cuarentena desde hace 20 días. Si tienen síntomas, la orden es que no suban. El sábado vinieron unos 160 argentinos y uruguayos desde México en un arreglo con el gobierno de Andrés Manuel López Obrador. En Cancún hubo casi 2000 argentinos varados. Repatriación de argentinos en vuelos de la Fuerza Aérea Mexicana Por otra parte, el domingo, un vuelo de Aerolíneas Argentinas arribó con 224 argentinos que estaban Ecuador, adonde la situación es crítica por el elevado numero de casos de contagiados, de muertos y por baja calidad sanitaria del país. Si se habían anunciado unos 600 turistas, serian miles los argentinos queriendo volver. Ante las preguntas de los legisladores del oficialismo y la oposición, el canciller Solá dijo el jueves que la Argentina había gastado 1.172.000 dólares para chartear aviones de regreso a la Argentina y unos 342.000 dólares para asistirlos en el exterior. Y reconoció que se seguían sumando argentinos a los 10.000 que tenían registrados al día de hoy para volver. Pero la acción no alcanza y hay argentinos queriendo volver desde lugares remotos como India, Indonesia y Tailandia. En Estados Unidos y España se concentran las situaciones más críticas, y para Salud son zonas de altísimo riesgo porque son epicentro de la epidemia. El ultimo vuelo de Aerolíneas Argentinas desde Madrid fue el 27 de marzo pasado. Ya salieron tres aviones de Iberia hacia la Argentina sin pasajeros y tienen dos más programados, que por ahora tambien saldrían vacíos. Los argentinos que están en Andorra y quieren volver se muestran desesperados en las redes sociales de varados que se multiplicaron en Instagram, Facebook y Twitter. Quedan más de 3000 varados entre España y Andorra. Si uno toma el numero que dice Andorra son mas de 4000 argentinos. El peso de la situación recae en la embajada y el consulado argentino en España, adonde terminaron concentrando hasta el problema de Andorra, que originalmente era del consulado en Barcelona. A Miami le ocurrió lo de Madrid, porque empezó a concentrar a los varados de Estados Unidos. El domingo, la ciudadana María Arbio se contactó con Clarín y remitió una carta que dice haber enviado un grupo de 33 profesionales de la salud, médicos argentinos, que se reunieron al encontrarse varados en Miami. \" Nos dirigimos a Uds. con el debido respeto, con la finalidad de poner en conocimiento nuestra situación actual y nuestro imperioso gran deseo de regresar a nuestros hogares para que una vez cumplida la debida cuarentena, podamos retornar a nuestras tareas sanitarias habituales, las cuales son altamente requeridas hoy en día en razón a los acontecimientos mundiales actuales\", señala el texto de la carta. \"Es importante mencionar, que en el grupo hay argentinos en extrema vulnerabilidad, gente de riesgo debido a su edad, gente con niños, gente que necesita medicinas, gente sin alojamiento. Cabe destacar que ante los últimos anuncios del Gobierno Nacional, que poco ha tratado la situación que estamos sufriendo, los días se tornan desalentadores, y muy angustiantes\", sigue. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-todas-actividades-exceptuadas-cuarentena_0_uP8SowQS8.html","date":"13/04/2020 - 10:48","title":"Coronavirus en Argentina: una por una, todas las actividades exceptuadas de la cuarentena","abstract":"El Gobierno presentó la nómina con los comercios que podrán abrir y personas que podrán circular pese a las restricciones.","author":[],"key_words":"Coronavirus En Argentina","body":"El Gobierno nacional oficializó este sábado la lista completa de las nuevas actividades que se podrán realizar durante el aislamiento social, preventivo y obligatorio contra el coronavirus, que se extendió hasta el 26 de este mes. Allí figuran qué personas podrán circular a pesar de las restricciones y cuáles son los comercios que podrán reabrir y actividades que volverán a funcionar, aunque en muchos casos de manera limitada, como por ejemplo los restaurantes y locales de comidas que podrán vender sus productos a través de servicios de reparto domiciliario, pero que en ningún caso podrán brindar servicios con atención al público en forma personal. Se trata de la lista es la que definió el presidente Alberto Fernández tras las discusiones con los gobernadores, con sus funcionarios y con los integrantes del comité de asesores que se creó ante la pandemia. El objetivo es garantizar algunas actividades económicas esenciales, mientras se mantiene el aislamiento social para evitar la propagación del virus 1. Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. 2. Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires, trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. 3. Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. 4. Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. 5. Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. 6. Personas que deban atender una situación de fuerza mayor. 7. Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. (Incluyen a las personas afectadas a las actividades destinadas a la provisión de insumos necesarios para la realización de servicios funerarios, entierros y cremaciones; según DA 450/20) 8. Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. 9. Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. 10. Personal afectado a obra pública. 11. Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. 12. Industrias de alimentación, bebidas, higiene personal y limpieza, equipamiento médico, medicamentos, vacunas y otros insumos sanitarios su cadena productiva e insumos; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. 13. Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. 14. Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. (Incluyen las actividades de mantenimiento de servidores según) 15. Actividades impostergables vinculadas con el comercio exterior. 16. Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. 17. Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. 18. Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. 19. Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. 20. Servicios de lavandería. 21. Servicios postales y de distribución de paquetería. 22. Servicios esenciales de vigilancia, limpieza y guardia. 23. Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. 24. Casa de Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el Banco Central de la República Argentina disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. 25. Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal. 26. Producción y distribución de biocombustibles. 27. Operación de centrales nucleares. 28. Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto. 29. Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brig. San Martín S.A. 30. Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario. 31. Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas. 32. Sostenimiento de actividades vinculadas a la protección ambiental minera. 33. Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica. 34. Los restaurantes, locales de comidas preparadas y locales de comidas rápidas, podrán vender sus productos a través de servicios de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal. 35. Se permitirá la circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual, debiendo los templos ajustarse en su funcionamiento a lo estipulado en el primer párrafo del artículo 5° del Decreto N° 297/20 (prohibidos todos los oficios religiosos comunitarios en los respectivos templos) 36. Venta de insumos y materiales de la construcción provistos por corralones. 37. Actividades vinculadas con la producción, distribución y comercialización forestal y minera. 38. Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola. 39. Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía. 40. Exploración, prospección, producción, transformación y comercialización de combustible nuclear. 41. Servicios esenciales de mantenimiento y fumigación. 42. Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos. 43. Inscripción, identificación y documentación de personas. 44. Actividad notarial, cuando la misma se encuentre limitada exclusivamente a posibilitar el cumplimiento de las actividades y servicios de que da cuenta el Decreto N° 297/20. 45. Los Colegios Profesionales deberán dar estricto cumplimiento a las normas resultantes del Decreto N° 297/20 debiendo permanecer cerrados, sin actividad presencial alguna ni atención al público y solo podrán establecer guardias excepcionales, mínimas y restringidas al solo y único fin de posibilitar la formalización y legalización de los documentos de los que da cuenta la presente decisión administrativa que sean otorgados con las finalidades expuestas. 46. Obra privada de infraestructura energética. 47. Circulación de las personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista, para realizar breves salidas en la cercanía de su residencia, junto con un familiar o conviviente. En tales casos, las personas asistidas y su acompañante deberán portar sus respectivos Documentos Nacionales de Identidad y el Certificado Único de Discapacidad o la prescripción médica donde se indique el diagnóstico y la necesidad de salidas, la cual podrá ser confeccionada en forma digital. 48. Prestaciones profesionales a domicilio destinadas a personas con discapacidad y aquellas comprendidas en el colectivo de trastorno del espectro autista. Los profesionales deberán portar copia del Documento Nacional de Identidad de la persona bajo tratamiento y del Certificado Único de Discapacidad, o la prescripción médica correspondiente con los requisitos previstos en el inciso anterior. 49. Actividad bancaria con atención al público, exclusivamente con sistema de turnos. 50. Talleres para mantenimiento y reparación de automotores, motocicletas y bicicletas, exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente. 51. Venta de repuestos, partes y piezas para automotores, motocicletas y bicicletas únicamente bajo la modalidad de entrega puerta a puerta. En ningún caso podrán realizar atención al público. 52. Fabricación de neumáticos; venta y reparación de los mismos exclusivamente para transporte público, vehículos de las fuerzas de seguridad y fuerzas armadas, vehículos afectados a las prestaciones de salud o al personal con autorización para circular, conforme la normativa vigente. 53. Venta de artículos de librería e insumos informáticos, exclusivamente bajo la modalidad de entrega a domicilio. En ningún caso se podrá realizar atención al público. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-evalua-extender-pais-uso-obligatorio-tapaboca-circular-calle_0_nzUVp2Uk6.html","date":"13/04/2020 - 10:00","title":"Coronavirus en Argentina: el Gobierno evalúa extender a todo el país el uso obligatorio del barbijo para circular por la calle","abstract":"Lo analizará el comité de expertos para la nueva etapa de la cuarentena. Quieren unificar un criterio, luego de la decisión de la Ciudad y otros distritos.","author":"Pablo Ibáñez","key_words":"Alberto FernándezAxel KicillofSantiago CafieroCoronavirusCoronavirus En Argentina","body":"Casi diez provincias, con plazos y formatos diferentes, lo hicieron: otras avanzan en el mismo sentido. Ahora es el turno del Gobierno nacional que este lunes analizará la posibilidad de disponer la obligatoriedad del barbijo o \"tapaboca\", para la nueva etapa de la cuarentena, ante la llegada del coronavirus a la Argentina. El Comité de Expertos que asesora al presidente Alberto Fernández evaluará en la reunión convocada para el arranque de la semana si se dispone la obligatoriedad del uso de \"tapaboca\" en la vía pública y para algunas actividades. Se elaboró, según supo Clarín, una \"recomendación\" a través del Ministerio de Salud que conduce el ministro de Salud Ginés González García, para el uso de \"protector facial\" en algunas sectores y para determinadas personas. La sugerencia se publicará pero no está definido, todavía, el alcance de la misma y si, en algunos casos, podría ser obligatoria. Lo que está claro es que se insistirá con que se trate de \"tapabocas\" o \"protector facial\". \"El punto es que sean caseros, para no presionar la demanda sobre un insumo básico que debe utilizar el personal de asistencia médica\", explicaron en Gobierno. ¿Por qué ahora sí recomendar o establecer el uso de protector? Básicamente porque, aunque de a poco, se espera que aumente la circulación del virus. Por ejemplo por la apertura de la actividad, aunque sea con turno previo, en los bancos. El sábado, con la firma del jefe de Gabinete Santiago Cafiero se publicaron las Decisiones Administrativas (DA) que incorporaron nuevas excepciones a la cuarentena. Hay, en manos de Cafiero, una larga lista de rubros y sectores que piden ser exceptuados y que, análisis mediante, serán flexibilizados. Esto hará que aumente la cantidad de gente en tránsito y el riesgo de contagio. Existe el objetivo, además, de comenzar a instalar un hábito que más adelante, cuando se flexibilicen otras actividades, debería estar incorporado para el uso cotidiano mientras dure la pandemia. Hasta ahora, en provincias como Mendoza, Santiago del Estero y, entre otras, Misiones, su uso es obligación para circular por la vía pública mientras en otras, como en la Ciudad de Buenos Aires, desde este miércoles se deberá utilizar para ciertas actividades como el transporte público y los comercios. El gobernador Axel Kicillof, entre tanto, prepara una medida similar mientras municipios del conurbano como La Matanza, Tigre y Malvinas Argentinas ya dispusieron la obligatoriedad. En Córdoba, el gobierno de Juan Schiaretti insistió en recomendar el uso de \"tapaboca\" para actividades en la vía pública, en particular a los grupos de riesgo y a las personas con permiso para circular a pesar de la cuarentena. El Centro de Operaciones de Emergencias (COE) emitió una resolución mediante la que recomienda a la comunidad el uso de barbijo o dispositivo que cubra el mentón, la boca y la nariz. La Casa Rosada resistió, al principio, la medida. Lo hizo con dos argumentos: uno operativo, referido a que recomendar o imponer el barbijo complicaría el abastecimiento para el personal de salud -de hecho ocurrió, hubo faltante-; y otro sanitario, que ponía en duda la efectividad del \"tapaboca\". Lo primero, dijo a Clarín una fuente oficial, está en vías de resolverse: de hecho, \"Logramos buena producción de barbijos quirúrgicos, los necesarios en el sistema de salud\", afirmaron. Al principio, por el incremento de la demanda, los precios aumentaron de manera desorbitante y comenzaron a escasear los barbijos para uso del personal de salud. En caso que avance la medida de manera total o parcial, siempre la indicación oficial será que se debe tratar de protectores o tapabocas no profesional sino de uso normal o de confección casera.La explicación oficial es que, en todo caso, el \"tapaboca\" puede servir para que un contagiado asintomático no esparza el virus más que para evitar que alguien se contagie. El Gobierno nacional, que busca unificar criterio y protocolos, evalúa también si es conveniente o no que haya diferentes criterios al respecto y uno de los temas a considerar es que hay varias jurisdicciones donde el tapaboca es de uso obligatorio para todas las actividades o, al menos, para algunas. De manera sistemática, Fernández se reúne con un grupo de especialistas para analizar el avance de la pandemia en Argentina y evaluar medidas. Se trata de Gustavo Lopardo, Omar Sued, Pablo Bonvehi, Angela Gentile, Mirta Roses, Tomás Orduna, Eduardo López y, entre otros, Pedro Cahn. Mantienen contacto con González García y Carla Vizzotti, la vice de Salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-guino-alberto-fernandez-uia-medio-cuarentena_0_zGLJBl7ol.html","date":"13/04/2020 - 9:54","title":"Coronavirus en Argentina: guiño de Alberto Fernández a la UIA en medio de la cuarentena","abstract":"“La industria argentina será fundamental en la reconstrucción económica”, señaló el Presidente.","author":[],"key_words":"Alberto FernándezUnión Industrial ArgentinaCoronavirusÚltimas NoticiasCoronavirus En Argentina","body":"El presidente Alberto Fernández le agradeció este lunes a la Unión Industrial Argentina (UIA) por \"comprender la magnitud del problema\" en medio de la pandemia del coronavirus <U+200B>y por haber tomado medidas para mejorar la situación sanitaria. \"Es muy importante que nuestros industriales hayan comprendido la magnitud del problema que atravesamos y hayan decidido hacer su aporte. La industria argentina será fundamental en la reconstrucción económica\", aseguró el Presidente en su cuenta de Twitter. \"Agradezco enormemente a la UIA por este mensaje esperanzador\", siguió el mandatario, que publicó junto a su mensaje un video realizado por la UIA respecto a la situación actual. En esa secuencia de 1,40 minutos de duración, la entidad hace hincapié en \"la otra revolución industrial\" y destaca las producciones relacionadas con mejorar la calidad de vida de la población durante la pandemia. Es muy importante que nuestros industriales hayan comprendido la magnitud del problema que atravesamos y hayan decidido hacer su aporte. La industria argentina será fundamental en la reconstrucción económica.Agradezco enormemente a la UIA por este mensaje esperanzador. pic.twitter.com/qHvAnUW5aC \"Acá estamos, produciendo todo lo que necesitás y que no te puede faltar. Produciendo para cuidarte y cuidarnos a todos. Fortaleciendo el trabajo en equipo en nuestras fábricas y junto a nuestras familias\", señala el video. \"Estamos desarrollando nuevas técnicas y readaptándonos para producir, aportando al sistema sanitario equipamientos y elementos clave para cuidar nuestra salud\", añade. Y concluye: \"Estamos logrando la otra revolución industrial\". La UIA es una de las entidades que ha participado en los últimos días de las reuniones con el Gobierno nacional y el Comité de Crisis para evaluar la extensión de la cuarentena y analizar las posibles flexibilizaciones, a fin de contener la economía. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renunciaron-fiscales-sigue-exodo-justicia-cambios-jubilacion-privilegio_0_FKkin-qjD.html","date":"13/04/2020 - 9:21","title":"Renunciaron otros ocho fiscales y sigue el éxodo en la Justicia por los cambios en la jubilación de privilegio","abstract":"El Ejecutivo oficializó la saluda de los integrantes del Ministerio Público Fiscal.","author":[],"key_words":"Últimas NoticiasAportes Jubilatorios","body":"El Poder Ejecutivo Nacional aceptó este lunes la renuncia de ocho integrantes del Ministerio Público Fiscal, quienes dejaron sus cargos tras la sanción de la ley que redujo las jubilaciones de privilegio en el Poder Judicial y el cuerpo diplomático, y se sumaron de esta forma a decenas de dimisiones registradas en los dos últimos meses. La decisión la adoptó el presidente Alberto Fernandez <U+200B>y fue publicada hoy en el Boletín Oficial y, en todos los casos, las renuncias tienen fecha del 28 de febrero, anterior a la promulgación de la ley, el 6 de marzo pasado. La nueva norma, que redujo privilegios, subió del 11 al 18% los aportes de jueces y fiscales y, también, determinó el haber inicial en el 82% del promedio de los 120 últimos salarios que percibieron, durante el período inmediato anterior al cese definitivo en el servicio. Los renunciantes son Ana Cristina María Yacobucci, fiscal ante los juzgados nacionales en lo Criminal y Correccional de la Capital Federal número 32; Alejandro José Eustaquio Moldes, fiscal ante el juzgado federal de primera instancia de Zapala, Neuquén; y Eduardo Carlos Marina, fiscal general ante los tribunales orales en lo Criminal y Correccional de la capital federal, fiscalía numero 19. También lo hicieron Carlos Alberto Stagnaro, fiscal ante el juzgado federal de primera instancia de Mercedes, Buenos Aires; Guillermo Héctor Ferrara, fiscal ante los juzgados federales de primera instancia de La Plata, fiscalía número 2; y Marcela Sánchez, fiscal ante los juzgados nacionales en lo Criminal y Correccional de la capital federal, fiscalía número 30. Asimismo, le fueron aceptadas las renuncias a Guillermo Oscar Cicchetti, fiscal ante los juzgados nacionales en lo Criminal y Correccional de la capital federal, fiscalía número 52; y Graciela Silvia López, fiscal ante los juzgados federales de primera instancia de Córdoba, fiscalía número 3. Con información de Télam. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/opositores-buenos-malos-desafio-salir-crisis_0_Dzg8j-akp.html","date":"13/04/2020 - 7:30","title":"Opositores buenos y malos, y el desafío de cómo salir de la crisis","abstract":"Alberto Fernández divide aguas en Juntos por el Cambio. El sector que trabaja con el Gobierno contra el virus, sugiere que convoque a la oposición para consensuar la salida económica.","author":"Walter Schmidt","key_words":"Coronavirus En ArgentinaAlberto FernándezJuntos Por El Cambio","body":"Nadie duda que el principal objetivo desde el Presidente hasta el concejal del pueblo más recóndito es que el coronavirus pase dejando el menor daño posible. Pero todos saben que hoy la gestión está más que expuesta, que los errores se pagan caro y que al final del túnel habrá, para la política, ganadores y perdedores. Esa partida de ajedrez la disputan silenciosamente Gobierno y la oposición. E internamente, Alberto Fernández<U+200B> con el kircherismo y Juntos por el Cambio, entre alineados y no alineados. “Puede ser que haya dos oposiciones, pero yo me pregunto, ¿cuántos gobiernos hay? El de un Presidente que proclama la unidad y valora el trabajo conjunto, o el de los que compran alimentos con sobreprecios o que promueven otro impuesto a la riqueza?” La reflexión corresponde a un legislador de Juntos por el Cambio, pero se origina en una expresión de Alberto Fernández la semana que pasó. El mensaje presidencial fue que hay dos oposiciones, una buena y otra mala. La buena es la que trabaja codo a codo con el Gobierno y allí incluyó a Horacio Rodríguez Larreta<U+200B>, a intendentes bonaerenses como Jorge Macri, Diego Valenzuela, Néstor Grindetti, Gustavo Posse o Guillermo Montenegro y a los gobernadores radicales. “Lo único que he recibido de ellos es colaboración y ayuda”, agradeció. Pero luego apuntó contra los otros, “una oposición que llena las redes sociales con difamaciones, mentiras, noticias falsas, que tratan de levantar a la gente en un momento en que tenemos que estar unidos”, dijo. En la Casa Rosada creen que los cacerolazos y las olas de críticas al Gobierno son alimentadas por un grupo de ex funcionarios macristas. Descartan -también en Juntos por el Cambio- que el ex jefe de gabinete Marcos Peña esté detrás. No porque desconozca el diseño de campañas en las redes sino porque fue marginado. En Balcarce 50 sospechan que hay una coordinación de grupos en manos del ex ministro de Transporte Guillermo Dietrich que, dicen, “se quedó con todos los fierros tecnológicos”, junto con Fernando de Andreis y mencionan a Javier Iguacel. A esa estrategia, imaginan en el oficialismo, se suman las voces más críticas como Patricia Bullrich, Alfredo Cornejo o Miguel Pichetto, entre otros. “Alberto me recibió en cuatro meses más veces que Macri en cuatro años”, bromeó un referente opositor que, más serio, no duda en que “todos están haciendo política” y que el mandatario también hace su juego para desarmar a los opositores. Uno de los intendentes opositores elogiados por Fernández cree que lo que los divide a JxC es cómo se evalúa la pelea contra el virus. “Si crees que esto es una gripe A, todo lo que estamos haciendo te parece un exceso. Pero si pensás como yo, que una de estas noches me puedo ir a dormir con 300 muertos, sobre todo cuando ves lo que pasa en Italia o en Estados Unidos, te das cuenta que esto es grave”. Hubo varias discusiones entre dirigentes de Juntos por el Cambio en las afloraron diferencias sobre cuál debe ser el vínculo con el Ejecutivo. En uno de los tantos cruces, un radical reclamó a los más acuerdistas que “algunas veces uno tiene que ir contra la marea” y citó el caso de Raúl Alfonsín en su reclamo por las Islas Malvinas, que empezó siendo una iniciativa en soledad y luego creció. “Pero no estamos en guerra, esto es una pandemia con un alto impacto económico”, le respondieron. Un macrista dice entender los planteos por la debacle económica pero interpela a sus pares sobre si la oposición está en condiciones de criticar la economía, después de la gestión de Mauricio Macri. Es consciente que pueden dar la pelea en temas como instituciones, transparencia, libertades. “Pero no estamos para dar clases de economía”, resume. A tal nivel llegan las discrepancias que en la última reunión de la mesa nacional, cuando los reclamos de flexibilizar la cuarentena y marcar distancia de la Casa Rosada crecían, Rodríguez Larreta los paró: “Les pido un favor, del tema salud no opinen”. En el Gobierno saben que dividir a la oposición siempre sirve como estrategia. “Ahora más que nunca cuando el Estado se equivoca aparece la oposición”, opina un funcionario. Pero no siempre es así. En Juntos por el Cambio enumeran que en estos cuatro meses de gestión votaron la emergencia, la negociación de la deuda por unanimidad y que al ministro de Economía, Martín Guzmán, ironizan, lo recibieron en el Congreso como si hubiera ido al Teatro Cervantes. “La oposición es tan responsable que ni siquiera hemos hecho leña del árbol caído en temas como la compra de alimentos con sobreprecio o la gente que están echando en el PAMI”, resume uno de los tantos peronistas que habitan el espacio no oficialista. Entre los opositores alineados, hay quienes van más allá y, sin dejar de lado las diferencias, quieren construir una política de Estado en torno a la Economía que viene. Creen que Alberto Fernández debería convocarlos para debatir cómo se sale, una vez controlados los efectos de la pandemia. “No para estar con las cámaras de televisión sino hacerlo en silencio, pero que la gente sepa”. No sólo es una expresión de deseo sino también una manera de anticiparse a lo que vendrá. En algún momento el Ejecutivo va a necesitar del Congreso para aprobar algún paquete normativo que ponga en marcha la economía. Y qué mejor, aseguran, acordarlo antes y obtener un gran consenso legislativo después. Pero también hay dudas acerca del rumbo que adoptará el Presidente. ¿Saldrá de la crisis con más Frente de Todos, cerrado como querría Cristina, o con más consenso? La oposición también deberá definir si pone o no el hombro. “Si queremos ser responsables tenemos que estar dispuestos a sentarnos y a discutir el paquete económico y el formato jurídico”, desliza uno de los principales dirigentes de Juntos por el Cambio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gremios-crisis-parate-economico-abren-grieta-cgt_0_c6TzmSdmk.html","date":"13/04/2020 - 7:00","title":"Coronavirus en Argentina: el parate económico y la caída de los aportes abren otra grieta en la CGT","abstract":"Gremios como el de Gastronómicos, Comercio, Construcción y Metalúrgicos no saben cómo harán para pagar los salarios de sus miles de empleados. A otros sindicatos la crisis no les pega.","author":"Carlos Galván","key_words":"CGTCoronavirus En ArgentinaLuis BarrionuevoAntonio CalóGerardo MartínezArmando Cavalieri","body":"Históricos rivales en el universo sindical, hoy al gastronómico Luis Barrionuevo y al metalúrgico Antonio Caló los hermana el mismo drama: aparte de las presiones de sus propias bases por la paralización de la economía por el coronavirus, ambos sindicalistas están desvelados por cómo harán para pagar los salarios de los empleados de sus sindicatos y sus obras sociales. La crisis los golpea como empleadores: sin actividad económica, los aportes de obras sociales y sindicales cayeron al piso. \"Yo soy más que una pyme. Entre el personal de la obra social y el gremio tengo 4.000 trabajadores\", dice Barrionuevo. Y agrega: \"Solo al Sanatorio Güemes debo pagarle por mes $ 110 millones por las prestaciones médicas\". Con la actividad en bares, restaurantes y hoteles totalmente paralizada, los aportes de este mes se vinieron a pique en Gastronómicos. De los $ 535 millones que le entran todos los meses, en lo que va de abril su obra social recaudó $ 20 millones. En el gremio el panorama es igual de malo: al miércoles pasado, último día hábil, le habían ingresado $ 11 millones. En un mes normal recauda $ 200 millones. El panorama es similar en todos los gremios del sector privado, salvo un puñado de excepciones, como Camioneros, La Bancaria y Alimentación, que en plena cuarentena siguen en actividad. Tampoco esta crisis alcanza a los gremios del transporte y a los del sector público, que siguen recibiendo los aportes. Aparte de las históricas diferencias políticas y de alineamientos -además de rivalidades personales de sus dirigentes-, la CGT ahora está dividida por otra grieta: la de los gremios que pueden trabajar en la cuarentena y que, por ende, no tienen problemas de caja, y los que quedaron con sus actividades congeladas y con sus cuentas en rojo. \"Este es un problema histórico de los gremios del sector privado. Los del sector público no tienen nunca los dramas que atravesamos nosotros. Yo hasta me hago problemas para que no me entre mercadería de China\", cuenta a Clarín el líder de la UOM, Antonio Caló. El sindicalista calcula que tiene el 90% de los 180.000 metalúrgicos sin trabajar por la cuarentena. Una de las excepciones son los que se desempeñan en los hornos de las siderúrgicas, que no se pueden apagar. \"En la UOM tenemos 3.000 empleados y 8 sanatorios... Sin aportes no tenemos forma de pagar los sueldos\", describe. Otro sector fuertemente golpeado por la parálisis económicas es la construcción. En la UOCRA tienen 950 empleados y en la obra social \"Construir Salud\" suman 1.450 empleados y 650 profesionales. En el gremio que conduce Gerardo Martínez estiman que en abril recaudarán por aportes un 30% de lo que les ingresa en un mes normal. La otra de las grandes actividades fulminadas por el freno económico es la mercantil. Es cierto que los supermercados vienen trabajando a full, pero en el sindicato que lidera Armando Cavalier<U+200B>i detallaron que solo el 12% de sus afiliados se desempeñan en los super, el 88% restante en comercios y pymes que hoy están cerrados. OSECAC, la obra social sindical más grande del país, tiene 3.000 empleados a nivel nacional. En abril lleva recaudados por aportes el 30% de lo que debería haberle ingresado a esta altura del mes. \"Las informaciones que tenemos de UNI (la federación internacional que agrupa a los gremios de servicios) y de las empresas es que en abril, las grandes empresas cubrirán los salarios. A partir de mayo nadie sabe qué puede pasar. Las pequeñas y medianas son las que están en la situación más grave\", señaló Cavalieri en un comunicado. La situación para esos gremios es tan grave que todos están pendientes de cómo el Gobierno hará la próxima repartija de fondos para las obras sociales. En marzo, la distribución generó una enorme tensión porque la Superintendencia de Servicios de Salud favoreció a Hugo Moyano. Camioneros recibió $ 258 millones, muchísimo más que gremios con mayor cantidad de afiliados y personal. El superintendente Eugenio Zanarini, cuentan en gremios, se comunicó con jefes sindicales para prometerles que la próxima distribución de fondos será \"equitativa\". Armando Cavalieri, líder del Sindicato de Comercio. Por las dudas, desde la CGT fiscalizarán el reparto. La tarea quedó al mando de José Luis Lingeri, titular del sindicato de Obras Sanitarias y el mayor experto de la central obrera en lo relacionado con las obras sociales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/exabrupto-alberto-fernandez-cuenta-twitter_0_haLQCDB3O.html","date":"13/04/2020 - 6:12","title":"El exabrupto de Alberto Fernández en su cuenta de Twitter","abstract":"El Presidente retuiteó un insulto a un periodista del canal A24.","author":[],"key_words":"Últimas NoticiasAlberto FernándezTwitterCoronavirus En Argentina","body":"El presidente Alberto Fernández retuiteó en su cuenta personal de Twitter un mensaje que contiene un insulto a un periodista del canal A24. En el mensaje, que puede verse en el inicio de su cuenta desde antes de la medianoche del domingo, se califica a un periodista como \"gordito lechoso\". \"El gordito lechoso dice en A24 que @alferdez 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", dice el tuit compartido por el Presidente. El exabrupto de Alberto Fernández en Twitter. El periodista referido es Jonatan Viale, quien en su editorial en A24 habló de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". Y enumeró: “La emergencia sanitaria, las encuestas, la caída de los rebeldes (Trump, Bolsonaro, Johnson), el silencio de los padres de la grieta (Macri y Cristina) y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina”. El tuit fue redactado por Dante López Foresi, un periodista que es el director de la Agencia El Vigía, un sitio de noticias que nació en 1996 en su perfil de Facebook se autodefine como \"el primer medio de Periodismo Digital en Argentina\". El domingo por la noche, Fernández dio una entrevista con el canal Telefé, en la que aclaró que \"no sabe\" cuánto tiempo va a durar la cuarentena por el coronavirus en Argentina. \"Si yo diría cuándo termina sería irresponsable. Nadie tiene la fecha. La ecuación no es cuánto pierde cada uno de nosotros (económicamente), sino cuánto ganamos. Ganamos en salud. Hoy sin cuarentena hubiéramos tenido mil muertos y 45 mil casos\", explicó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ir-paquete-auxilio-120-dias-dijo-massa-pymes_0_8pQck0kWe.html","date":"13/04/2020 - 4:56","title":"Coronavirus en Argentina: “Hay que ir a un paquete de auxilio a 120 días”, dijo Massa sobre las Pymes","abstract":"El presidente de la Cámara de Diputados dijo que se debe “ampliar 3 o 4 veces” la capacidad de crédito, en medio de la cuarentena.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaSergio MassaÚltimas Noticias","body":"Sergio Massa aseguró que el Gobierno debe \"redoblar su esfuerzo\" con medidas de auxilio para paliar los efectos negativos de la cuarentena por coronavirus sobre la actividad de las pequeñas y medianas empresas. Al respecto, se refirió a un paquete de iniciativas de 120 días y a multiplicar por tres o cuatro la capacidad de crédito para las Pymes. El presidente de la Cámara de Diputados repasó las medidas económicas que tomó la administración de Alberto Fernández, en medio del aislamiento social preventivo obligatorio. \"La primera decisión alrededor del Fondo de Garantías Argentina fue una decisión de 30 mil millones de pesos que generó 120 mil millones de créditos para que las Pymes tuvieran asistencia para los sueldos\", recordó Massa. Sobre las dificultades en ese aspecto, aclaró: \"Solo se suscribieron 96 millones, por la información que pasaron los bancos. En el medio hubo intentos de sacar ventaja en medio de la crisis: hay bancos que solo ofrecen por los empleados que cobran en esas firmas\". Sin embargo, reconoció que aún hay un largo camino por recorrer en materia económica. \"¿Alcanza? No. Hay que tomar decisiones para ampliar tres o cuatro veces la capacidad de crédito, para que las empresas también lo empiecen a pagar en enero de 2021, darles leyes para que mejoren su performance fiscal\", enumeró en una entrevista con el canal América. Y agregó: \"Hay que ir a un paquete de 120 días, ir a un paquete más largo de auxilio. El Estado debe redoblar el esfuerzo\". Además, se mostró en desacuerdo con la oposición salud-economía: \"Mil por ciento más de muertes también es un drama. No hay que plantear la dicotomía. Hay un equipo trabajando en la emergencia y otro equipo trabajando en la salida\". Y se refirió a las negociaciones en el Congreso para reforzar esas iniciativas. \"En el Congreso estamos pensando en un mayor paquete de medidas. Ningún nuevo impuesto se va a definir sin acordar con el Gobierno nacional. Lo que hay es una mesa de discusión de diferentes propuestas, para promover la repatriación de capitales, evitar el impuesto a las ganancias para quienes hagan varias guardias en los hospitales. Hay que acercarle al Gobierno herramientas para rumbear mejor en la salida económica\". Por último, adelantó que se están ajustando los últimos detalles para que el Congreso vuelva a sesionar, pero esta vez a la distancia, en medio de la emergencia sanitaria. \"Estamos trabajando un acuerdo con Arsat, por la tecnología y el software, y con el Renaper, por la validación facial, para poner un sistema que nos permita sesionar de manera virtual. A esto nos tenemos que acostumbrar, no por la cuarentena, sino porque las nuevas tecnologías ya son parte de nuestro mundo\", dijo Massa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-productor-confirmo-justicia-vendio-aceite-60-barato-iba-pagar-desarrollo-social_0_HMJR0mbqk.html","date":"13/04/2020 - 17:28","title":"Coronavirus en Argentina: un productor confirmó ante la Justicia que vendió el aceite un 60% más barato de lo que el iba a pagar Desarrollo Social","abstract":"El fiscal de Investigaciones Administrativas tomó declaración al fabricante, cuyo precio de venta al intermediario que vendió al Estado muestra un “sustancial diferencia”.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaCoronavirusMinisterio De Desarrollo Social","body":"El fiscal nacional Sergio Rodríguez, a cargo de la Procuraduría de Investigaciones Administrativas (PIA), tomó una declaración testimonial en la causa sobre la presuntas irregularidades en la compra de alimentos por parte del Ministerio de Desarrollo Social, que confirmó una \"sustancial diferencia de precios entre el producto vendido a la empresa que contrató el Estado y el valor al que finalmente se pagó el aceite\". La PIA investiga si esa variación de costos \"tiene alguna justificación o no\", pero que según fuentes judiciales, \"resultó ser una diferencia llamativa\". Por videoconferencia y como medida preventiva en el marco de la pandemia del COVID19, el fiscal Rodríguez tomó declaración testimonial este fin de semana al representante de Tanoni Hermanos, la firma santafesina productora del aceite “Indigo”. Martín Tanoni dijo que vendieron la botella de un litro y medio de aceite a 96 pesos. \"A eso se le debe aplicar los impuestos, que rondan el 25%\". Así y todo, el Estado iba a pagar por ese producto 158 pesos a la empresa Copacabana, a la que Tanoni Hermanos le vendió el aceite. La denuncia formulada por la abogada Silvina Martínez por presunta malversación de los caudales públicos, incumplimiento de los deberes de funcionario público y fraude a la administración pública, se centró  en las resoluciones del Ministerio de Desarrollo Social que autorizaron la compra masiva de alimentos básicos para abastecer a los sectores más vulnerables en el marco de la epidemia del coronavirus.  Los precios que se detallaron \"están hasta un 37% por encima de los incluidos en Precios Cuidados y son más altos que los de las primeras marcas de cada categoría\", según denunció. Por el aceite, uno de los expediente bajo el análisis de la PIA, el Gobierno autorizó compras por 164 millones de pesos a las empresas Sol Ganadera, Copacabana y Teylem, que ofrecieron precios por aceites mezcla de 1,5 litros de $157,80, $158,67 y $166,58, para las marcas Indigo, Casaliva, Ideal y Marolio. \"En los supermercados, un aceite de girasol de primera marca, como Cocinero, se vende a 145,79 pesos. Si se compara con los productos de Precios Cuidados, en tanto, la diferencia es aún mayor. En la lista de precios elaborada por el Gobierno, se encuentra los aceites con las marcas Cada Día e Ideal a un precio de $121 cada una, también en presentación de 1,5 litros. La diferencia es de 37,6%\". Ante el fiscal Rodríguez, el referente de Tanoni Hermanos explicó que para ellos la primera etapa que los involucró \"no refleja nada raro\", ya que ellos el producto lo vendieron a 96 pesos a Copacabana, que fue la empresa elegida en la licitación del Ministerio que dirige Daniel Arroyo. Las presuntas irregularidades surgen en la segunda etapa, que es cuando esta firma iba a realizar la operación por 340 mil unidades con el Estado por un valor de 158,67 pesos cada una: una ganancia por encima del 64%. Esta diferencia -considerada por demás llamativa por los investigadores- comenzó a ser investigada de forma específica, para determinar \"si hay en el circuito alguna justificación para que el Gobierno termine pagando a un valor tan superior\", explicaron fuentes del caso a Clarín. Las diferencias se repiten en el caso del azúcar -se autorizaron compras por 51 millones de pesos a las empresas Copacabana y Alimentos Generales, productoras de la marca La Muñeca, un 25% más caros que el azúcar Ledesma- y el arroz: la resolución adjudicó una compra de arroz en kilo por 69 millones de pesos a las empresas Teylem, Alimentos Generales y Copacabana, un 17% por encima de los productos de Precios Cuidados. También hay dudas respecto a las compras de fideos semolados, que proveyeron las firmas Sol Ganadera, Copacabana y Forain; y de lentejas, compradas a Copacabana, Forain y M.H. Accurso. En consecuencia, y analizando otros cuatro expedientes que ingresaron a la PIA, Sergio Rodríguez pidió que el Ministerio de Desarrollo Social explique si las compras quedaron anuladas, o si se dio curso a las mismas. Asimismo, como contó Clarín, se ordenó que la cartera inicie sumarios administrativos contra los funcionarios involucrados y que se le dé participación a la Procuraduría como parte acusadora. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ahora-logro-defensa-amado-boudou-pidio-habilite-feria-judicial-discutir-prision-domiciliaria_0_QZH_4sWkI.html","date":"13/04/2020 - 17:05","title":"Ahora que ya la logró, la defensa de Amado Boudou pidió que no se habilite la feria judicial para discutir su prisión domiciliaria","abstract":"El ex vice consiguió que un controvertido fallo lo sacara de la cárcel, donde estaba por su condena en el caso Ciccone. Para hacerlo, exigía que se interrumpiera la feria.","author":"Lucía Salinas","key_words":"Coronavirus En Argentina","body":"Luego de haber logrado interrumpir la feria judicial para obtener la prisión domiciliaria de Amado Boudou, sus abogados ahora quieren que la apelación del fiscal Marcelo Colombo a esa medida no sea aceptada... porque estamos en feria judicial. Alejandro Rúa y Graciana Peñafort argumentan que no se trata de un caso de recuperación de la libertad -en cuyo caso habría más antecedentes para habilitar la feria- porque a Boudou no se la dieron, sino que le concedieron la prisión domiciliaria. \"La habilitación de feria depende de que se acredite la existencia de un gravamen irreparable”, algo que para los letrados no existe. Así intentan que la Cámara de Casación no decida ahora si confirma o revoca el beneficio que hace una semana otorgó el juez Daniel Obligado. Boudou -condenado a 5 años y 10 meses por la compra fraudulenta de la imprenta Ciccone- fue enviado a su casa el lunes 6 de abril. Para decidirlo, el juez Obligado -uno de los tres del Tribunal Oral Federal 4- sostuvo que el ex vice es el único sustento emocional de su núcleo familiar, y que frente al riesgo de un eventual contagio en su situación de reclusión, correspondía morigerar su situación. En su apelación a esa medida, el fiscal Colombo sostuvo que \"esta conclusión es irrazonable y también inequitativa, en los propios términos que al magistrado parecía preocuparle en una primera ocasión\". Se refiere a una medida del 27 de marzo, con la que el juez Obligado rechazó concederle la excarcelación al ex vice sosteniendo que “no presenta patologías crónicas, ni tratamiento médico actual . No cursa enfermedad infectocontagiosa aguda, no presente enfermedad predisponente en caso de infección de COVID-19, se encuentra compensado hemodinámicamente en buen estado general, a febril, y sin intercurrencias clínicas agudas”. Por eso, Colombo señala que las resoluciones del magistrado \"afirman razonamientos y conclusiones contradictorias y absolutamente incompatibles entre sí, bajo idénticas premisas, lo cual representa el ejemplo paradigmático de lo arbitrario\". Además se sostener que no se le consultó al Ministerio Público Fiscal sobre el pedido de prisión domiciliaria, \"algo que obliga el Código Procesal Penal\", indicó el fiscal, la medida se apeló al considerar que nada se modificó en el corto plazo en la situación de Boudou para concederle este beneficio. Por la pandemia del coronavirus y acompañando la decisión del Poder Ejecutivo, la Corte Suprema  declaró una feria judicial extraordinaria, por ello el pedido del fiscal llegará a la Casación si el juez Obligado habilita la feria y concede el recurso. Ante esta posibilidad, La defensa del ex vicepresidente sostuvo que no corresponde dar lugar al planteo del fiscal Colombo. \"Una vez que se rechazó la concesión de la libertad de nuestro asistido, en atención con la opinión del fiscal, tramitó con su noticia lo necesario para poder evaluar si correspondía entonces algún tipo de morigeración en el cumplimiento de la prisión preventiva que aún se mantiene\", expresa el escrito de los abogados. Así, remarcan que no está en discusión la excarcelación ya que cumple con un arresto pero en su domicilio. Rúa y Peñafort expresaron que Boudou \"sigue en prisión preventiva y su excarcelación fue rechazada\", por lo tanto \"no existe la necesidad\" de tratar la apelación del fiscal Colombo \"durante la feria extraordinaria en curso\". Ahora la decisión la debe tomar el juez Obligado, y en caso de habilitar la feria y conceder el recurso el mismo será tratado por la Sala IV de Casación, que es la que interviene en todo lo referido al caso Ciccone. Al confirmar la sentencia del TOF 4, ese tribunal ordenó que Amado Boudou regresara a la prisión para cumplir allí la condena por cohecho y negociaciones incompatibles. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-pongan-cara-coronavirus-polemico-chiste-axel-kicillof-genero-repudio-redes_0_UDBs5YdIV.html","date":"13/04/2020 - 16:53","title":"“Pongan cara de coronavirus”, el polémico chiste de Axel Kicillof que generó repudio en las redes","abstract":"El gobernador de la provincia de Buenos Aires también se sacó fotos sin respetar el aislamiento.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAxel KicillofÚltimas Noticias","body":"Dos hombres murieron este lunes por coronavirus <U+200B>y elevaron a 97 la cifra de fallecidos en la Argentina. En medio de este dolor, el gobernador de la provincia de Buenos Aires, Axel Kicillof, hizo un chiste desafortunado antes de sacarse una foto. En vez del clásico \"Whisky\", a Kicillof no se le ocurrió otra \"humorada\" que decir: \"Pongan cara de Coronavirus\". \"Es una burla a los muertos. Una burla a los infectados. Una burla a los que hacen sacrificio por la cuarentena. El propio Kicillof Viola la cuarentena, si distanciamiento\", escribió el periodista Eduardo Feinmann, quien viralizó el video de la acción. El tuit obtuvo 13 mil likes y armó polémica en las redes sociales. En el video se lo ve a Kicillof que no sólo concreta el chiste antes de la foto, sino que no se respeta el distanciamiento de un metro entre personas. “Pongan cara de Coronavirus”!! Es una burla a los muertos. Una burla a los infectados. Una burla a los que hacen sacrificio por la cuarentena. El propio Kicillof Viola la cuarentena, si distancianiento. pic.twitter.com/1oE0w2hl4E El gobernador bonaerense le pidió este lunes a intendentes de Juntos por el Cambio que evalúen, a nivel regional, las áreas de las economías locales que puedan ser objeto de una excepción del aislamiento obligatorio impuesto por la pandemia de coronavirus. El mandatario bonaerense escribió en su Twitter, al término de la reunión en la casa de Gobierno bonaerense, en La Plata, que continuarán \"la ronda de diálogo con los intendentes para analizar el alcance de la cuarentena de acuerdo a las necesidades de cada municipio\", y agregó que hoy hubo reuniones con \"@JulioGarro, Manuel Passaglia y @MFernandezTLpara coordinar nuevas medidas\". Una fuente del Ejecutivo provincial confió a la agencia Télam que en la reunión con los jefes comunales de la oposición \"se habló sobre la realidad de la actividad económica de cada distrito\". \"En ese aspecto, la Provincia planteó la necesidad de que los municipios evalúen de manera regional las opciones el funcionamiento económico de sus respectivas zonas\", detallaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-provincia-evalua-abrir-actividades-economicas-municipios-contagios_0_8Kqqrasy6.html","date":"13/04/2020 - 16:09","title":"Coronavirus en Argentina: la Provincia evalúa abrir algunas actividades económicas en municipios sin contagios","abstract":"Lo discutió el gobernador Axel Kicillof con intendentes de Juntos por el Cambio y acordaron avanzar. Buscarán el apoyo de Nación.","author":"Rodolfo Lara","key_words":"CoronavirusCoronavirus En ArgentinaAxel Kicillof","body":"Axel Kicillof instruyó a los municipios del Interior bonaerense para la organización regional del funcionamiento económico, gradual, consensuado con Nación, y con mantenimiento del aislamiento social obligatorio. Es un abordaje para aquellos distritos donde el COVID-19 no registra contagios comunitarios. La evidencia: hay casi setenta distritos sin internados. Aunque la dinámica del virus no los exime de eventual infección, comienza a manifestarse una apertura evaluativa. Resulta una síntesis de la reunión de una delegación de los intendentes de Cambiemos con el gobernador, en La Plata. Hay otra comprobación en curso: varias municipalidades ya tienen habilitados el funcionamiento de comercios, con horarios restringidos, de 8 a 16 horas, por ejemplo. La producción agropecuaria se sostiene a buen ritmo. Además de la actividad bancaria según las normas del gobierno nacional. Y algunas cadenas de producción se activan lentamente, con resguardos especiales. Pero también incide un argumento irrefutable para la reformulación, moderada, de estas situaciones. Las municipalidades observan una caída de entre el 40% y el 60% de sus ingresos propios. En el encuentro los representantes de la coalición opositora plantearon que algunas comunas tendrán dificultades para pagar los sueldos de abril. Un agravante, según la exposición ante el gobernador, es que se cortó la cadena de pagos. Al fisco bonaerense no le va mejor. Ingresos Brutos, que es el principal tributo de la economía, y que grava la actividad económica, se cayó en el último mes. “Eso impacta en forma directa en la coparticipación que recibimos los municipios”, alertaron. No se sostiene la restricción absoluta en el tiempo sin ayuda del estado provincial. En ese punto intentaron comprometer el salvataje de Kicillof y del propio presidente Alberto Fernández. Hubo garantía de ayuda de la Gobernación. En representación de los 61 intendentes de Juntos por el Cambio, participaron el intendente de La Plata, Julio Garro; el intendente de San Nicolás, Manuel Passaglia y su par de Trenque Lauquen, Miguel Fernández. Los tres manifestaron conformidad, a la salida del Palacio de Gobierno. Sus anfitriones habían sido, además de Kicillof, el Jefe de Gabinete, Carlos Bianco; la ministra de Gobierno, Teresa García, a través de teleconferencia; y el viceministro de Salud, Nicolás Kreplak. ¿Supone un relajamiento de los controles por la pandemia?, preguntó Clarín a los visitantes de Juntos por el Cambio. \"No. No se trata de eso. Nosotros mantenemos las restricciones y los controles específicos. Solo aportamos diagnóstico y algún curso de acción, mediata, probable”, coincidieron. La prudencia es acordada. Aún con ese resguardo, Bianco había anticipado temprano a la radio FM La Patriada que en los municipios sin casos de coronavirus “se podrían trabajar algunas modificaciones”, a la cuarentena. No especificó cuáles. Los intendentes serían los intermediarios. “El gobierno provincial analizará los pedidos y compilará los puntos que serán presentados ante el Ejecutivo nacional, para el avance de la reglamentación de la cuarentena administrada”, establecieron en la reunión. Es el aislamiento “focalizado, segmentado y dinámico por regiones, grupos etarios y por actividades” que resume Kicillof. Temprano, su ministro de Salud, Daniel Gollan, confirmaba: \"En donde no hay nada de circulación (del virus) , la recomendación podría ser alguna actividad económica local controlando fuertemente los ingresos de personas\". El Conurbano bonaerense, el territorio de mayor exposición y de registros más preocupantes de coronavirus no está en esta grilla. Del primer repaso del encuentro de este lunes en La Plata, la primera inquietud fue la situación sanitaria. El mapeo incluyó hospitales provinciales, capacidad de camas e insumos atentos a la demanda y la distribución a los municipios. Los intendentes propusieron una mesa de trabajo conjunta, con reuniones semanales, para seguir de cerca cada uno de los ejes abordados. La próxima será el martes 21.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anac-inicio-sumario-administrativo-podria-multar-empresa-realizo-viaje-valija-marcelo-tinelli_0_KDWHj1TfX.html","date":"13/04/2020 - 15:47","title":"La ANAC inició un sumario administrativo y podría multar a la empresa que realizó el viaje de la valija de Marcelo Tinelli","abstract":"En medio de la cuarentena, solo se pueden autorizar vuelos con insumos sanitarios o traslado de trabajadores.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaMarcelo Tinelli","body":"La Administración Nacional de Aviación Civil (ANAC) inició un sumario administrativo tras la polémica que desató un vuelo privado al Sur argentino con una valija para el conductor Marcelo Tinelli<U+200B> en medio de la cuarentena por el coronavirus<U+200B>. La ANAC es la entidad oficial que debe autorizar cualquier partida de una aeronave. En tiempos de cuarentena y ausencia casi total de vuelos, solo permite dos clases de excepciones: La historia de esta valija que viajó de Aeroparque a Chubut -con destino final a la casa donde pasa la cuarentena Tinelli y su familia- comenzó con el pedido de la firma Buenos Aires Fly de que se le otorgue una autorización de vuelo por excepción, para traslado de medicamentos a la localidad sureña de Esquel, sin pasajeros. El procedimiento para esos viajes en la ANAC es actualmente muy sencillo, pues lo que hoy se traslada así son barbijos, alcohol en gel o respiradores. Por eso, la empresa involucrada firmó todos los papeles necesarios mediante una declaración jurada. No se sabe qué pasó aún en Aeroparque, cuando la Policía de Seguridad Aeroportuaria (PSA) revisó la valija pero sí lo que sucedió al llegar el vuelo a Esquel: el director del aeródromo detectó que no había implementos sanitarios y labró un acta de infracción. Desde ese momento, se inició un sumario administrativo para detectar si, efectivamente, se cumplió con la reglamentación que habla de vuelos de traslados de insumos sanitarios. Según fuentes oficiales, de comprobarse irregularidades en el proceso se establece una multa de acuerdo al grado de incumplimiento, cuyo monto puede ser de entre 10 y 100 veces de la tarifa de ese viaje. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jonatan-viale-mensaje-alberto-fernandez-confio-presidente-valido-insulto-persona-_0_GpATU9jMu.html","date":"13/04/2020 - 15:12","title":"Jonatan Viale, sobre el mensaje de Alberto Fernández en su contra: “Confío en que no fue el Presidente el que validó ese insulto contra mi persona”","abstract":"Sin embargo, el periodista también advirtió “el exceso de poder” que tiene el Presidente en tiempos de cuarentena.","author":[],"key_words":"Jonatan VialeAlberto FernándezÚltimas Noticias","body":"El periodista Jonatan Viale habló este lunes por primera sobre el retuit del presidente Alberto Fernández<U+200B> con un fuerte agravio en su contra. Al comienzo de su descargo, Viale aceptó las disculpas del mandatario y remarcó: \"Confío en que no fue el Presidente el que validó ese insulto contra mi persona\". \"Estoy seguro que alguien se equivocó\", aseguró el periodista, quien, sin embargo, puso el foco en el peligro del \"exceso de poder\" que tiene el jefe de Estado en tiempos de cuarentena. \"Las sociedades modernas no quieren líderes rabiosos, no quieren líderes autoritarios ni líderes absolutistas\", enfatizó. Y agregó: \"La semana pasada advertimos con mucho respeto: cuidado con el exceso de poder, es tentador, pero es peligroso para la democracia. El Congreso está cerrado, el Poder judicial en feria, por lo tanto, todo el poder está en manos del Presidente\". En su programa de radio en La Red, el comunicador sostuvo que \"la diferencia es moral entre el que escribió ese tuit, que no fue el Presidente\" y él, por lo que remató: \"Jamás caería en una mediocridad semejante\". Además, defendió al \"periodismo libre, independiente, que trata de ser crítico\" y dijo que \"no se siente bien con el pensamiento único\". \"Cuando el periodismo describe una situación objetiva y se reciben insultos, se está lisa llanamente ante un intento de disciplinar el pensamiento crítico. Por eso confiamos en que no fue el Presidente el que validó ese insulto contra mi persona. Confiamos en que es un Presidente democrático, en que acepta la libertad, no queremos creer que prefiere una sociedad uniforme, callada\", disparó. El presidente Alberto Fernández aseguró este lunes que \"un error involuntario llevó a que se haga un retuit\" desde su cuenta oficial de Twitter \"sobre una crítica que contenía adjetivaciones que es mejor evitar\" e informó que \"cuando lo advirtió, esta mañana,\" lo eliminó. \"Un error involuntario llevó a que desde esta cuenta se haga un RT sobre una crítica que respeto pero que contenía adjetivaciones que siempre creo que es mejor evitar. Cuando lo advertí en la mañana, elimine ese RT. Lamento si alguien se ha sentido lastimado con ello\", planteó el Presidente desde su cuenta en la red social. \"El gordito lechoso dice en A24 que Alberto Fernández 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", fue el posteo en cuestión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-estudia-situacion-58-comunas-casos-positivos-piden-volver-actividad_0_H9OVa0nhZ.html","date":"13/04/2020 - 15:06","title":"Coronavirus en la Argentina: Axel Kicillof estudia la situación de 58 comunas sin casos positivos que piden volver a la actividad","abstract":"“Se podría trabajar algunas modificaciones a la cuarentena”, dijo el jefe de Gabinete bonaerense, Carlos Bianco.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAxel KicillofProvincia De Buenos AiresÚltimas Noticias","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof recibió en las últimas horas un informe detallado de su equipo y tras escuchar a intendentes peronistas y opositores, estudia la situación de varias comunas que piden volver a la actividad ya que no cuentan con casos de coronavirus. Se trata de 58 comunas donde no circula el Covid-19 y que buscan abrir su economía estancada por el aislamiento preventivo, social y obligatorio, extendido hasta el 26 de abril por el Presidente. \"En esos distritos que no hay casos de coronavirus se podría trabajar algunas modificaciones [a la cuarentena]\", reconoció hoy el jefe de gabinete bonaerense, Carlos Bianco, a FM La Patriada. \"Nos reunimos con los intendentes para repasar la situación en sus distritos y también para trabajar la posibilidad de hacer algún tipo de modificación respecto de la cuarentena\", agregó Bianco. A su vez, informó que el estudio será \"sin una urgencia inmediata\" y que incluso está en el plan de la Provincia \"mantener una cuarentena dura y, en casos puntuales, endurecerla como a los grupos de riesgo\". Los distritos que piden una apertura, al menos parcial, son en su mayoría del interior de la Provincia donde el coronavirus aún no llegó. Pero Blanco aclaró que cualquier modificación que decida el gobernador se implementará \"siempre y cuando el gobierno nacional la apruebe\". Además, el funcionario confirmó que está en estudio la obligatoriedad del uso del barbijo en la Provincia. \"Estamos trabajando en la posibilidad que uso obligatorio del tapabocas. Si se avanza con esta idea no estamos hablando de barbijos quirúrgicos, sino de tapabocas caseros\", declaró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-llego-cargamento-donaciones-chinas-ministerio-salud_0_jILLWXGcO.html","date":"13/04/2020 - 13:51","title":"Coronavirus en Argentina: Llegó un cargamento con donaciones chinas para el ministerio de Salud","abstract":"La Cancillería informó que llegaron trajes de protección, máscaras, termómetros, guantes, cubiertas de zapatos. El miércoles, Aerolíneas Argentinas buscará una carga de compras.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusCoronavirus En ArgentinaFelipe SoláXi JinpingAlberto Fernández","body":"La Cancillería informó este lunes sobre el arribo de un vuelo desde China, con insumos médicos donados por el gobierno de Xi Jinping. A esta carga, cuya llegada el Gobierno no había anticipado, se le sumará otra que saldrá a buscar al Estado chino un vuelo de Aerolíneas Argentinas, el próximo miércoles 15. Carga de donaciones de insumos médicos que donó el gobierno de China a la Argentina. Habrá otras y también compras del estado argentino. \"Luego de las numerosas conversaciones e intercambios entre el Presidente Alberto Fernández y su par chino, Xi Jinping, sobre la decisión de establecer una cooperación binacional ante la pandemia del COVID-19, arribó hoy (lunes) a nuestro país un nuevo vuelo procedente de China con un cargamento de asistencia sanitaria oficial, que contiene múltiples insumos de salud, al tiempo que se espera otro para este miércoles 15 de abril.\", informó la cartera del ministro Felipe Solá. \"Estos nuevos dos envíos coordinando entre ambas Cancillerías, contienen 5 mil trajes de protección, 10 mil máscaras protectoras para uso médico, 50 mil máscaras quirúrgicas, 1000 viseras, 200 termómetros digitales, 1000 pares de guantes y 1000 cubiertas para zapatos, destinados al Ministerio de Salud de la Nación\", indica la Cancillería pero sólo en referencia a lo que llegó este lunes. Las cajas presentan una curiosidad. Llevan unos stickers con la bandera de los dos países, y una frase en español y chino sacada de José Hernández . \"Los hermanos sean unidos porque esa es la ley primera. Tengan unión verdadera en cualquier tiempo que sea\". Carga de donaciones de insumos médicos que donó el gobierno de China a la Argentina. Habrá otras y también compras del estado argentino. La información oficial dice que estas donaciones y la compra que se hará son parte del marco de la Asociación Estratégica Integral entre ambos países,  y después de que presidente Xi expresara su firme apoyo a las medidas sanitarias adoptadas por el Gobierno nacional. El canciller Solá es hoy el punto focal para coordinar la cooperación en término de insumos sanitarios, con el objetivo de seguir compartiendo las experiencias en la prevención y el control del coronavirus, así como los planes sobre el diagnóstico y el tratamiento. De hecho, Solá ya agradeció al embajador chino Zou Xiaoli por las donaciones, muchas de las cuales provienen de provincias y municipios, y empresas chinas que establecieron sus propias relaciones con la Argentina y sus respectivas regiones. Tal como anticipó Clarín el viernes pasado, este miércoles 15 un avión de Aerolíneas Argentinas tiene programada una ruta excepcional por el Pacífico rumbo a Shangai. Hará escala en Auckland, Nueva Zelanda. E irá a buscar una cargamento de insumos hospitalarios para enfrentar la pandemia, de los que carece la Argentina. Una gran parte es la donación china mencionada varias veces en las comunicaciones presidenciales previas, pero ahora se va a concretar. El Gobierno también estará comprando equipamiento cuyo monto no se especificó, y se destinará al Ministerio de Salud. Clarín sabe que, de mínima, en el avión de Aerolíneas Argentinas vendrán 100.000 kits de detección temprana del COVID 19, 100.000 barbijos N 95 y otros, es decir los que se usan en hospitales. También enviarán entre guantes y equipos menores, 50.000 trajes de bioseguridad, lo que es una carencia total en Argentina donde si bien el sistema hospitalario se viene preparando frente al espejo del colapso que tuvo lugar en España e Italia, hay faltante real hasta de equipos para testear el virus. En los últimos días, los bancos Santander, BBVA y Galicia donaron $ 36,5 millones para distintos hospitales. El <U+200B>Banco Mundial US$ 35 millones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-pidio-disculpas-exabrupto-twitter-periodista_0_1GGMNvjHT.html","date":"13/04/2020 - 13:44","title":"Coronavirus en Argentina: Alberto Fernández pidió disculpas por su exabrupto en Twitter contra un periodista","abstract":"El Presidente había retuiteado un insulto de un periodista K a Jonatan Viale. Luego lo borró.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezÚltimas Noticias","body":"Alberto Fernández<U+200B> utilizó esta vez su cuenta de Twitter para disculparse por un retuit que había hecho en la noche del domingo, y que luego borró. Se trataba de un mensaje de un periodista K que contenía un insulto a Jonatan Viale, al que trataba de “gordito lechoso” y “mala gente”. \"Un error involuntario llevó a que desde esta cuenta se haga un RT sobre una crítica que respeto pero que contenía adjetivaciones que siempre creo que es mejor evitar. Cuando lo advertí en la mañana, eliminé ese RT. Lamento si alguien se ha sentido lastimado con ello\", escribió en sus redes sociales. El mensaje original había nacido del periodista K, Dante López Foresi, que el Presidente compartió con su 1,4 millón de seguidores de Twitter. \"El gordito lechoso dice en A24 que @alferdez 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", decía. El tuit contra Jonatan Viale. El periodista referido es Jonatan Viale, quien en su editorial en A24, hace varios días atrás, habló de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". Y enumeró: “La emergencia sanitaria, las encuestas, la caída de los rebeldes (Trump, Bolsonaro, Johnson), el silencio de los padres de la grieta (Macri y Cristina) y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina”. El retuit de la cuenta @alferdez estuvo disponible durante varias horas en la noche del domingo, pero finalmente fue borrado ante las fuertes repercusiones y críticas que generó esa acción. Tras el pedido de disculpas del mandatario, López Foresi también tuiteó y aclaró: \"Lo de gordito lechoso corre por mi cuenta. También, que no se puede ser buen periodista siendo mala persona. Gracias por respetar la crítica, presidente\". JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-millar-trabajadores-represas-electroingenieria-quedaron-varados-santa-cruz_0_VzTQ_kj7S.html","date":"13/04/2020 - 12:34","title":"Coronavirus en Argentina: un millar de trabajadores de las represas de Electroingeniería quedaron varados en Santa Cruz","abstract":"Están construyendo las represas Cóndor Cliff y La Barrancosa. Algunos llevan 45 lejos de sus hogares, y no saben cuándo podrán regresar a casa.","author":"Lucía Salinas","key_words":"Coronavirus En Argentina","body":"No es el frío extremo del invierno, pero en aquella zona, en plena estepa patagónica, el otoño se hace sentir. Allí, cerca del río Santa Cruz, se emplaza el campamento de la principal obra hidroeléctrica del país, las represas Cóndor Cliff y La Barrancosa. Desde el 20 de marzo, cuando Argentina entró en cuarentena total, más de mil trabajadores quedaron allí varados, donde aún se encuentran cumpliendo el aislamiento social, preventivo y obligatorio. La prohibición de circulación les prohibió regresar a sus respectivas ciudades. Cada día, en medio del duro trabajo al aire libre, aumenta su ansiedad por saber cuándo podrán volver a sus hogares. Dentro de las actividades exceptuadas por el Gobierno nacional respecto de la cuarentena se encuentra la construcción, bajo ciertos parámetros. A raíz de la medida publicada en el Boletín Oficial y al analizar la situación, la UTE que tiene a su cargo la obra de las represas de Santa Cruz -integrada por Electroingeniería, Ghezouba e Hidrocuyo-, decidió continuar con la obra y garantizar a los trabajadores que quedaron varados en el campamento todos los insumos necesarios. \"En ese marco y en un contexto en el que se imponía la no circulación de las personas y además se establecía la continuidad del proyecto, la mejor decisión para cuidar la salud de nuestros trabajadores era y es permanecer en el proyecto, que no ha tenido ningún caso sospechoso\", informó Represas Patagonia, el nombre que tiene la UTE en el país. Campamento de las Represas de Santa Cruz Pero el día a día es más complejo. Los trabajadores, que habitualmente cumplen regímenes de 21 jornadas de trabajo por 7 libres, no tienen mayores opciones de esparcimiento. En el campamento cerca del río Santa Cruz el día inicia a las 7.30 para los grupos específicos dedicados a la construcciones. El desayuno es en el comedor, con extensas filas de mesas negras y algunas de color azul, sillas con bordes metálicos muchas apiladas contra un rincón: la circulación del personal disminuyó sensiblemente. La convivencia se extendió más de lo pensado. Algunos operarios ya van a cumplir 45 días lejos de sus casas. \"Se extraña la familia, no tenemos muchas precisiones hasta cuándo vamos a permanecer acá\", contó a Clarín uno de los trabajadores a quien el inicio de la cuarentena lo agarró en medio del campo santacruceño. Una bandera de la República de China y una Argentina al lado dan la bienvenida a ese inmenso predio, árido por todos lados. Allí las tareas que por estas semanas se realizan son el movimiento de suelo, y también trabaja el personal de la planta de hormigón, los mecánicos, soldadores, albañiles, y quienes están a cargo del sector administrativo, recursos humanos, sector de seguridad e higiene. Alicia Kirchner, Cristina Kirchner y el empresario Gerardo Ferreyra, en una recorrida por las represas de Santa Cruz meses atrás. En esta época, cuando las inclemencias del tiempo no son tan cruentas, aún pueden realizarse los trabajos a la intemperie, pero el viento -marca registrada de la zona- no colabora, y esto hace que incluso la jornada laboral se acorte. Para las 19 todos los operarios regresaron a las instalaciones montadas por la UTE y que se conocen como \"el campamento\". A partir de entonces, la única opción es regresar a los dormitorios. \"El frío de esta época complica, porque la mayoria de los trabajadores cumple su tarea al aire libre\", contó personal allí varado. Si bien la empresa decidió pagarles un plus por cada día que supere el régimen establecido de 21 x 7, a estas alturas a quienes quedaron allí varados lo que más les urge es regresar a sus casas. Hace dos semanas que los domingo, que era día laboral, la UTE se los otorgó como compensatorio. Día por demás extenso.  Algunos salen a correr o a caminar, pero para todos en general ese día se hace complejo de sobrellevar. En su mayoría no habían pasado más de 21 días en el campamento. Ya duplicaron aquel plazo. ¿Cómo están de ánimo? \"Algunos decayendo\", responden, ya que en un momento se habló de desmovilizar y llegaron a preparar sus cosas para dejar el lugar, pero como el DNU exceptuaba a la obra pública esa posibilidad quedó frustrada. \"Ahora es un constante esperar, la lejanía y encierro se sienten cada día peor\", contaron. Represas Cóndor Cliff y La Barrancosa. Desde la empresa explicaron a Clarín que están constantemente analizando con \"todos los actores la mejor manera de pasar esto. No es fácil\". La situación es excepcional y a 1.009 operarios los agarró en su turno de trabajo y allí quedaron. \"Para evitar riesgos no hay regresos de quienes tienen que volver a su casa desde que se estableció el aislamiento. Es algo que se habló con los gremios, la provincia y el gobierno nacional. No se puede tomar una decisión así sin que todos estén de acuerdo\", dijeron. En la villa donde se realizan los trabajos de la represa Cóndor Cliff -de una superficie de 15.048 metros cuadrados habilitados- se encuentran 514 trabajadores. En el área de La Barrancosa, de 24.849 metros cuadrados habilitados, quedaron varados 495 obreros.  Todos se encuentran bien de salud, y dentro de los protocolos implementados se les toma la temperatura a diario. Allí, en esos campamentos, cuentan con Internet en las habitaciones, diseñadas para alojar a dos trabajadores, Y aunque cuentan con un gimnasio, no se puede utilizar por las medidas sanitarias, \"como tampoco los partidos de fútbol\", señalaron. El tiempo transcurrido es \"lo que más angustia genera. Se hace eterno el día, y la falta de respuesta sobre hasta cuándo vamos a seguir acá\", contó otro de los obreros. Allí están, desde el 20 de marzo, en cuarentena en las incipientes obras de las represas de Santa Cruz que entraron nuevamente en revisión por fallas geológicas, confirmaron desde la propia UTE. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jaime-duran-barba-filtro-alberto-fernandez-mauricio-macri-terremoto-descomunal-coronavirus_0_kZ1QPek4C.html","date":"13/04/2020 - 12:33","title":"Jaime Durán Barba, sin filtro: Alberto Fernández, Mauricio Macri y el “terremoto descomunal” del coronavirus","abstract":"Analizó como afecta la crisis a los líderes del mundo y destacó la figura del Presidente argentino.","author":[],"key_words":"Jaime Durán BarbaCoronavirus","body":"Jaime Durán Barba reapareció otra vez para analizar el impacto del coronavirus en el mundo, destacó la figura de Alberto Fernández como el único líder bien posicionado en la región en medio de la crisis sanitaria, pero también señaló que Mauricio Macri podría haber hecho frente a la situación. El consultor ecuatoriano remarcó el \"terremoto descomunal\" que produjo en líderes como Donald Trump, Jair Bolsonaro, Andrés Manuel López Obrador, entre otros mandatarios, con fuerte desaprobación de la población por su manejo de la crisis. Sin embargo, destacó al Presidente argentino como \"el único en esta etapa que ha tenido una subida enorme, con una aprobación de casi 80%, es Fernández\", al igual que el resto de dirigentes como el jefe de Gobierno, Horacio Rodríguez Larreta, que tiene una aprobación de 76% de imagen positiva. Y señaló la actuación del jefe de Estado en la crisis elevó su concepto respecto de su figura. \"Si teníamos un presidente dedicado a pelear con los demás como hay que América Latina, dedicado a perseguir a la oposición en vez de trabajar por la gente, Argentina estaría hecha pedazos\", agregó. Durán Barba también valoró el aporte de dirigentes de la oposición. \"Otro de los valores en Argentina es que esta vez el Gobierno no tuvo una oposición dedicada a sacarle el helicóptero y armar lío, ha habido una conjunción sensata\", expresó en diálogo con radio CNN. Y marcó la diferencia con lo que ocurría durante el mandato de Cambiemos con el kirchnerismo en la vereda de en frente. En esa línea, el ex consultor presidencial analizó que Macri tenía una \"apertura para dialogar con la oposición\" que no pudo concretar, pero que el líder del PRO \"es una persona capacitada que pudo haber enfrentado la cosa\". Al ser consultado por una de las principales críticas a las gestión macrista, por haber pasado al Ministerio de Salud a la categoría de secretaría, el ecuatoriano respondió que \"es un tema burocrático\". \"El problema no es el nombre que tiene el empleado que esté encargado del tema, sino que se han muerto en estos días miles de personas en el mundo y que no se puede detener esto en el campo de la salud ni de la economía, no es un problema de cómo se llama el señor que se encarga de esto\", sentenció. El consultor además analizó el impacto del coronavirus cambiará la lógica del mundo. \"Esto lo que ha hecho es acabar de denunciar los problemas de la sociedad industrial que se está muriendo, pero el futuro seguirá hacia adelante y la ciencia avanza a una velocidad descomunal\". Y que la crisis económica que se viene \"va a ser muy grande\" en todo el planeta. \"Viene una etapa de bache complicado, si es que países como Argentina con una riqueza natural tan enorme saben aprovechar la circunstancia, podrían dispararse para arriba después de la crisis\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-grandes-fortunas-informe-llevaron-alberto-fernandez-cristina-kirchner-sugiere-cuantas-personas-podria-alcanzar_0_5bwTZlvVk.html","date":"13/04/2020 - 12:02","title":"Impuesto a las “grandes fortunas”: un informe que le llevaron a Alberto Fernández y Cristina Kirchner sugiere a cuántas personas podría alcanzar","abstract":"Lo elaboró una de las principales economistas K. Asegura que se podrían recaudar hasta 3.800 millones de dólares.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaFernanda VallejosAlberto FernándezMáximo KirchnerCristina KirchnerCarlos Heller","body":"Son casi 40 páginas, con cientos de datos económicos y un título llano: \"Coronavirus, ¿quién paga la crisis?\". Lo elaboró una de las principales economistas K y resulta una suerte de argumentación y sugerencia de por dónde podría venir el impuesto a las \"grandes fortunas\" que impulsó el sector más duro del Frente de Todos, con Cristina y Máximo Kirchner a la cabeza. Entre otras cosas, propone que el nuevo gravamen se concentre en los 15.000 argentinos más ricos, con bienes en el pais y en el exterior. Y asegura que, según se establezcan las alícuotas, permitiría recaudar hasta 3.800 millones de dólares. El informe lo elaboró Fernanda Vallejos -con su equipo, Proyecto Económico-, titular de la comisión de Finanzas de la Cámara baja. La diputada participa activamente del debate interno de la iniciativa, que incluye desde su colega Carlos Heller -presidente del Banco Credicoop y titular de la comisión de Presupuesto-, hasta el también legislador nacional del Frente de Todos y ex piquetero Juan Carlos Alderete. Según supo Clarín, el documento ya le fue enviado al presidente Alberto Fernández y a la vicepresidenta, con quien Vallejos compartió lista en 2017 en la provincia de Buenos Aires. El documento se conoce cuando aún está abierta -y caliente- la discusión dentro del oficialismo sobre cómo y a quiénes gravar con el nuevo impuesto. Este lunes trascendió un borrador de proyecto, que fijaba el piso en 10.000 millones de pesos -más de 100 millones de dólares-. Una alta fuente K desmintió a Clarín que se trate de la iniciativa \"oficial\", pero confirmó que la idea es que el universo sea de \"grandes fortunas\". Este concepto choca con otras versiones que hablaban de establecer un piso de \"sólo\" 50 millones de pesos (poco menos de 600 mil dólares, cotización \"turista\"). Incomodidad económica y sobre todo política: esa línea dejaría adentro de los \"ricos\" a Máximo Kirchner, con un patrimonio declarado por 143 millones de pesos. \"Jamás formó parte de nuestro proyecto la idea de gravar a los que tienen más de 150.000 dólares, muy lejos de eso, quizá sea 20 ó 30 veces eso, pero lo digo a modo de ejemplo, no lo tomen al pie de la letra. Estamos trabajando\", aseguró Heller días atrás. El diputado también señaló que recién a fines de esta semana se conocería el detalle de la iniciativa, que tiene una venia del presidente: \"Es posible\", respondió Fernández cuando lo consultaron sobre si se avanzará con el tema. En el informe de Vallejos, cuando hablan de los 15.000 principales contribuyentes ponen como parámetro las declaraciones de Bienes Personales. Son las tres categorías más altas, que arrancan en 30 millones de pesos. ¿Esa es su propuesta de piso, de \"sólo\" 350.000 dólares, contrario a lo que dice Heller? \"No, no, tomamos sólo eso como un parámetro de los contribuyentes más ricos y nos basamos en los datos públicos de AFIP. Pero la idea es apuntar a las grandes fortunas\", aclaran en el equipo de la economista.  Este es el resumen ejecutivo del documento al que accedió Clarín: - \"Argentina transita una crisis que preexiste a la pandemia del coronavirus: más de 16 millones de personas en la pobreza y casi 4 millones en la indigencia; alta inflación (53,8% anual en 2019); 8,9% de desocupación (3 puntos porcentuales más que en 2015); más de 20.000 empresas nacionales (netas) extintas entre 2015 y 2019\". - \"Circunstancias excepcionales, como las grandes guerras, han tenido históricamente correlato sobre la política económica y tributaria de los países. El caso de Estado Unidos, durante la Segunda Guerra, resulta emblemático: la tasa máxima del impuesto a la renta fue elevada al 94%\". - \"La desigualdad ha estado en aumento en nuestro país en los últimos 4 años: la brecha de ingresos entre el 10% más rico y el 10% más pobre, escaló de 16 a 21 veces entre 2015 y 2019. Además del reproche moral que supone la desigualdad, el aumento de la tasa de crecimiento de la desigualdad está asociada a la reducción de la tasa de crecimiento del PBI\". - \"Junto con el complejo cuadro socioeconómico, Argentina acumula una deuda insostenible (el año pasado se destinó más del 15% del gasto total al pago de intereses netos, contra poco más del 3% a salud) a la que es urgente darle una solución que implique una quita sustantiva y la suspensión de los pagos durante el tiempo suficiente para recuperar la normalidad de la economía\". - \"Los impuestos directos mejoran la distribución del ingreso y la riqueza, permitiendo al Estado asignar recursos ya sea para asegurar un ingreso mínimo a los sectores sin salario formal, los salarios de los trabajadores de empresas en dificultades o medidas de alivio para Pymes, comercios y unidades productivas\". - \"Entre 2015 y 2019 los impuestos regresivos crecieron 5,3 puntos porcentuales, y los muy progresivos retrocedieron 1,4 puntos porcentuales. Este sesgo regresivo sugiere que los nuevos tributos deben estar vinculados a impuestos altamente progresivos (Ganancias, Bienes Personales)\". - \"En Argentina, según datos de AFIP, del total de la riqueza declarada por residentes, el 40% se encuentra fuera del país. Además, el 70% de los activos externos contabilizados por el Indec no están declarados\". - \"Para fines de 2019 los argentinos tenían activos en el exterior por U$S 399.550 millones, un 47% más que al final de 2015. Estimamos que no menos de U$S 235.000 millones no están declarados. Por eso, el Estado se estaría perdiendo de recaudar cerca de U$S 1.200 millones de bienes personales\". - \"Un gravamen extraordinario de 1% sobre las grandes riquezas en el país y en el exterior, sólo considerando los 3 tramos superiores de ingresos –las declaraciones de apenas unas 15.000 personas- permitiría recaudar unos US$ 800 millones. Naturalmente, los montos podrían ir mejorando si se aplicaran alícuotas diferenciales en sentido progresivo, elevándolas para cada tramo de ingresos. Del mismo modo, si las alícuotas fueran el doble para el caso de la riqueza exteriorizada, un impuesto del 1% (2% para bienes en el exterior) aportaría unos U$S 1.435 millones\". - \"El escenario más conservador del impuesto extraordinario (1% para todos los tramos, sin escala progresiva, sin diferencial para los bienes en el exterior) permitiría incrementar casi en un 50% la asistencia a las provincias prevista en $ 120.000 millones. Agregar 1 punto porcentual de alícuota para cada tramo de ingresos para los bienes en el país y duplicarlas en el caso de los bienes exteriorizados, permitiría recaudar algo más de US$ 3.800 millones\". - \"El Estado podría constituir un Fondo Federal de Emergencia que duplique la asistencia prevista para las provincias, que podría permitir, incluso, reducir inequidades, distribuyendo los recursos de modo que las provincias más afectadas por la pobreza y que menos ingresos por habitante recaudan y menos coparticipación por habitante reciben, se beneficien de una mayor porción de los recursos\". - \"El Estado nacional seguiría disponiendo de $135.000 millones para otras políticas. Estos recursos, sumados a los que podrían surgir, por ejemplo, de gravar los beneficios extraordinarios de las personas jurídicas, podrían complementarse con el financiamiento del Banco Central para que el Estado garantice a todas las personas que no tengan grandes patrimonios, altos ingresos, ni salarios registrados suficientes, un Ingreso Ciudadano Garantizado que cubra los gastos necesarios para satisfacer derechos fundamentales como la alimentación, el cuidado de la salud, la vivienda y los servicios básicos. Una medida de esas características mejoraría las condiciones macroeconómicas para la reconstrucción económica una vez superada la emergencia sanitaria\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
