{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-infectados-pais-medicos-trabajadores-salud_0_wCukjLlKj.html","date":"16/04/2020 - 13:11","title":"Coronavirus en Argentina: un 10% de los infectados en el país son médicos y otros trabajadores de la salud","abstract":"Se lo dijo a Clarín el presidente de la Sociedad Argentina de Infectología. No se sabe cuántos se contagiaron en sus lugares de trabajo.","author":"Vanesa López","key_words":"CoronavirusCoronavirus En Argentina","body":"Cinco médicos y diez enfermeras se infectaron por coronavirus <U+200B>en el Hospital Manuel Belgrano de San Martín, que había sido visitado por el gobernador de la provincia de Buenos Aires, Axel Kicillof. En la Ciudad, el Sanatorio de la Providencia confirmó 34 casos de COVID-19 entre su personal y fuentes gremiales informaron igual situación para 19 trabajadores de la sede central del Hospital Italiano. Las últimas noticias confirman algo que es inevitable y que trasciende fronteras. “El estimado mundial es que entre el 10 y el 15 por ciento del personal de salud termina contagiado”, dicen a Clarín fuentes del ministerio de Salud de la Ciudad. Por su parte, el presidente de la Sociedad Argentina de Infectología (SADI), Omar Sued, informa que “alrededor del 10% de las personas en el país que tienen COVID-19 son personal de salud”. Y agrega que no tienen la información de cuántas de ellas adquirieron el coronavirus trabajando y cuántas en otras circunstancias como, por ejemplo, viajes al exterior. El Sanatorio de la Providencia, donde se confirmaron 34 casos de coronavirus entre su personal de salud. (www.sanatoriodelaprovidencia.com) “También en Italia el porcentaje es del 10%. Y en algunos países, como Estados Unidos, es incluso mayor. En China fue de un 3,8%”, comenta Sued. Las estadísticas suman preocupación entre los profesionales de la salud que luchan contra el coronavirus. Ante este panorama, la pregunta obligada es: ¿Cómo evitarlo? “Se previene con el equipo de protección personal. Eso es, para quienes estén en contacto con casos sospechosos o confirmados de COVID-19 se utiliza cofia, camisolín, guantes, barbijo N95, gafas y botas”, explican desde el Ministerio de Salud porteño. “Para los efectores de salud que no estén en contacto (con casos sospechosos o confirmados), pero estén en centros de salud y hospitales, se utilizan barbijos quirúrgicos y marcarilla”, agregan las fuentes oficiales. Y comentan que todo el “protocolo de manejo” para el personal de salud está disponible en el sitio web del Gobierno porteño. Axel kicillof en el hospital de San Martín donde surgieron los 15 contagios. “La verdad es que los médicos estamos expuestos a estos riesgos”, reconoce Sued. “La gente tiene que entender que es un riesgo que corremos, justamente, para intentar mejorar la situación de muchísimas más personas”, continúa el presidente de la SADI. “Por eso, hay que fortalecer la noción en la población de que los médicos necesitamos los insumos. Necesitamos que la gente no use los barbijos quirúrgicos ni los N95 en la calle. Para eso, que usen un tapabocas casero. Que dejen los insumos del hospital para el hospital”, pide el infectólogo. “Y que, por favor, nos traten bien en nuestras casas y en nuestros barrios. Porque los primeros interesados en no contagiarse somos los médicos. Y es muy doloroso volver de un día de trabajo y encontrar en el ascensor un cartel diciendo que te vayas de ese edificio”, concluye Sued, en referencia a los lamentables episodios que ocurrieron en los últimos días. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hospital-san-martin-quedo-35-capacidad-contagios-personal-sanitario_0_XLJaEQLQF.html","date":"16/04/2020 - 12:47","title":"Coronavirus en Argentina: el hospital de San Martín quedó con menos del 35% de su capacidad por los contagios del personal sanitario","abstract":"Es el “Manuel Belgrano”, que visitó Kicillof el viernes. A cinco médicos y cinco enfermeros les dio positivo el test. Hoy empezarían a llegar 10 paramédicos de reemplazo.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos AiresCoronavirus En ArgentinaAxel Kicillof","body":"En el hospital provincial \"Manuel Belgrano\" del municipio de San Martín, el coronavirus mostró su poder de erosión en el sistema sanitario. La llegada de un infectado -un \"paciente 0\"- derramó el virus hacia médicos y enfermeros, obligó a replegar a otros trabajadores por protocolo y ahora el centro asistencial quedó con menos del 35% de su capacidad en funcionamiento. Con los resultados de los primeros hisopados se constató que cinco médicos, cinco enfermeros y tres pacientes fueron positivos de COVID19, según confirmaron este jueves a la mañana a Clarín en la dirección del hospital. Quedan pendientes otras diez evaluaciones, que podrían aumentar el número de afectados en ese establecimiento sanitario. Además, la peste pasó muy cerca del propio Axel Kicillof<U+200B>. El gobernador bonaerense estuvo allí el viernes pasado, en una recorrida por las obras de ampliación y adecuación del edificio a la emergencia. Desde que se confirmó la serie de contagios entre el personal del \"Manuel Belgrano\", a Kicillof lo controla de cerca un equipo médico de la Gobernación. Esta mañana decidió suspender un viaje hasta Olivos, donde tenía previsto reunirse con Alberto Fernández<U+200B>. Allí se encontrarán los gobernadores con el Presidente para analizar cuestiones económicas y definiciones en la renegociación de la deuda. \"Por un tema de responsabilidad no voy a ir, lo voy a hacer por videoconferencia\", dijo esta mañana en radio La Red. Kicillof no presenta síntomas. Le toman la temperatura corporal varias veces por día. \"El protocolo dice que yo podría que hisopar si hubiera estado en contacto estrecho\", agregó. No obstante, no descarta tomar la prueba si los especialistas lo consideran necesario. Mientras, sigue con su agenda en su despacho de la calle 6, en la capital bonaerense. El Manuel Belgrano, situado en avenida Constituyentes al 3100 de Villa Zagala, en el norte del conurbano, tiene 96 camas y un plantel de recursos humanos de 159 médicos, 96 residentes y 197 enfermeros. Este jueves 40 de esos trabajadores están fuera de la actividad por las previsiones. La propagación del virus recortó los servicios: a partir de la confirmación de los 10 casos entre el personal de salud solo mantiene la atención de una de las ocho las camas de terapia intensiva y las áreas críticas: guardia, pediatría, cirugía. Esto afecta un 60 o 65% la operatividad sanitaria. Además, porque también fue necesario aislar a los agentes que tenían contacto directo con los afectados. El ministerio de Salud bonaerense acelera la designación de 10 paramédicos que se inscribieron en la convocatoria que se hizo hace 20 días para cubrir los cargos en la contingencia. Empezarían a llegar entre hoy y mañana al municipio de San Martín. \"Esto muestra la capacidad de erosión de esta enfermedad en el sistema. Por eso insistimos en nuestro reclamo de más cantidad de insumos y elementos de seguridad\", dijo a este diario el dirigente del CICOP, Fernando Corsiglia. El dirigente gremial considera que el llamado oficial para reforzar el esquema de atención en la Provincia no alcanzar a cubrir la demanda de médicos. \"Se anotaron muchos trabajadores de otras áreas. Enfermeros, personal de limpieza. Pero a los médicos no les conviene el trabajo en el sector público: se paga poco y no hay recursos necesarios para la seguridad sanitaria\". El Manuel Belgrano es ahora el primer hospital público impactado por el coronavirus<U+200B>. En Buenos Aires hay 77 centros de gestión provincial y otros 230 administrados por municipios. El ingreso del germen a ese edificio es un punto desconocido hasta el momento. El director asociado, del instituto, Alberto Sartorio, dijo a Clarín que en marzo tuvieron un caso positivo entre el personal. Se trató de una persona que tuvo contacto con un viajero. Pero culminó con el proceso y se recuperó. El episodio que derivó en esta cadena de contagios tuvo otro recorrido. Uno de los médicos presentó síntomas y comenzó el protocolo de revisión epidemiológica. Con los resultados de la prueba que se conoció este miércoles llegó la peor noticia: cinco enfermeros, cinco médicos y tres pacientes con coronavirus. \"Todos evolucionan sin mayores dificultades clínicas. Tenemos dos profesionales asistidos en sus domicilios, tres atendidos en el hospital y cuatro en clínicas privadas. El resto son asintomáticos\", explicó el directivo del Manuel Belgrano. En plena cuarentena y aislamiento los médicos hicieron una asamblea en el hospital. Esta mañana, personal de salud salió a reclamar y a cortar la avenida Constituyentes. Pidieron muestras para todo el personal y licencias por 14 días para todo el plantel, excepto los afectados a la atención de enfermos de coronavirus. Advirtieron que decidirían un paro \"por tiempo indeterminado\", si estas exigencias no son atendidas. \"Las medidas frente a los casos sospechosos no deben demorarse: la cuarentena y el hisopado a todos ellos es la única medida válida. Pedimos el testeo de todos los trabajadores del hospital porque no podemos arriesgarnos a más casos\", reclamó el delegado de Cicop en el hospital de la ciudad de San Martín, Orlando Restivo. La Plata. Corresponsal COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-bocones-respuesta-hijo-primer-caso-positivo-chubut_0_3Dviaif2s.html","date":"","title":"Coronavirus en Argentina: “No sean bocones”, la respuesta del hijo del primer caso positivo en Chubut","abstract":"La confirmación del test generó mucho ruido en las redes sociales. De yapa, el infectado había estado en otra ciudad, donde tomó mates con su padre y visitó la Municipalidad.","author":[],"key_words":"ChubutCoronavirusCoronavirus En Argentina","body":"La aparición del primer caso positivo de coronavirus en la provincia de Chubut provocó todo tipo de reacciones. Este miércoles se confirmó que un hombre de 62 años que había llegado de Brasil el pasado 23 de marzo contrajo el virus. Es de Comodoro Rivadavia y está internado en “estable” en la Clínica Española, de la ciudad petrolera, según informaron desde ese centro de salud. Pero apenas se conoció la noticia, explotaron las redes. Y la identidad del hombre no tardó en conocerse con mensajes de todo tipo y con un alto contenido de agresividad. Esto provocó la reacción del hijo, que llamó “bocones” a todos los que atacaron a su padre sin conocerlo. De todos modos, también se evidenció otro costado de la historia: el de los que trabajan en el sanatorio atendiendo al hombre. “En esta estamos con vos. Todos juntos te vamos a cuidar”, escribieron en un papel que acompañaron con una golosina. Tras el hostigamiento recibido, en el que se difundieron fotos del paciente y de su familia, el hijo salió a hacer su descargo en las redes. \"No mató a nadie, no tuvo contacto con nadie, lo putean como si lo conocieran. Publican fotos de nosotros, de mi familia, como si nos conocieran, ni un poco de respeto. Hasta dicen que hicimos un asado... Si supieran cómo extraño a mis viejos, hdp... Manga de bocones\", dijo en sus mensajes en las redes sociales. Las ciudades se blindan. Montículo de tierra para evitar el tránsito en la ruta 7. (Jornada). Es que mucha gente en forma anónima reveló el nombre, la ocupación y hasta la dirección del paciente. Por ello, la jueza penal Mariel Suárez, de Comodoro Rivadavia (experta en delitos informáticos) dijo que la familia podría presentar una denuncia. “De lo contrario iniciaré una causa de oficio”, dijo. En tanto, la preocupación llegó a la ciudad de Sarmiento, ubicada a 100 kilómetros de Comodoro Rivadavia. Es que el hombre que dio positivo estuvo en la municipalidad en contacto con funcionarios por el pago de impuestos atrasados. Y además, visitó a su padre que vive en esa localidad y compartió unos mates. “Ya tenía fiebre cuando estuvo en Sarmiento”, dijeron algunos familiares quienes sin embargo aclararon que “él cumplió con todos los protocolos, pero estaba incubando la enfermedad. Era asintomático sin dudas. Y no quiso perjudicar a nadie”. El intendente Balocchi, de la localidad de Sarmiento, aisló a todo su gabinete por precaución. (Jornada). El intendente de Sarmiento Sebastián Balocchi dispuso el aislamiento de todo su gabinete y el suyo propio. Además de iniciar un sumario interno para saber “si hubo otra gente en contacto con el hombre que dio positivo de Coronavirus. Por otro lado, las principales ciudades de Chubut comenzaron a \"blindarse\" una vez conocido el caso. Aunque la situación más insólita se dio en Rawson, capital de Chubut. El intendente Damián Bissi hizo bloquear con tierra las rutas 7 y 1. La primera une a Rawson con Trelew y la otra (que es de ripio) es una ruta alternativa con Madryn. Pero en el apuro olvidaron colocar un cartel de advertencia. Un automovilista que transitaba por la ruta 7 a regular velocidad no frenó a tiempo y chocó en forma violenta con el montículo. Destrozó la parte delantera de su auto y resultó lesionado. Era un policía.<U+200B> Trelew cerró su acceso sur por la ruta 3 (el que viene de Comodoro Rivadavia) y Puerto Madryn comenzó a desinfectar los vehículos que transitan por la misma ruta e ingresan a la ciudad.<U+200B><U+200B> Por el momento, la situación del paciente internado parece ser buena, según dicen desde el sanatorio de Comodoro Rivadavia. Pero nadie quiere sorpresas en una provincia que desde que se inició la cuarentena obligatoria puso en marcha un rígido sistema de aislamiento. Y que ahora cada ciudad adoptó como propio tras la aparición del primer caso. Chubut. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-prohibieron-visitas-geriatricos-cordoba_0_6WEqT_qrm.html","date":"16/04/2020 - 12:40","title":"Coronavirus en Argentina: prohibieron las visitas a los geriátricos en Córdoba","abstract":"A raíz del caso de Saldán, con 32 ancianos infectados por un médico asintomático, el gobierno provincial tomó esa decisión en asilos públicos y privados.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCórdobaCuarentenaPAMI","body":"Integran el grupo de riesgo y son los pacientes más vulnerables en medio de la pandemia del nuevo coronavirus. Luego del contagio masivo por un médico asintomático en un asilo de ancianos en la localidad de Saldán, el gobierno de Córdoba tomó la drástica decisión de prohibir las visitas a los geriátricos de la provincia, tanto públicos como privados. \"Para proteger a los adultos mayores del coronavirus, vamos a intensificar la prevención en los geriátricos de Córdoba. A partir de las 00 horas de este jueves quedarán prohibidas las visitas a todos los establecimientos de ancianos públicos y privados de la Provincia\", indicaron las autoridades en la red social Twitter. Para proteger a los adultos mayores del #coronavirus, vamos a intensificar la prevención en los geriátricos de Córdoba. A partir de las 00 horas de este jueves quedarán prohibidas las visitas a todos los establecimientos de ancianos públicos y privados de la Provincia. pic.twitter.com/O50BEWZXLt La medida fue tomada en una reunión del Comité de Acción Sanitaria, encabezada por el gobernador Juan Schiaretti, y \"tendrá vigencia hasta el fin de la contingencia por coronavirus\". Además, en el encuentro se definieron distintas acciones en el marco de la emergencia sanitaria. Una de ellas es que a partir de este jueves se iniciará \"la ampliación diagnóstica en personas que integran los equipos de trabajo de todos los geriátricos provinciales, para la correspondiente detección y prevención de posibles casos de COVID-19\". El caso en el geriátrico Santa Lucía de Saldán, una localidad cordobesa de apenas 10 mil habitantes, irrumpió en los medios el sábado, luego de que un médico asintomático recibiera el resultado positivo del test que por su propia voluntad se había realizado. A raíz de ese diagnóstico, se les realizó el hisopado a los pacientes del asilo así como a sus empleados. Hasta el miércoles, se habían registrado 42 positivos, 32 de ellos correspondientes a personas de la tercera edad. Todavía restan además los resultados de alrededor de 150 personas con las que el médico, que además es doctor de cabecera del PAMI de la zona, tuvo contacto hasta el jueves a la mañana, cuando quedó aislado en su casa. El lunes, el Ministerio de Salud cordobés denunció penalmente a las autoridades del geriátrico por supuesto incumplimiento en su deber de prestadores del cuidado y salud de los adultos mayores a su cargo. También por su posible actuar negligente. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-16-de-abril_0_CeFLODnDG.html","date":"16/04/2020 - 11:39","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 16 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 16 de abril se registraron en Argentina 2.605 casos de infectados y 115 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 128 nuevos casos de coronavirus en Argentina. Además, en el día 29 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron siete nuevas muertes por coronavirus. Por otro lado, el Ministerio de Salud de la Ciudad de Buenos Aires confirmó en la mañana de este jueves que dentro del personal de un sanatorio en la Ciudad hay 34 casos de coronavirus. No se reportaron infectados graves y el 70% permanece asintomático. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires (729), Capital Federal está segunda con 682 casos y 64 confirmados en las últimas horas. En Córdoba ya hay 228 casos con seis nuevos. Y en Santa Fe hay otros 209. Además en Capital Federal se decretó el uso obligatorio de barbijo en las entidades publicas, transportes y oficinas, esto como medida de contención y prevención del virus. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-camila-tarocco-confesion-amiga-ultima-cena-deseo-llego-cumplir_0_Jfa9lfWe9.html","date":"","title":"Femicidio de Camila Tarocco: la confesión a una amiga en la última cena y el deseo que no llegó a cumplir","abstract":"El sábado que desapareció comió en su casa con una amiga y le contó que iba a pedir un flete para irse a vivir a otro lado. Allí estaba el ahora detenido. La buscaron durante 11 días y la encontraron asesinada.","author":[],"key_words":"MorenoFemicidioViolencia De Género","body":"La cena terminó cerca de las 23. En la casa de Camila Tarocco (26) estaba su ex pareja, Ariel González, con su hijo de 5 años. También Haydeé, una amiga que vive a pocos metros, con su hijo. Fue ahí que la joven contó que el sábado 5 de abril pediría un flete para mudarse. Tenía miedo, confesó. Después desapareció. Después de comer Camila se fue a bañar a la casa de su vecina y volvió. Esa imagen, de la joven corriendo para entrar a su casa, fue la última. Estuvo desaparecida 11 días hasta que encontraron su cuerpo en un descampado de Moreno. Por el hecho está detenido Ariel González, su ex pareja, y es el principal acusado por el femicidio. \"La noche previa cené en su casa con ella y con Ariel, después tuvimos una charla en la que Camila me dijo que se iba a pedir un flete y se iba a ir a vivir a lo de su amiga Rocío\", contó Haydeé, una amiga de la víctima, a Telefé. Según relató Haydeé, unos días antes habían entrado a robar a la casa de Camila y tenía \"mucho miedo de que pudiera volver a pasarle algo\". \"Durante esa charla, él no manifestó ningún tipo de violencia, nada. Hoy me doy cuenta de que estaba comiendo con el diablo. Ella le dijo que se iba a mudar y él lo tomó tranquilo, por eso yo también me quedé tranquila\", recordó Haydeé. Además repasó los últimos movimientos de la joven: \"Estaba la policía realizando las rondas por la vigilancia de la cuarentena y ella tenía miedo de ir hasta su casa porque pensó que la policía podía decirle algo. Por eso me acuerdo que eran las 23.23 y yo la miré hasta que entró a su casa\". Al día siguiente ya no recibía mensajes y no pudieron comunicarse con ella. \"Ella nunca hacía esas cosas de no contestar un mensaje. Ella era muy hermosa, una muñeca, brillaba. Yo al principio pensaba que la habían secuestrado y hoy me doy cuenta que en ese momento ya estaba muerta\", la recordó. Camila había denunciando a Ariel, el padre de sus dos hijos, en varias oportunidades. El tenía la tenencia de los chicos y por eso mantenía el vínculo. Cuando la familia denunció la desaparición González declaró que se había quedado a dormir con ella y al día siguiente la llevó a la parada del colectivo. Hubo contradicciones en su relato por lo que la fiscal Luisa Pontecorvo, a cargo de la investigación, ordenó su detención el 8 de abril. El joven tenía antecedentes por robo, amenazas y violencia de género. Es el principal sospechoso del femicidio y tenía que estar cumpliendo prisión domiciliaria al momento del hecho. Un familiar habría declarado que González confesó que \"había matado a Camila\" y un testigo señaló el lugar donde finalmente hallaron el cuerpo de la joven. Entre el 20 de marzo, desde que comenzó el aislamiento social, preventivo y obligatorio, y el 4 de abril, se contabilizaron 16 femicidios, según datos del Observatorio de Femicidios \"Adriana Marisel Zambrano\", de Casa del Encuentro. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-aumenta-circulacion-vehiculos-autopistas-avenidas-accesos-portenos_0_QsahRAqZt.html","date":"16/04/2020 - 11:07","title":"Coronavirus en Argentina: aumenta la circulación de vehículos en autopistas, avenidas y accesos porteños","abstract":"También se registró un leve incremento de pasajeros en subtes y colectivos respecto de la semana pasada.","author":[],"key_words":"CuarentenaCoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"Las principales avenidas y autopistas de la Ciudad de Buenos Aires y los accesos mostraron un incremento del flujo vehicular respecto de la semana pasada, pese a que se mantiene vigente la cuarentena obligatoria hasta el 26 de abril. En el caso de las autopistas que atraviesan la Ciudad, los sensores de la Secretaría de Transporte detectaron un aumento del 12% en la movilidad de vehículos, si bien la suba \"sigue lejos de alcanzar el volumen típico de Buenos Aires\". En ese sentido, las autoridades porteñas precisaron que \"los más de 143 mil vehículos que circulan por las autopistas 25 de Mayo, Perito Moreno, Illia y Dellepiane en un día representan solo un 35% del valor habitual, mientras que el índice de congestión es un 36% del típico para un día hábil\". En los primeros días de esta semana comenzó a registrarse una tendencia de suba en la cantidad de autos que transitan por la Ciudad, en coincidencia con la ampliación de las actividades consideradas exceptuadas al cumplimiento del aislamiento obligatorio por la pandemia de coronavirus<U+200B>. El ministro del Interior, Eduardo Wado de Pedro<U+200B>, se refirió al respecto: \"Hasta el lunes teníamos un 80% menos de circulación. El miércoles hubo un poco más, pero tenemos que volver a ajustarnos, a tomar conciencia de salir lo menos posible y de que los que salgan tomen todas las medidas que ya conocemos, como distanciamiento, lavado de manos, tapabocas\". Más allá del aumento de circulación, el jefe de Gobierno porteño, Horacio Rodríguez Larreta<U+200B>, aseguró que es \"del 15% al 20%\" de lo normal, y agregó: “La gran mayoría de la gente está cumpliendo y con los que no, vamos a seguir siendo muy rigurosos”. El subte mostró un incremento de pasajeros los últimos días, aunque lejos de los números de un día hábil típico. (Maxi Failla) Por otra parte, la red de subtes trasladó un 22% más de pasajeros que la semana pasada, pero ese volumen no alcanza ni el 3% del valor habitual que transporta en jornadas típicas, cuando se mueven más de 1.100.000 personas. El tren y el colectivo experimentan una situación similar, donde pese al aumento viajan sólo un 6% y 18% respectivamente del volumen que lo hace habitualmente en un día hábil típico. “Estamos en el orden del 17% de uso de los medios de transportes públicos, eso garantiza el cumplimiento de la distancia social”, confirmó por su parte el ministro de Transporte, Mario Meoni. Y añadió: \"Lo mismo sucede en los trenes, excepto algún hecho puntual, a veces creo que con algún grado de mala fe, sinceramente no hemos tenido inconvenientes\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-en-argentina-al-menos-34-infectados-entre-el-personal-del-sanatorio-de-la-providencia_0_6cEEjaz0o.html","date":"16/04/2020 - 11:05","title":"Coronavirus en Argentina: al menos 53 infectados entre el personal de dos sanatorios porteños","abstract":"Se trata de 34 casos en el Sanatorio de la Providencia y de 19 en la sede central del Hospital Italiano.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"El Ministerio de Salud de la Ciudad confirmó en la mañana de este jueves la existencia de 34 casos de coronavirus<U+200B> entre el personal de salud del Sanatorio de la Providencia, ubicado en el barrio de Balvanera. Entre los enfermos, por el momento no se reportaron casos graves, y el 70% permanece asintomático. Según trascendió, se esperan resultados de los test a otros trabajadores de ese centro médico. A la vez, un delegado gremial del Hospital Italiano informó al canal de noticias TN que en la sede central de ese sanatorio se habían registrado 19 casos de coronavirus entre el personal. Entre ellos habría cuatro médicos (dos de guardia), un trabajador del área de farmacia, siete enfermeras de terapia intensiva y cinco empleados administrativos del laboratorio. Sobre los casos en el Hospital Italiano no hubo en la mañana de este jueves, confirmación oficial. Sin embargo, César Latorre, delegado gremial de ese centro de salud, detalló ante TN que de los 19 infectados, había cinco internados, aunque ninguno en estado de gravedad. Desde la Comisión Interna del Sanatorio de La Providencia denunciaron que los contagios se produjeron por “negligencia”, debido a que la clínica no suministró al equipo los insumos básicos de protección. \"Fue un mal manejo de la parte empresarial. Se les notificó desde el día uno\", tanto a ellos como a los referentes gremiales de ATSA (Asociación de Trabajadores de la Sanidad Argentina), advirtió Adela Ampuero, enfermera y delegada gremial de La Providencia, en diálogo con el canal de noticias C5N. A ella, el miércoles le informaron que su hisopado dio positivo. Antes de los test, algunos de los infectados habían manifestado tener síntomas y aseguraron que, aún así, se les pidió que asistieran a trabajar, contó la mujer. \"Todo el personal contagiado ha sido debidamente licenciado y se encuentra desde el primer momento bajo monitoreo por parte del equipo de Epidemiología del Ministerio de Salud de la Ciudad\", dice el comunicado de la Ciudad respecto de los casos en La Providencia. Dada esta situación, la capacidad operativa de la institución se vio severamente disminuida. Se fue cerrando progresivamente un piso de terapia intensiva, luego otro de clínica y por último, el de la unidad coronaria. Hay también restricciones en la guardia y en la admisión. \"De acuerdo a la investigación epidemiológica que se llevó a cabo, se sospecha que el brote dentro de la institución se produjo con una paciente que ingresó por una cirugía de columna el 13/3 y luego desarrolló un cuadro de neumonía considerándose allí sospechoso de COVID-19, cuando la definición de caso consideraba aún un viaje reciente desde el exterior. Fue entonces cuando se la aisló y fue hisopada, dando finalmente positivo. Dicha investigación está en curso para determinar el nexo epidemiológico de la paciente\", señala el escrito de Salud de la Ciudad. Las autoridades de la clínica habían sido capacitadas con los protocolos sanitarios para el COVID-19 por el Ministerio de Salud. Empleados de La Providencia dijeron a Clarín que no recibieron información desde la gerencia de la clínica sobre lo sucedido. Desde el sector de Diagnóstico por Imágenes confirmaron que el personal involucrado “no fue a trabajar”. LGP<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-referente-politico-pro-santiago-estero-detenido-romper-cuarentena_0_mPMyNwPbX.html","date":"16/04/2020 - 9:35","title":"Coronavirus en Argentina: un referente político del PRO de Santiago del Estero fue detenido por romper la cuarentena","abstract":"Gustavo Pérez Leirós realizaba actividad física al costado de una ruta provincial, sin el uso obligatorio de barbijo.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"Gustavo Pérez Leirós, excandidato a intendente del PRO en Santiago del Estero, fue detenido mientras trotaba por las inmediaciones del barrio residencial El Tatú, en la localidad de Maco, ubicada a 10 km de la capital santiagueña, algo prohibido en el marco del aislamiento obligatorio por el coronavirus. El hombre de 59 se encontraba realizando ejercicio al costado de una ruta provincial. Además, no llevaba puesto barbijo, cuyo uso es obligatorio en Santiago del Estero desde el lunes pasado. Pérez Leirós fue interceptado por personal de la Policía de la Provincia que realizaba un patrullaje de control. Tal como muestra un video que se difundió a través de las redes sociales, al ser detenido, argumentó que tenía el barbijo en la mano: \"Me lo saqué recién, no estaba respirando\". \"Bueno, me vuelvo a casa\", dijo e intentó evadir a los oficiales. Sin embargo, los agentes no cedieron y obligaron al empresario inmobiliario y referente político del PRO a subir al móvil policial. Mientras se ponía los guantes descartables y un barbijo, volvió a defenderse: \"Aquí no hay nadie, no anda nadie\". De allí, fue trasladado a la Comisaría Comunitaria Nº 7 y tomó intervención el Ministerio Público Fiscal. En las elecciones de 2014, Pérez Leirós fue candidato a Intendente de la capital y quedó en el tercer lugar, por detrás del candidato del Frente UNEN, Marcelo Lugones, y el representante del oficialismo provincial, Hugo Infante, quien fue reelecto con el 48 por ciento de los votos. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/medicos-aprueban-medidas-tomadas-gobierno-preocupa-disponibilidad-recursos-produzca-pico_0_ofyhhukWN.html","date":"16/04/2020 - 9:24","title":"Médicos aprueban las medidas tomadas por el Gobierno, pero preocupa la disponibilidad de recursos cuando se produzca el pico","abstract":"Son datos de un sondeo que consultó a profesionales de toda la región. Los argentinos destacan la cuarentena, pero advierten sobre la falta de infraestructura sanitaria.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusPandemiaSalud Pública","body":"En otras circunstancias podría decirse que la imagen del Gobierno argentino frente a la comunidad médica local es equilibrada, y que a pesar de las diferencias encuentran puntos en común para fortalecer el sistema sanitario. En la actual, con un virus que ya dio la vuelta al mundo y sigue su curso, cargando en su equipaje más de 100 mil muertes y más de dos millones de casos, los sí y los no de los profesionales de la salud a la gestión oficial frente a la pandemia<U+200B> de Covid-19, marcan una inquietante trinchera entre el \"venimos bien\" y el \"no estamos preparados\". Al menos esta es la percepción que plasmó un relevamiento realizado a nivel regional, del que participaron 2253 médicos de Latinoamérica, y que sondeó la valoración de los sanitaristas sobre las políticas implementadas por los distintos estados nacionales. A nivel local, de los 414 profesionales argentinos que aportaron al informe, el 92% considera que las iniciativas llevadas a cabo en el país para enfrentar al coronavirus<U+200B> son efectivas, el 90% coincide en que los protocolos de la cartera de Salud nacional para el diagnóstico y tratamiento de la enfermedad son claros, y el 87% define como \"justas\" las medidas tomadas por el gabinete que encabeza Alberto Fernández. Imponer la cuarentena obligatoria en todo el territorio nacional, la fuerte campaña de concientización sobre la higiene personal que se visualiza en medios de comunicación y redes sociales, la cancelación de los espectáculos públicos y el desarrollo de la capacidad de testeos a un nivel masivo son las iniciativas más avaladas por el personal sanitario. Están por encima, por caso, del cierre de escuelas y empresas, de la inversión en respiradores y del uso masivo de mascarillas. Pero los médicos también fueron consultados por cuán involucrada ven a la población en la lucha contra el Covid-19<U+200B>, qué perspectivas estiman a futuro para su manejo y evolución, y qué evaluación hacen de la infraestructura hospitalaria y el riesgo de colapso en el país cuando se produzca el vaticinado pico. Y es en este punto, donde una marcada mayoría de los profesionales entiende que puede haber problemas. \"Un punto altamente preocupante es la falta de infraestructura y recursos del país, incluyendo carencia de tests, equipamientos de protección al profesional y riesgos de colapso de camas de internación en terapia intensiva, respiradores y eventualmente de profesionales para la atención inicial y hospitalaria, en caso de que la pandemia mantenga el ritmo actual\", menciona el informe confeccionado por la consultora Fine Research, especializada en encuestas de salud. En efecto, en las dos últimas jornadas, ese ritmo del que habla se ha venido acelerando, con 166 y 128 nuevos casos reportados en el informe oficial. En números, el 58% de los consultados arriesga que la red hospitalaria está poco preparada para hacer frente a un pico de casos. ¿Cuáles son los puntos más débiles? En la óptica de quienes ven al virus de cerca a diario, si se mantiene esta curva de crecimiento los recursos con los que cuenta el país posiblemente colapsen en un mes. Incluso, para la mayor parte, la disponibilidad de respiradores (51%), de áreas de terapia intensiva (50%), de test (46%) y de equipamiento de protección para el personal de salud (49%) probablemente se vea complicada en unos días o semanas. A esta perspectiva poco alentadora, se suma la falta de preparación que observan en la sociedad local. Porque si bien perciben a una población involucrada en las medidas para contener la pandemia, la califican como poco preparada para enfrentar al virus. Pongamos que hay voluntad pero falta conciencia, aunque si le aciertan a los tiempos que estiman para que la gente retome sus rutinas habituales (de 2 a 4 meses o incluso más), todavía se puede aprender a cuidarnos. \"En términos de posibles desarrollos futuros, la mayoría de los médicos estiman que el país podría obtener capacidad masiva para realizar testeos dentro de los próximos 6 meses, en tanto que el acceso a los tratamientos farmacológicos efectivos lo ven viable en un plazo de entre 6 y 12 meses\", destaca el relevamiento, y presagia que la vacuna<U+200B> llevaría más de un año. Del estudio de Fine Panel se desprende otro dato aportado por la mirada regional del virus, que apunta a la reducción de los casos mortales mediante un método de aislamiento diferenciado. La “Encuesta Regional Médica sobre COVID-19”, realizada en 13 países de América Latina, sugiere que proteger a las personas con patologías previas reduciría significativamente su letalidad. El presidente Alberto Fernández visitó días atrás el Instituto Malbrán. La aprobación de las medidas que tomó por la pandemia, tienen alta aceptación entre el personal de salud. Foto Twitter \"A diferencia de lo que se observa en Europa, es posible que en Latinoamérica se esté desplazando la composición etaria y no sean los mayores de 65 años quienes constituyen el perfil más numeroso de pacientes con condición crítica. En el estudio, los adultos mayores constituyen aproximadamente un cuarto de ese grupo, mientras que cerca de la mitad lo representan los pacientes de 40 a 65 años\", describe el sondeo. Según las definiciones, esto se puede explicar por una combinación de la demografía más joven latinoamericana, y también por el relativo éxito que puede haber tenido el aislamiento de los adultos mayores realizado tempranamente en varios países de la región. \"Pero si  puede haber sido efectivo con este grupo etario, los que no tuvieron la misma protección son quienes presentan patologías previas (diabetes, problemas respiratorios<U+200B>, pacientes inmunodeprimidos)\", analizan desde la consultora. Estos casos representan a 6 de cada 10 pacientes con COVID-19 en condición mas crítica. Los autores de la encuesta señalan que la vulnerabilidad de este grupo de riesgo no es un dato nuevo, pero si su sorpresivo peso, que en los datos analizados supera por más del doble al peso de los mayores de 65 años, solo considerando a los pacientes que actualmente se encuentran hospitalizados. \"Aislando a estos pacientes con patologías previas, no solo podría reducirse significativamente la demanda de los recursos de hospitalización, sino lo que es más importante, sería posible reducir potencialmente la letalidad de la pandemia\", alientan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-historias-argentinos-quedaron-varados-ciudad-remedios-plata_0_Wh0wlQeGK.html","date":"16/04/2020 - 9:23","title":"Cuarentena por el coronavirus: historias de argentinos que quedaron varados en otra ciudad sin remedios y sin plata","abstract":"Habían viajado antes de que se decretara al aislamiento el 19 de marzo. Piden un permiso para volver a sus casas.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaCoronavirus","body":"La cuarentena por el coronavirus se alarga y no hay certezas de hasta cuándo. Desde la declaración oficial del aislamiento preventivo y obligatorio, se conocieron muchos casos de argentinos que habían quedado varados en el mundo, y hasta turistas extranjeros que quedaron atrapados en el país por el cierre de fronteras. Pero hay una problemática más cercana que parece no ser tenida en cuenta: los argentinos que permanecen aislados en distintas provincias -en las que no residen- sin poder volver a sus casas. Hay miles de casos, algunos con más urgencia que otros. La desesperación y la falta de respuestas motivaron a un grupo de damnificados a crear un grupo en Facebook llamado “Varados en Argentina”. La página lleva más de 5 mil miembros, muchas historias de angustia y un reclamo compartido: así como se implementó un operativo para rescatar a los argentinos en el exterior, piden que se generen mecanismos legales para que a ellos también se les permita regresar. Una de ellas es Natalia Carolina Páez (36), una peluquera que vive en Tigre y viajó con su auto a Mar del Plata el 15 de marzo. Desde entonces está varada en la ciudad costera, viviendo en la casa de una amiga. Natalia Páez tiene una enfermedad crónica y está varada en Mar del Plata desde el 15 de marzo. “Es desesperante no poder volver a mi casa. Tengo una enfermedad autoinmune crónica (colitis ulcerosa) y tomo una medicación diaria. Al quedarme varada y sin medicación, la tuve que comprar sin el descuento del 70%: pagué 12.000 pesos. Y con la extensión (del aislamiento) me volveré a quedar sin medicación. Necesito volver, porque con esta incertidumbre me siento más ansiosa y eso no le hace bien a mi enfermedad”, le cuenta a Clarín. Natalia recurrió una amiga abogada para que le tramitara algún permiso de circulación. “Por otro lado llame a la policía, me dijeron que no podía hacer nada, que si salía a la ruta a manejar me podían secuestrar el auto y hacerme una denuncia penal por romper la cuarentena\", relata. \"También llamé a la Municipalidad de Mar del Plata para explicar que estaba varada acá y para que ellos tengan registro de toda la gente que quedó acá varada. Ahí no tuve tanta suerte porque no me atendió nadie\", añade. \"Necesitamos que nos informen cuándo podemos volver, es insostenible esta situación. Ya hicimos la cuarentena con la nueva extensión y sin la información necesaria”, pide Páez. Y reclama: “Me llama la atención que nadie pregunte por los varados en el país, cuando hay repatriados del exterior que luego de hacer la cuarentena volvieron a sus casas”. Desde Granadero Baigorria, en Santa Fe, Emanuel Pey (24) creó esta comunidad de varados en Argentina de Facebook. Su familia está en Morteros, Córdoba, sin poder volver a su casa hace exactamente un mes. Su hermano había viajado a esa ciudad con sus padres, su pareja y su hijo. Los Pey siguen sin poder salir de Morteros, Córdoba. Están varados hace un mes. Los Pey tenían pasaje para el mismo 19 de marzo, pero su camioneta se quedó camino a la terminal y se les hizo imposible volver. \"Desde ahí empezó la odisea. Mi padre tiene problemas coronarios muy severos. Tiene 16 stents y 3 bypass. Además es diabético. Ellos se fueron para acompañar a mi hermana y descansar unos días. Hoy, mi viejo se está quedando sin medicamentos ni insulina\", cuenta. \"Me sentía muy solo e imaginé que había mucha gente en la misma situación que mi familia. Por eso decidí crear el grupo\", dice este community manager y desarrollador web. \"Estamos luchándola hace tiempo para ser escuchados. Por suerte se fue sumando gente, pero a la vez es raro porque quiere decir que hay personas que la está pasando peor. Es bastante triste la situación\", reflexiona. Gracias a Emanuel, Federico Lemos (33) es uno de los pocos afortunados que pudieron volver a su casa. Había viajado el 16 de marzo a La Lucila del Mar con su papá de 66 años y su mamá de 61. El miércoles 18, un día antes de que se declarara la cuarentena obligatoria, intentó cambiar su pasaje de colectivo pero ya no había más. Tras casi un mes de gestiones truncas para conseguirle medicamentos a su papá, logró volver con un remis habilitado y los permisos correspondientes. “Hace dos semanas entré en contacto con el grupo. Emanuel me hizo administrador y empezamos a intentar difundirlo. La verdad es que tuvimos poca respuesta\", cuenta este empleado administrativo que vive en Almagro pero decidió quedarse en Florencia Varela, al cuidado de sus padres. Federico Lemos y sus padres estaban en Lucila del Mar: son de los pocos afortunados que pudieron volver. Lemos detalla que hay problemáticas muy variadas, gente que se está quedando sin medicamentos, otros sin dinero, gente a la que le quieren cobrar el alquiler a pesar de no estar en su casa. \"Pareciera que no se piensa en los argentinos varados en el país. La gente está desesperada porque no hay una respuesta consensuada por parte de Nación. Algunas provincias ponen micros, otras no\", opina. Más al sur del país, Franco Nahuel quedó bastante lejos de su Rosario natal. Sin un peso en el bolsillo, ni lugar para alojarse, ni recursos para movilizarse, necesita volver de Villa La Angostura para reencontrarse con su hijo. \"No tengo cómo volver. Si alguien conoce a alguna persona que viaje con un permiso para éstos lados, y pueda volver para dejarme más cerca de mi casa, se lo voy a agradecer de corazón\", ruega Franco. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-confirmo-3-nuevas-muertes-115-fallecidos-pais_0_B1JKeBVty.html","date":"16/04/2020 - 9:12","title":"Coronavirus en Argentina: el Gobierno confirmó 3 nuevas muertes y son 115 los fallecidos en el país","abstract":"El Ministerio de Salud, en su conferencia diaria, detalló que hay 2.571 casos confirmados y que casi el 25% se recuperaron.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El Gobierno nacional confirmó este jueves tres nuevas muertes por coronavirus, por lo que los fallecidos a causa de la pandemia en la Argentina ascienden a 115. De acuerdo al informe brindado por el Ministerio de Salud, hay hasta el momento 2.571 casos confirmados, de los cuales 631 se recuperaron, lo que representa el 24,7% del total. Las tres nuevas víctimas fatales que se registraron después del informe que dio a conocer la cartera de Salud en la noche del miércoles son una mujer de 94 años que vivía en la Ciudad de Buenos Aires, y una mujer y un hombre que residían en la provincia de Buenos Aires, de 76 y 81 años, respectivamente. La edad media de las personas que fallecieron en el país por el virus es de 71 años, mientras que en el total de contagios baja a 44 años. La cantidad de testeos, uno de los ejes de polémica desde que comenzó a circular el virus en Argentina, ascendió a 26.457, lo que equivale a 583,1 muestras por cada millón de habitantes. De esos test, 2.083 se realizaron el miércoles. La secretaria de Acceso a la Salud, Carla Vizzotti celebró que las víctimas sean casi las mismas en los últimos días y que los números y porcentajes no varíen exponencialmente: \"Cuántas menos novedades, mejor\", señaló. \"Los indicadores están estables. Cuanto más podamos seguir con los mismos indicadores nos permite, como ya estamos haciendo, seguir trabajando en analizar esta administración del aislamiento y estratificación de escalas esenciales\", dijo la funcionaria. Se refiere a las evaluaciones que realiza el Gobierno para, dependiendo de cada \"situación epidemiológica\", ir definiendo protocolos para el momento en el que se pueda flexibilizar la cuarentena. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
