{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativas-inflacion-saltaron-30-40-anual_0_hivKHhTuk.html","date":"21/04/2020 - 13:23","title":"Las expectativas de inflación saltaron del 30 al 40% anual","abstract":"La mayor emisión monetaria, la suba de los dólares alternativos y la caída de la producción presionan sobre los precios.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"Con un mes de cuarentena encima, las expectativas de inflación dieron un salto. De un mes a otro, la medición que realiza el Centro de Investigación en Finanzas (CIF) de la Universidad Torcuato Di Tella (UTDT) subió de 30% a 40%. Ernesto Schargrodsky, director del Centro de Investigación en Finanzas de la UTDT, sostuvo que “la inflación esperada por la población para los próximos doce meses subió a 40%, 10 puntos porcentuales más que el mes anterior, según la mediana de las respuestas”. Según el promedio, las expectativas de inflación aumentaron 6,5 puntos porcentuales y se ubican en 40,3%. “Tanto de acuerdo a la mediana como al promedio, las expectativas de inflación suben en todas las regiones del país: Capital Federal, el Gran Buenos Aires y el interior\", indica Schargrodsky. Lo mismo ocurre al evaluar las respuestas por parámetros económicos: tanto la población de bajos ingresos como la de altos ingresos espera una inflación mayor. Para los economistas, los pronósticos respecto de lo que ocurrirá con los precios son más volátiles. Con la cuarentena se dificultan tanto para el Indec como para las consultoras privadas la salida a la calle para tomar precios directamente en los locales. Y esto influye en las proyecciones. Aún así, los analistas privados concuerdan en que por efecto de la pandemia, la inflación de 2020 será más alta de lo que se preveía. La mayoría de las consultoras la ubicaban en torno al 40% hace un mes atrás. Ahora establecen que 40% es el piso, con tendencia al alza. Así lo define la consultora C&T. Para LCG, el pronóstico es del 48%; para Ecolatina, del 50%, mientras que para el Estudio Ferreres se estira al 60%. En ese pronóstico incide el impacto que tendrá sobre los precios el aumento de la emisión monetaria para cubrir los mayores gastos sociales que requerirá la pandemia. Hasta ahora el Gobierno estima ese gasto en $ 850.000 millones, un monto equivalente al 3% del PBI. Con los mercados cerrados y en plena renegociación de la deuda, la única alternativa para encarar ese salto en el gasto es la emisión. Solo entre el 16 de marzo y el 6 de abril la base monetaria aumentó 30%. Para los analistas esa masa de dinero terminará presionando sobre los precios. La duda es cuándo sucederá eso. Para algunos, como Fausto Spotorno, del Estudio Ferreres, ya está ocurriendo. Para otros economistas, el efecto de la emisión se verá en la segunda parte del año si el Banco Central no logra esterilizar el impacto del aumento de la liquidez. Otra de la razones que empuja a la inflación es la caída de la oferta. Con el 80% de las empresas con su producción afectada por la pandemia, habrá menos productos disponibles, lo que profundizará la recesión. El tercer punto que acelera la inflación es el dólar. Con los dólares alternativos -el contado con liqui, el MEP y el blue- ya cómodamente encima de los $ 100 se corre el riesgo de que se transformen en la unidad de referencia para los precios y que éstos comiencen a redefinirse al ritmo de estos billetes y no al del dólar oficial. A favor de evitar que la inflación se descontrole aún más juegan la estabilidad del tipo de cambio oficial, que sigue siendo el nivel determinante para la mayoría de las importaciones, el congelamiento de tarifas y la debilidad de las paritarias. En un contexto en el que los gremios temen por la continuidad de los puestos de trabajo, las demandas salariales quedarán aplacadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-cisne-negro-vaca-muerta-biocombustibles_0_Vg6QcTMw-.html","date":"21/04/2020 - 12:34","title":"Coronavirus: entre el cisne negro, la Vaca Muerta y los biocombustibles","abstract":"Los vínculos con la agroindustria y el arrastre de precios: el petróleo a US$ 50 dólares se equipara con maíz de US$ 150 y soja de US$ 300.","author":"Héctor Huergo","key_words":"CoronavirusPetróleoVaca MuertaAgroindustriaCampo","body":"Estamos digiriendo esto de vivir en un zoológico en el que por un día el animal de moda es el cisne negro de la pandemia, y al día siguiente es la Vaca Muerta. De esto quiero hablarte. Ayer, por primera vez en la historia, el precio del petróleo cerró en cifras bien bajo cero. Arrancó el día cerca de los 30 dólares el barril, y llegó a estar a ... ¡-40! Despues recuperó algo y este lunes a la noche, andaba por los -13. Es decir, para vender un barril tenías que poner plata encima. Está bien, fue un caso excepcional y relacionado con la operatoria de los mercados de futuros. Resulta que hoy se vencen los contratos pactados sobre la posición mayo, y los que tenían papeles comprados de petróleo tenían que venderlos sí o sí. Y no encontraban compradores, porque el mercado físico está totalmente sobre abastecido, y no hay capacidad de almacenaje remanente en lo que se llama el estratégico “hub” de Cushing, Oklahoma, casi en el centro geográfico de los Estados Unidos. Vale la pena verlo con el Google Earth: un gigantesco racimo de tanques ahora repletos de petróleo y combustibles. Este exabrupto del mercado petrolero es entonces una situación absolutamente coyuntural. Para la posición junio el petróleo ya se arrima a los 30 dólares, y sigue una tendencia levemente ascendente a medida que avanza el año. Pero cuidado: con estos niveles de precios el mundo del petróleo está sometido a un estrés fenomenal. En particular, toda la industria emergente del shale, el salto tecnológico que permitió el virtual autoabastecimiento norteamericano. ¿Y qué tiene que ver esto con el campo y la agroindustria? Primero, todo tiene que ver con todo. Pero en este caso la ligazón es muy estrecha. Por razones ambientales, mucho antes de la irrupción del calentamiento global en el debate público, en los EEUU se había implementado la “Clean Air Act” (Ley de Aire Puro), destinada a mejorar la combustión de la nafta. Fue a raíz del descubrimiento de que el plomo, catalizador usado hasta entonces, era un contaminante peligroso. Pero la nafta sin plomo producía una combustión incompleta, generando cantidades indeseables de monóxido de carbono y otros gases tóxicos. En la Argentina hay un enorme potencial para continuar desarrollando la producción de etanol a partir del maíz y la caña de azúcar. planta de etanol de Bio4 en Rio Cuarto produccion de etanol La solución fue incorporarle a la nafta un “oxigenante”. El primero fue el MTBE (Metil Ter Butil Eter) pero a poco andar se descubrió que era también peligroso. Entonces se pasó al etanol, producido por la fermentación y destilación del cereal más abundante, el maíz. Esto arrancó en los 90, aún en momentos en los que el precio del petróleo no alcanzaba los 15 dólares el barril. El maíz también era muy barato, y la producción crecía sin cesar. El gobierno norteamericano gastaba enormes masas de dinero en subsidiar a los farmers del corn belt. Al irrumplir el etanol, el maíz encontró nuevo mercado, los productores y grandes corporaciones se lanzaron a construir nuevas destilerías, y el etanol inició una saga increíble. Se producían 250 millones de toneladas de maíz. Hoy se producen 400. Y la industria del etanol consumió el año pasado 140. Es decir, se masticó prácticamente todo el incremento de la producción. Cuando al despuntar el siglo XXI el petróleo comienza a dispararse, a la demanda creciente por el corte obligatorio con etanol por la ley de aire puro, se suma el arrastre de precios. A un petróleo de 50 dólares el barril, correspondía un maíz de 150/160 dólares. Cuando el oro negro llegó a los 100 dólares, el maíz valía 300. Y a un maíz de 300, correspondía una soja de 600. En estas pampas, gozamos de los beneficios del momentum. No los aprovechó el productor del campo, porque los mecanismos de transferencia vía derechos de exportación capturaron el excedente. Y viendo las cosas con el diario de mañana, es obvio que tampoco supimos canalizar adecuadamente la época de las vacas gordas. En la Argentina había una gran esperanza, compartida por prácticamente toda la sociedad, respecto al potencial de Vaca Muerta. Ayer algunos –incluso desde el sector agropecuario—se mofaban de esa apuesta. Señores: si sufre el mundo de la energía, aunque sea la del viejo paradigma del petróleo, también hay un impacto detrimental en el agro. Porque una cosa es la sustitución de energía fósil por renovable, con todos los beneficios ambientales y económicos que acarrea, y otra es la caída de la demanda. Por supuesto, sería interesante que cuando ésta se reactive, tengamos sobre el escritorio la carpeta de los biocombustibles como alternativa superadora. Pero como bien planteaba ayer el ex diputado experto en medio ambiente Cali Villalonga, la caída de los precios de las fuentes convencionales de energía será una mochila pesada para las renovables. Que juegan en otra liga, y que deben avanzar más allá de los precios del petróleo. Es lo que le están reclamando los productores de etanol de Estados Unidos al gobierno de Trump, que los ha dejado afuera del paquete de ayuda por 16 billones de dólares que lanzó esta semana para todos los productores de alimentos. Acá, que también hay una poderosa y joven industria de etanol y biodiesel, se requiere también reencauzar toda la normativa. Las plantas están trabajando con intermitencia, no se cumple con el corte establecido y los precios están totalmente desactualizados. Esa intermitencia está elevando los costos de alimentación de los tambos, encareciendo la leche, y del engorde de novillos. Es que si no se elabora etanol, no hay “burlanda”, un co-producto muy económico de la fermentación del maíz. También sufrirá la actividad cañera, cuando está a punto de arrancar la zafra. El gobierno tiene otras prioridades, y es comprensible. Pero no puede pasar mucho tiempo sin retomar los grandes temas del desarrollo agroindustrial y el medio ambiente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-retirar-dinero-del-cajero-sin-tarjeta-de-debito_0_nrPHUfvn8.html","date":"21/04/2020 - 12:19","title":"Cómo retirar dinero del cajero sin tarjeta de débito","abstract":"Lo tienen las redes Banelco y Link, aunque con diferentes condiciones en cada una. El paso a paso en las distintas alternativas existentes.","author":[],"key_words":"Cajeros AutomáticosTarjetas De DébitoBanco Central De La República Argentina","body":"Con el aislamiento preventivo y obligatorio decretado por el gobierno nacional frente a la pandemia del coronavirus, se generaron herramientas para agilizar los trámites bancarios. Una de esas opciones es la posibilidad de retirar de dinero de los cajeros automáticos sin tarjeta de débito, por lo cual quienes carezcan de este plástico puedan disponer de efectivo sin necesidad de pasar obligatoriamente por la caja del banco. La alternativa se encuentra disponible en las redes Banelco y Link, las dos que cuentan con el manejo de los cajeros automáticos, aunque la operatoria en ambas tiene algunas diferencias. Distinto de lo que sucede con las tarjetas de débito, con las que se puede extraer dinero aunque sean de redes diferentes (el cliente Banelco puede sacar de Link, y viceversa, con un costo adicional por la operación), en este caso sólo se podrá retirar efectivo en la que esté relacionada con el banco. Para la extracción hay que ser cliente de alguno de los bancos que están adheridos a este servicio, ya que para habilitarlo se tiene que acceder al sistema de la entidad a través de Home Banking o de la aplicación que cada una tiene para teléfonos celulares. En el caso de la red Banelco son BBVA, Santander, Macro, HSBC, Patagonia, Supervielle y Comafi. Y por la red Link están habilitados los bancos Ciudad de Buenos Aires, Credicoop, Nación Argentina, Provincia de Buenos Aires, Provincia de Córdoba, Dino, Entre Ríos, Municipal, Piano, Provincia del Neuquén, Rioja, San Juan, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Nación Servicios, Nuevo Banco del Chaco y Wilobank. El dinero puede ser extraído por quien inició el trámite en el Home Banking o por un tercero, el monto no debe superar el límite diario definido por el banco y se sugiere optar por múltiplos de 100, la vigencia de las claves es definida por cada banco y sólo servirá para retirar dinero una sola vez. En el caso que el cajero automático no pueda entregar el monto ingresado, se le comunicará al usuario que dicha terminal no cuenta con efectivo y rechazará la transacción, sin inhabilitar la orden, la que podrá ser utilizada en otro cajero. Una vez dentro del sistema de la Red Banelco, se selecciona Extracción sin tarjeta o la denominación que utilice el banco para dicha funcionalidad (algunos la llaman Cash Express). Cómo habilitar la extracción de dinero sin tarjeta de débito; en este caso, desde el Home Banking de BBVA. El siguiente paso es cargar el tipo y número de documento de quien retirará el dinero, y el importe destinado para la extracción. En el primer paso, se selecciona el número de DNI del destinatario. El sistema generará una clave de seis dígitos, la que debe ser guardada porque es necesaria para completar la transacción. El sistema muestra los datos y, al presionar Aceptar, entrega el código de ocho cifras que debe usarse en el cajero. Una vez en el cajero automático, se tiene que seleccionar la opción \"operar sin tarjeta\" y luego \"orden de extracción\". Se ingresan el mismo tipo y número de documento, y el importe de dinero que se habían indicado en el sistema por Home Banking o a través de la aplicación del banco. Finalmente, el cajero requerirá la clave de seis dígitos que se había generado online. Después de ingresada, se entregará el dinero. Red Link dispone del servicio “Punto Efectivo\", que permite, entre otras posibilidades, enviar dinero a personas que, al no estar bancarizadas, no tienen tarjeta de débito. En los cajeros de la Red Link se puede hacer la operación sin necesidad de usar el Home Banking. El sistema permite realizar una orden de extracción a través de medios digitales de bancos de la red adheridos a Punto Efectivo (home banking, banca móvil, o cajeros automáticos) o por la billetera electrónica Valepei. El destinatario del envío de dinero deberá acercarse a un cajero automático identificado como Punto Efectivo, tocar la pantalla del cajero o las teclas laterales, elegir la opción Extracción o Retiro de efectivo, ingresar su DNI, una clave de 8 dígitos suministrada por quien generó la orden de extracción, y el mismo importe que se autorizó a debitar de la cuenta. El cajero automático realizará de inmediato la entrega del dinero. El sistema permite realizar extracciones de efectivo ante situaciones de emergencia como la pérdida/robo de tarjeta de débito, enviar dinero a personas que no tienen cuenta bancaria, remesas a familiares dentro del territorio argentino o efectuar pagos por compras realizadas por Internet. Con esta orden extracción, otra persona puede retirar el dinero desde un cajero automático habilitado como Punto Efectivo sin utilizar una tarjeta de débito. El sistema también genera un comprobante por cada Orden confirmada, con un numero de PIN de 8 dígitos que deberá ser proporcionado al destinatario de la Orden para que pueda concretar la extracción. Cómo habilitar desde el Home Banking de la Red Link la extracción de dinero sin tarjeta de débito. El sistema confirmará la operación y dará el número de pin de 8 dígitos para que el destinatario pueda realizar la extracción. Con esta opción se busca reducir la afluencia de gente a los bancos. Si el destinatario usa VALEpei, recibirá el dinero en el instante, en su cuenta bancaria. Si no está registrada en VALEpei, podrá retirar el efectivo desde cualquier cajero Link, identificado con Punto Efectivo y recibirá un mail o un SMS con toda la información necesaria para que pueda hacerlo. Por su parte el banco Comafi desarrolló una herramienta permite sacar hasta un máximo de $20.000 pesos por día en la red de cajeros automáticos de la entidad y está pensada para beneficiarios de haberes previsionales y pensiones integrantes del Sistema Integrado Provisional Argentino (SIPA). . El único requisito es contar con el DNI y un celular para llevar a cabo la operación, ya que muchos datos de verificación son por SMS, y la puede realizar tanto el titular como el apoderado de la cuenta. El cliente deberá consultar cómo retirar dinero sin tarjeta de débito a la asistente virtual Sofía; vía WhatsApp al + 54 9 11 3851 2840 o ingresando a www.comafi.com.ar; Allí Sofía le pedirá que ingrese el número de DNI y se iniciará un proceso de validación interna a partir de los datos provistos por ANSES y RENAPER. Finalizado el mismo, se emitirán una serie de códigos de extracción para poder retirar el haber. Al llegar al cajero automático, el cliente deberá seguir estos pasos: En la pantalla inicial deberá seleccionar el botón INICIO (ubicado en la zona inferior) para ingresar a operar sin tarjeta. A continuación, seleccionar la opción ORDEN DE EXTRACCIÓN. Una vez seleccionada la misma, el usuario deberá digitar su número de documento. En la siguiente pantalla el destinatario deberá ingresar el importe exacto de la orden de extracción y, por último, deberá ingresar su código de extracción.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/rechazo-bonistas-sube-fuerte-riesgo-pais-avanza-dolar-libre_0_ax78ZV9Hk.html","date":"21/04/2020 - 11:57","title":"Tras el rechazo de los bonistas, sube fuerte el riesgo país y avanza el dólar libre","abstract":"El “contado con liqui” se acerca otra vez a los $ 110.","author":[],"key_words":"Dólar HoyRiesgo País","body":"La caída histórica de los futuros del petróleo, la baja de la Wall Street y el rechazo de la oferta por la reestructuración de deuda que propuso el ministro Martín Guzmán. La combinación de una tormenta internacional con más ruido en el plano local resultó en el retroceso de los bonos argentinos que cotizan en Estados Unidos. Y esa baja se reflejó en una disparada del riesgo país y una suba de los dólares libres o alternativos. El riesgo país, que luego de la presentación de la oferta por la deuda (cuando aún no se conocían bien los detalles) había bajado, sube 4,3%, a 3.608 puntos básicos. Entre el domingo y el lunes tres grupos de bonistas manifestaron que no estaban dispuestos a aceptar la propuesta argentina, que contempla una quita de 62%. Junto con la baja de los bonos, suben los dólares alternativos y cotizan por encima de los $ 105. El dólar Bolsa -que es el que permite adquirir divisas en el país con la compra y venta de bonos- sube 1,7%, a $ 106,02, mientras que el contado con liqui -que se usa para sacar divisas del país- avanza 3,3%, a $ 108,79. La suba se da a pesar de las medidas que tomó el Banco Central para tratar de desinflar los dólares libres, como fijar un piso para las tasas de los plazos fijos o regular el mercado de cauciones que, según la entidad, estaba dando liquidez para comprar divisas. En tanto, el dólar mayorista -que es el que operan empresas y el Banco Central- sube 11 centavos, a $ 66,09. Las acciones argentinas que cotizan en Nueva York también están siendo castigadas. Muestran bajas de entre 2% y 4%.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/titular-fiat-cuestiono-tipo-cambio-retenciones_0_YoH3oU2gw.html","date":"21/04/2020 - 11:53","title":"Cristiano Rattazzi, de Fiat: “Hay que evitar el default”","abstract":"El presidente de la automotriz pidió retomar el Pacto Fiscal. E ironizó sobre el dólar.","author":"Luis Ceriotto","key_words":"Industria AutomotrizAdefaFiatMercedes BenzBMW","body":"El titular de Fiat Chrysler de Argentina (FCA), Cristiano Rattazzi, pidió no caer en default. Además, cuestionó lo que consideró la \"manía\" del Gobierno en mantener atrasado el tipo de cambio y pidió retomar el Pacto Fiscal aprobado por el Congreso durante el gobierno anterior, que establecía un cronograma de reducción del impuesto a los Ingresos Brutos. Rattazzi reclamó que la Argentina no caiga en el default ni abandone su lugar en la Organización para la Cooperación y el Desarrollo Económico (OCDE). \"En la Argentina hay muchos deberes para hacer para ir adelante. Por ejemplo, evitar el default. Mucha gente se pregunta qué importancia tiene el default: tiene que ver con dónde querés estar, por ejemplo quedarse en la OCDE. Creo que es el momento de rever muchas cosas que Argentina puede hacer bien, que le sirve también al mercado automotor. La industria, la producción argentina, tiene que volver a ser eficiente, competitiva, y ser interesante, abriéndose a todo el mundo, y no quedándose solo encerrada en América Latina. Tiene que abrirse y tener muchos más clientes y por lo tanto ser mucho más fuerte y eficiente\". \"Si hablás con (Martín) Guzmán, te dice que (Ingresos Brutos) es un pésimo impuesto, pero tengo que ver qué hacer con las provincias, que ahora se les cayó la recaudación\", contó Rattazzi sobre sus conversaciones con el Ministro de Hacienda. \"Obviamente se puede hacer desaparecer Ingresos Brutos y hacer un impuesto a la venta final, como en Estados Unidos, donde cada provincia tiene un impuesto único a la venta final. Eso es algo\", agregó el empresario. Rattazzi también ironizó sobre la brecha entre el tipo de cambio oficial y el dólar paralelo. \"¿Cuánto vale un dólar? Si querés un dólar, lo pagás 100 pesos. Y si vendés un dólar, no creo que vayas a ir a cobrar sólo 65 pesos, querrás cobrar 100 pesos. ¿Qué estamos haciendo, qué distorsiones estamos creando en la economía con estos valores raros?\", planteó. El titular de FCA fue uno de los oradores del seminario \"Presente y futuro de la industria automotriz\" que se realizó este martes, vía Internet, organizado por la red LIDE Argentina. Rattazzi estimó que este año la venta de vehículos en el país \"rondará las 200.000 o 250.000 unidades\", en contraste con los 460.000 patentamientos registrados en el (mal) año pasado. Pero, principalmente, utilizó el espacio del seminario para reclamar al Gobierno un cambio en el rumbo económico. \"Ví que el Presidente dijo que se iba a poner a hacer una reforma fiscal. El Pacto Fiscal ya era un camino: hay que reforzar la desaparición de los impuestos distorsivos. Y primero entre todos, Ingresos Brutos. Otro tema son las retenciones a la exportación, son un horror. El país tiene que exportar, pero no sólo soja, maíz y trigo. Tiene que exportar de todo. Esa manía de atrasar el cambio y de hacer tan difícil exportar (la soja tiene 32% de retenciones a la exportación) no pasa en ningún país del mundo. Los países civilizados no tienen impuestos distorsivos. Allá, una vez que ganan plata, viene el impuesto a las Ganancias y sacás mucha más plata que si lo hubieras hecho antes de finalizar el ciclo\", dijo Rattazzi. Otro de los participantes del encuentro fue el titular de Mercedes Benz de Argentina, Manuel Mantilla, quien se sumó al reclamo de una rebaja generalizada de impuestos. \"Desde la Asociación de Fabricantes de Automotores (ADEFA) estamos tratando de poner a la industria automotriz argentina en el mundo, porque la escala que necesitamos no la va a dar el Mercosur. Un punto esencial es el impositivo, tenemos una desventaja tremenda contra México y Brasil. Ya habíamos empezado a caminar junto a los gremios, junto a Smata, para ver como volvíamos a ser competitivos. Eso es lo que deberíamos retomar, cuando la situación vuelva a ponerse normal\". El resto del encuentro, que duró poco más de una hora, estuvo focalizado en las cuestiones concretas del sector automotor. Mantilla dijo que están preparando su planta de Virrey del Pino para entrar nuevamente en producción, aunque no proporcionó una fecha concreta. \"Hoy las charlas en nuestra empresa pasan más por los temas de seguridad e higiene que por la producción, nunca el departamento de Seguridad e Higiene de nuestra planta tuvo más protagonismo, hoy es el que decide si arrancamos o no la producción\", dijo Mantilla. \"El nuestro es un negocio exportador, dependemos de Brasil, donde nuestra fábrica exporta entre 70% y 80% de su producción. Y allá al Coronavirus no lo estarían atacando de manera tan eficiente como en Argentina\", agregó el directivo de Mercedes-Benz. \"Con 2.500 personas en la planta la seguridad y la higiene pasan a ser una prioridad para iniciar la producción. Estamos trabajando con Smata, utilizando la plantas que de China, que ya arrancaron, y de Alemania, que comienzan dentro de una semana. Se está yendo a mejores prácticas. trabajamos en conjunto con Smata, para ver cuáles van a ser esas medidas\". Por su parte Rolf Epp, titular de BMW Argentina (una marca importadora, sin fábrica en el país) dijo que la digitalización forzada que se está experimentando con el Coronavirus va a tener impacto en la forma de vender autos una vez que finalice la pandemia. \"El proceso de ventas se va a mover de la experiencia en vivo a la experiencia digital. Antes el cliente visitaba cuatro veces promedio una concesionaria antes de decidir la compra de un vehículo. Luego se bajó a la mitad. Y creo que va a bajar otro 50%, a una única visita, complementada con la experiencia digital\", dijo Epp.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-martes-21-de-abril_0_q33lS6-5A.html","date":"21/04/2020 - 11:01","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este martes 21 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este martes 21 de abril a $62,96 para la compra y $67,96 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $96 para la compra y $105 para la venta. Así, marca una brecha de 43% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $88,35. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,78 para la compra y $65,98 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $105,27. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bono-10-000-hoy-empieza-cobrar-tanda-beneficiarios_0_ZLvC5_oAt.html","date":"21/04/2020 - 9:18","title":"Bono de $ 10.000: hoy empieza a cobrar otra tanda de los beneficiarios","abstract":"Son aquellos que se inscribieron entre el 11 y el 15 de abril y eligieron la opción del CBU para que le acrediten el dinero. Cómo es el cronograma.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaAyuda Social","body":"A partir de este martes 21 de abril la ANSeS empezará a pagar el bono de $ 10.000 del llamado Ingreso Familiar de Emergencia (IFE) a las personas que se inscribieron entre el 27 y 31 de marzo y, para cobrar, seleccionaron la acreditación en el banco a través del CBU entre el 11 y el 15 de abril pasados.<U+200B> En total, el monto total que pagará el Gobierno en esta primera etapa es de 9.765 millones de pesos, eso implica casi un millón de personas a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil. Hasta ahora solo habían cobrado el bono los beneficiarios de la Asignación Universal por Hipo y por Embarazo. El cronograma no incluye a las personas que han estado optando por medios de cobro desde el 16 de abril y hasta el 20 de abril, ya que todavía algunas están seleccionando la opción CBU. El esquema de pago es el siguiente, según el número en que termine el DNI DNI finalizados en 0: Martes 21 de abril DNI finalizados en 1: Miércoles 22 de abril DNI finalizados en 2: Jueves 23 de abril <U+200B> DNI finalizados en 3: Viernes 24 de abril <U+200B> DNI terminado en 4: Lunes 27 de abril <U+200B> DNI terminado en 5: Martes 28 de abril <U+200B> DNI terminado en 6: Miércoles 29 de abril <U+200B> DNI terminado en 7: Jueves 30 de abril DNI terminado en 8: Lunes 4 de mayo DNI terminado en 9: Martes 5 de mayo El monto del IFE que será depositado en las cuentas de cada uno de los beneficiarios deberá ser retirado –tal como se hace habitualmente- de los cajeros automáticos utilizando la tarjeta de débito.<U+200B><U+200B> El Estado nacional destinó casi 80 mil millones de pesos para aminorar la situación económica de más de 7 millones 800 mil personas que recibirán el IFE. <U+200B> A partir del miércoles 22, se habilitará una nueva instancia para inscribirse en el beneficio de los 10 mil pesos, según anunció el titular de la ANSeS, Alejandro Vanoli. Esta nueva inscripción es para todos aquellos que no pudieron recibir el beneficio en un primer momento porque tenían los datos desactualizados y que deban cambiarlos para dejar registradas las novedades de tipo personal o socioeconómicas y así poder ser incluidos en la ayudaste beneficio, puedan hacerlo”, dijo Vanoli. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-21-de-abril_0_5fwKnNzXE.html","date":"21/04/2020 - 9:00","title":"Dólar blue hoy: a cuánto cotiza este martes 21 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este martes 21 de abril a $96 para la compra y $105 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 42,83 por ciento. El dólar blue marcó un fuerte salto durante la semana pasada y superó los $100 para la venta. Este martes inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior y por el momento no se registran cambios. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-reabrio-inscripcion-programa-asistencia-emergencia-trabajo-produccion_0_aH6mO2qFw.html","date":"21/04/2020 - 5:47","title":"Coronavirus en Argentina: la AFIP reabrió la inscripción para el programa de ayuda a empresas","abstract":"Quienes quieran acceder a los beneficios por la cuarentena podrán anotarse hasta el jueves 23 de abril.","author":"Ismael Bermúdez","key_words":"AFIPCoronavirusCoronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"Invocando dificultades de los beneficiaros para cumplir con el suministro de toda la información requerida, la AFIP extendió hasta el próximo jueves 23 de abril, inclusive, el plazo para acceder al Programa de Asistencia de Emergencia al Trabajo y la Producción, en medio de la pandemia de coronavirus<U+200B>, según la Resolución General 4702/2020 de ese organismo publicada este martes en el Boletín Oficial. Además, el Gobierno retrotrajo del 20 al 12 de marzo el punto de partida del requisito de “sustancial caída de las ventas” para acceder al Programa de Asistencia. Y el Jefe de Gabinete quedó autorizado a extender los beneficios de ese Programa a nuevas actividades y aunque se pueda levantar la cuarentena, a extenderlos hasta octubre. La diferencia de fechas se debe a que, si bien la cuarentena se fijó a partir del 20 de marzo, la Emergencia Sanitaria se estableció, según el Decreto N° 260, por el plazo de un año a partir del 12 de marzo. En consecuencia el Gobierno modificó el DNU N° 379 del 19 de abril y a través del DNU N° 332 estableció que la “sustancial reducción de las ventas” de empresas, monotributistas y autónomos se considera a partir del 12 de marzo. Además incorporó un nuevo artículo aclarando que el Programa “resultará de aplicación respecto de los resultados económicos ocurridos a partir del 12 de marzo de 2020”. Esto significa que no solo se considerará la evolución de las ventas sino las restantes variables económicas, como la evolución de precios, costos y ganancias.. Otra novedad es que el Jefe de Gabinete de Ministros, Juan Pablo Cafiero, podrá extender los beneficios del Programa “modificando el universo de actividades, empresas y trabajadoras y trabajadores independientes afectados, previa intervención del Comité de Evaluación, en función de la evolución de la situación económica, hasta el 30 de junio de 2020, inclusive”. En tanto, “para las actividades, empresas y trabajadoras y trabajadores independientes que siguieran afectados por las medidas de distanciamiento social, aun cuando el aislamiento social preventivo y obligatorio haya concluido, los beneficios podrán extenderse hasta el mes de octubre de 2020 inclusive”. De aquí se desprende que el Gobierno ya considera que, aunque concluya la cuarentena, las dificultades económicas de empresas, monotributistas, autónomos y trabajadores se prolongarán y será necesario mantener las ayudas, subsidios o créditos a los distintos sectores afectado . JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-trigo-cotiza-soja_0_NOEusJCNU.html","date":"21/04/2020 - 4:34","title":"Coronavirus en Argentina: el trigo cotiza más que la soja","abstract":"Los números y las causas de un dato histórico. Las retenciones diferentes y el impacto particular de la pandemia sobre la demanda de cada grano. El análisis de especialistas.","author":"Mauricio Bártoli","key_words":"Coronavirus En ArgentinaTrigoAgricultura","body":"Apenas 30 centavos alcanzan para generar un dato histórico en las cotizaciones de los granos en la Argentina: la soja vale más que el trigo. Así se reflejó en el último precio del contrato mayo en MATBA-Rofex, el mercado nacional de futuros y opciones, donde una tonelada de la oleaginosa quedó valuada este lunes en US$ 214,20 mientras el mismo peso del cereal se negoció a US$ 214,50. En el mismo día que el barril de petróleo se quedó sin precio internacional, también para los contratos de mayo, en la relación de precios trigo-soja en nuestro país se conjugaron otros factores, que seguramente generarán menos asombro mundial, pero tiene fundamentos probablemente más duraderos. Uno de los grandes motivos para poner fin a un posicionamiento inalterable por décadas son las retenciones, por la diferencia entre las actuales alícuotas del 33% para la soja y del 12% para el trigo. Pero esa brecha rige, con oscilaciones, desde hace bastante tiempo, incluso llegó a ser del 30 al 0%. Con todo, una tonelada de soja en el puerto de Rosario valía más, muchas veces el doble, que el grano rey para hacer pan, galletitas o fideos. El quid de la cuestión siempre fue la cotización internacional de ambos productos, que especialmente en las últimas dos décadas, por el boom de demanda china y de otros países, como por la producción de biodiesel, le daba a la oleaginosa una clara ventaja en el precio local. Y no había nivel de retenciones que modificara el status quo. Incluso durante los 8 años de Cristina Kirchner como presidente, la soja quedó con derechos de exportación fijos en 35%, antes y luego de las fallidas retenciones móviles de la Resolución 125 en 2008. En todo ese tiempo, por el trigo se tributó 23%. Pero el cereal nunca pudo aprovechar fronteras adentro esos números  a favor. Porque en la Bolsa de Chicago, mientras la oleaginosa llegó a superar los 600 dólares, en septiembre de 2012, el trigo tuvo su pico de gloria, pero a la mitad de ese precio. Tras varias distancias semejantes, como a mediados de 2014, con la soja a US$ 500 y el trigo a US$ 250, la brecha se estiró a principios de 2016, con la oleaginosa reina de las pampas trepando nuevamente arriba de los US$ 400 y el icono que acompaña las estampitas de Sam Cayetano cayendo a menos de US$ 150. Desde entonces, los números se fueron acercando de a poco, hasta llegar hoy a los US$ 301 para la soja y US$ 203 para el trigo, en el contrato mayo de la Bolsa de Chicago. Que por efecto de las retenciones en la Aduana argentina se equipara. Acá viene la explicación para quienes todavía miran el título de esta nota y creen que es una “asociación ilícita”. ¿Qué tiene que ver el coronavirus con el precio de la soja y del trigo?. Es la segunda y determinante causa de la inédita paridad de precios: la crisis de demanda global que está generando la pandemia pega mucho más fuerte sobre la oleaginosa que sobre el cereal. “Por no ser “China dependiente” ni resultar un insumo utilizado para la producción de biocombustibles, industria que se encuentra atravesando una profunda crisis a nivel mundial, involucrando a la soja (como también al maíz), el trigo no muestra ninguna flaqueza por el lado de la demanda, que viene creciendo a ritmo lento pero firme año tras año”, explicó Carlos Poullier, analista de mercado de AZ Group. Otro aspecto clave que destaca Poullier, además de la demanda sostenida, es la “oferta en riesgo. En pleno curso de la época en que se definen los rindes del trigo en el hemisferio norte, que produce más del 90% del trigo del mundo, hay preocupaciones por el clima desfavorable que en algunos países productores amenazan el logro de una producción normal. Si se analiza en conjunto al grupo de países exportadores de trigo (USA, Canadá, Australia, Unión Europea, Rusia, Ucrania, Kazajistán y la Argentina) se proyecta una producción que caería un 2,5% durante 2020/21, mientras que sus stocks lo harían en 6%”. Coincide Agustín Tejeda Rodríguez, economista jefe de la Bolsa de Cereales de Buenos Aires, para quien “el trigo es un caso especial, con niveles récords de producción en los últimos años, pero también con un crecimiento significativo de la demanda. Tiene exportaciones muy dinámicas, lo que ha llevado a que la relación stocks/consumo (sin contar a China que posee la mitad de las reservas mundiales del cereal) sea relativamente baja: 500 millones de toneladas. Del otro lado, el derrumbe del precio del barril tiene consecuencias sobre el mercado de granos, pero sobre todo en los ligados a los biocombustibles: maíz y soja”. Si bien los stocks mundiales de trigo no son bajos, “el mercado interpreta la presente situación como riesgosa para el normal abastecimiento”, dice Poullier, lo cual se relaciona con otro factor que irrumpió con la pandemia: los incipientes cambios en los patrones de consumo. “En algunas sociedades se está viendo también alteraciones en las dietas, con un retroceso en el consumo de carnes (animales alimentados a maíz y soja) y un aumento en cereales como el trigo”. El informe mensual de los consultores Alejandro Meneses y Teo Zorraquin, difundido horas antes que las pizarras digitales marcaran el dato central de esta nota, había reflejado que el último mes estuvo signado por la caída de la cotización del maíz (de US$ 140 a 130), producto del impacto de la crisis en biocombustibles y a nivel local por la cosecha. También marcaron que el contrato de la soja mayo/Rosario había subido levemente desde el 17 de marzo al viernes 17 de este mes, mientras que la posición del trigo Mayo/Bs.As. había crecido de US$ 208 a 214,5. Lo que pasó este lunes fue que el trigo se mantuvo en este último valor y la soja, que todavía le sacaba un peso de ventaja, siguió cayendo hasta quedar 30 centavos abajo. Sobre las perspectivas, Meneses y Zorraquín advirtieron que “es impredecible el comportamiento del mercado ante la crisis, pueden esperarse variaciones bruscas en ambas direcciones”. En términos agronómicos, el consultor de empresas agropecuarias Hernán Fernández Martínez puso en consideración que los principales granos tienen un mejor precio relativo para comprar fertilizantes que el promedio de los últimos 11 años. Pero mientras que la soja se favorece en un 3% y el maíz en un 13,5%, el trigo le saca una ventaja promedio del 33% a las formulaciones con nitrógeno, fosfato diamónico y azufre, los minerales que son determinantes para los rindes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/situacion-inedita-mundo-impacto-directo-provincias-petroleras-argentinas_0_SzQGi5ZIq.html","date":"20/04/2020 - 22:36","title":"Una situación inédita en el mundo con impacto directo en las provincias petroleras argentinas","abstract":"El ex secretario de Energía de la Nación analiza el derrumbe del precio del petróleo en EE.UU: un cóctel entre el coronavirus y una disputa geopolítica que afecta a nuestro país.","author":"Emilio Apud","key_words":"CoronavirusCoronavirus En ArgentinaPetróleoRusiaEstados UnidosArabia Saudita","body":"La situación inédita que acaba de plantearse en el sector petrolero, obedece a múltiples causas y errores. El detonante y motivo principal fue sin dudas la gran crisis económica producida por la pandemia de coronavirus que redujo la actividad económica mundial a prácticamente la mitad. Si tenemos en cuenta la íntima relación existente entre actividad económica y demanda de energía y que más de la mitad de la energía que requiere el mundo para funcionar proviene del petróleo, entenderemos porque cayó abruptamente la demanda. Antes de la llegada del Covid-19, la demanda mundial de petróleo era, redondeando, unos 100 millones de barriles diarios (Mbd) y hoy no llega a 70 millones. Por esta situación, los países productores de petróleo agrupados en la Organización de países exportadores de petróleo (OPEC) junto a Rusia y otros exportadores relevante formaron OPEC+ y se reunieron hace más de un mes en Viena para buscarle una solución al problema. Fue el 6 de marzo y la discusión se planteó entre los dos socios excluyente de esa asociación de productores, Rusia y Arabia Saudita, ambos países segundos en la lista de productores que encabeza Estados Unidos. Pero esa reunión fue un fiasco porque aparecieron en las negociaciones temas geopolíticos y de competencia entre los principales negociadores, es decir entre Putin y Muhamed Bin Salman, príncipe heredero de Arabia Saudita. Como todo el mudo esperaba, esa cónclave cumbre era para llegar a un acuerdo de reducción de la producción en solo 1,5 Mbd y así controlar la caída de los precios ante el desplome de la demanda. Sin embargo esa propuesta lógica y apremiante, es rechazada por Rusia que no quiere reducir su producción. El saudí, conocido por sus actitudes extemporáneas aunque violentas, reacciona como en una reyerta callejera ante un desaire y decide no solo no reducir la producción sino aumentarla en algo así como 2 Mbd acelerando entonces la caída de los precios. Además del tema del precio/producción intervino y con fuerza el factor geopolítico, presente siempre en el funcionamiento global de la industria petrolera. Putin tuvo en cuenta las consecuencias que su decisión podría haber tenido en la actividad petrolera estadounidense, en particular en sus yacimientos de esquistos, shale o no convencionales. Mientras que lo de Bin Salman, obedeció a disputar el share de ese mercado deprimido, además de las disputas geopolíticas con Rusia en el contexto de diferencias religiosas con Irán y otro países musulmanes shiitas apoyados por Rusia. La cuestión es que la situación se hizo insostenible justificando la intervención de Trump para una nueva reunión de la OPEC+, ahora con los ánimos mas calmos. Se hace el encuentro y se acuerda una reducción conjunta ahora de 10 Mbd. El gobierno de EE.UU. no puede por ley intervenir en su industria petrolera, pero en realidad no era necesario ya que el propio mercado se encargó de bajar la producción ante la quiebra de mucha petroleras y reducción de actividades en otras motivado por precios no rentables. Pero, si la demanda cayó en 30 Mbd y la reducción, sumando la caida en EEUU y el acuerdo de OPEC+ no llega a 17Mbd, los precios siguieron bajado. En consecuencia es de esperar que mientras la demanda siga deprimida por el coronavirus la producción también baje. Precios por debajo de US$ 30 el barril perjudican sensiblemente a la economía rusa que en su presupuesto maneja un barril a US$ 42 y a los planes de largo plazo de los saudíes, que requiere para cumplirlos barriles por encima de los US$ 70. Este lunes este cóctel de circunstancias y desaciertos produjo un hecho inédito en la era del petróleo. El precio del barril de referencia WTI después de oscilar debajo de los US$ 20, aunque puntualmente, llegó a cotizarse con valores negativos, de hasta -17 dólares. A esta insólita situación se llegó con el aporte adicional de la saturación de la capacidad de almacenaje ya que este martes vencen los contratos a término de mayo y las posiciones se pueden realizar en producto o dinero y parece que la segunda fue la opción mayoritaria dejando petróleo sin realizar. Pero se espera que los futuros de junio esten nuevamente por encima de los US$2 0, y después la evolución dependerá del ritmo de recuperación de la economía mundial. Estimo que luego de agotarse el sobre stock los precios del barril alcanzarán para fines de 2020 un valor cercano a los US$ 40 para estilizarse, si cisnes negros mediante, en 50/55 en 2021. A nuestro país esta situación lo perjudica porque veníamos produciendo lo que requería el mercado local y tenemos recursos para e un futuro inmediato generar las divisas que necesita nuestro país. Las provincias petroleras están en un serio problema, los trabajadores de la industria y las empresas también. Pero lo mas preocupante son las señales que el Gobierno esta dando como el impuesto Patria y cambios en las reglas de juego y en la organización de la autoridad de aplicación, que obedece mas a disputas políticas. De no recuperar rápidamente la actividad en el sector, es de esperar importaciones por más de US$ 4.000 millones el año que viene. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/marzo-rojo-cuentas-publicas-llego-124-727-millones_0_EZ-npadBe.html","date":"20/04/2020 - 21:20","title":"En marzo el rojo de las cuentas públicas llegó a $ 124.727 millones","abstract":"El mes pasado, con apenas 10 días de cuarentena, el gasto subió 70% y los ingresos aumentaron 30%.","author":"Annabella Quiroga","key_words":"Déficit FiscalCoronavirus En Argentina","body":"En marzo las cuentas públicas terminaron con un rojo profundo: el resultado primario arrojó un déficit de $ 124.727 millones. Ya con algunos de los efectos de la cuarentena encima, el mes pasado trajo un déficit mucho más fuerte del que se había registrado en marzo de 2019, cuando el saldo negativo fue de $ 13.037 millones. Los números que dio a conocer el ministerio de Hacienda muestran que mientras los ingresos crecieron 30,7% de un año a otro en términos nominales -mientras la inflación del período fue de 48%- los gastos tuvieron un impulso mayor, con un salto del 70%. El resultado financiero, que incluye el pago de los intereses de la deuda, lleva a un saldo negativo de $ 166.305 millones. El comunicado de Hacienda detalla que los ingresos públicos, que en el mes sumaron $ 341.518 millones, estuvieron \"afectados parcialmente por el cese de actividades en el marco de la emergencia por el COVID-19\". En el mes los ingresos tributarios crecieron 33,1% interanual, seguidos de los aportes y contribuciones de la seguridad social con un alza de 42,2%. Por su parte, la caída de 56,3% en las rentas de la propiedad estuvo explicada por la remisión de utilidades del Banco Nación en marzo de 2019 por $ 15.000 millones. El gasto primario de marzo fue de $ 466.246 millones, un alza del 70% interanual. \"Los efectos del COVID-19 y la reacción de política económica para proteger a los sectores más vulnerables han impactado en el volumen de erogaciones\", cuenta el comunicado. De este modo, las transferencias corrientes crecieron 135,2%. El salto más espectacular se dio en las transferencias a las provincias y CABA. Con solo 10 días de cuarentena, estas partidas mostraron un impulso de $ 16.720 millones, un aumento del 324% \"debido a los mayores requerimientos de asistencia financiera de las administraciones subnacionales\". En la misma línea subieron 113% las transferencias al sector privado por el refuerzo importante en las Asignaciones Familiares, mientras que en lo que respecta a los subsidios económicos el aumento fue de 125%. Por el pago del bono de los $ 3.000 millones a los jubilados que cobran la mínima, las prestaciones a la seguridad social crecieron 53% respecto a igual mes de 2019. Los datos de marzo son apenas la punta del iceberg del déficit que se registrará en este mes y seguramente también en mayo cuando las cuentas públicas reflejen el impacto de las partidas públicas para amortiguar los efectos económicos del coronavirus. Entre ellas el Ingreso Familiar de Emergencia por $10.000 que perciben los monotributistas A y B y los hogares de menores ingresos y que ya tiene 7,8 millones de beneficiarios registrados. Pero además este mes dará cuenta del derrumbe de los ingresos por la menor actividad y las exenciones a las contribuciones patronales para los sectores esenciales, entre otros beneficios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
