{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/ballet-folklorico-nacional-adapta-coronavirus_0_8I9jkyT-O.html","date":"15/04/2020 - 14:27","title":"El Ballet Folklórico Nacional se adapta al coronavirus","abstract":"La compañía subió una versión de “La Misa Criolla” y planean también publicar videos de sus bailarines. Habla su director Mariano Luraschi.","author":[],"key_words":"DanzaFolcloreCoronavirusCoronavirus En ArgentinaSpot","body":"Mariano Luraschi es director del Ballet Folklórico Nacional desde fines de 2019, cuando Silvia Zerbini renunció a este puesto, del que Luraschi era subdirector. La cuarentena encontró al BFN con su actividad preventivamente suspendida. Cuenta Mariano Luraschi: “Habíamos empezando a ensayar el Juan Moreira de Margarita Fernández y dos días después empezó esta situación. Ya se sabe: en la danza estás todo el tiempo transpirado y en contacto muy estrecho con los otros. Decidimos entonces parar, porque aún sabiendo poco de lo que ocurría podía ser riesgoso. Mariela Bolatti, al frente de la Dirección de Organismos Estables del Ministerio de Cultura, nos autorizó; luego la suspensión se extendió a los otros organismos. Después de una semana de quietud se armó una maravillosa mesa de trabajo para discutir sobre cómo estar en movimiento y a la vez presente en las redes. En nuestro caso, hablamos de hacer tutoriales de danza pero se me ocurrió que el Ballet Folklórico podía pensar más bien en disparadores. -¿En qué sentido? -No enseñar a bailar un “gato” o una chacarera, porque no me parece bueno dar todo servido. Hoy existen mil maneras de entender el folclore y mil teorías. Me imaginé entonces pequeños videos de los bailarines en medio de su cotidianeidad, sin correr los muebles ni sacar a los hijos. Les pedí que brindaran pequeñas herramientas, pero no de una manera cerrada. Mariano Luraschi, el director del Ballet Folklórico Nacional. Fotos: Mariano Longoo -¿Podrías dar algunos ejemplos? -Para las primeras experiencias elegí bailarines de la compañía que fueran además matrimonios en la vida real, de los que hay varios; porque para los que viven solos es preciso pensar bien las soluciones técnicas de filmarse, la colocación de la cámara, etcétera. Como no era fácil dirigir a gente que no está en el mismo espacio conmigo, pensé que era mejor confiar en esos artistas y dejarles la libertad para crear a partir de los temas que yo propuse; sólo delineamos algunos aspectos en las charlas telefónicas. Adrián “el Polaco” Vergés tomó el tema del malambo que yo le propuse –las diferencias entre malambo norteño y sureño-, pero lo explica prácticamente sin moverse. Y en el mismo video su esposa Agustina Vigil habla de una manera muy natural del lenguaje de la pollera de la mujer en el folclore. Terminan los dos bailando una “huella” en la terraza de su casa con su hijita en brazos. Federico Santucho y Sabrina Castaño tomaron el tango, no enseñándolo a bailar, sino exponiendo cómo es la pisada, el abrazo, el caminar. Y terminan bailando desde un ángulo especial que pensaron para la cámara. A Rodrigo Colomba y Jimena Visetti les pedí algo sobre chamamé e hicieron una cosa muy poética, con un texto en off y bailando ellos con su nenita cerca. Otro video es de Alfredo Ribalta y Soledad Diz sobre la importancia de la mirada en la danza folclórica, es decir, la conexión con el otro. -¿Hay otros proyectos para este período? -Estamos viendo con el programador Raúl Marego la posibilidad de armar giras virtuales a partir de obras que el BFN llevó a teatros y otro tipo de espacios en distintas provincias y localidades; utilizaríamos filmaciones en vivo que se hicieron en cada momento. Una imagen de \"La Misa Criolla\", por el Ballet Folklórico Nacional. Fotos: Mariano Longoo -Finalmente, ¿cómo se te ocurrió ese homenaje hermoso a la zamba que subieron a Facebook los últimos días? -Pensé que la compañía tenía que aparecer de una forma artística y para eso, qué mejor que una zamba. Elegí una tan popular como Zamba de mi esperanza, cantada por Yamila Cafrune. Bailarines, técnicos, asistente y administrativos nos filmamos en nuestras casas y luego lo editamos con Mariano Longo. Cada video que llegaba nos emocionaba: los hicieron con sus maridos, esposas, hijos, madres; en fin, en el marco y la realidad de este momento. Puede encontrarse ahora, y por dos semanas más en las redes del Ballet Folklórico Nacional, la filmación de una pieza paradigmática de la compañía: La Misa Criolla. La Misa Criolla, por el Ballet Folklórico Nacional. Fotos: Mariano Longoo Había sido creada en 1996 por Norma Viola -legendaria compañera de Santiago Ayala el Chúcaro y estrechamente vinculada al BFN- a partir de la famosa obra de Ariel Ramírez y Félix Luna. Cuando fue repuesta más tarde por Mariano Luraschi, usó las filmaciones con la propia Norma dirigiendo y sus propios recuerdos como intérprete: “La Misa Criolla, en primer lugar, es para mí musicalmente hablando, una obra fundamental del folclore argentino que sigue gozando de una popularidad extraordinaria. Sé que el Chúcaro tenía una versión anterior a la actual del BFN, con ideas avanzadas para ese momento; por ejemplo respecto de la iluminación. Después Norma Viola monta su coreografía con todo su bagaje de danza clásica y moderna, especialmente el lenguaje de Martha Graham. Y logró crear algo verdaderamente rupturista respecto de lo que hacía el folclore hasta entonces y que reunía muy bien popular con lo académico”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-nuevas-fechas-shows-soda-stereo_0_a2tbncq9B.html","date":"15/04/2020 - 14:03","title":"Coronavirus: ya están las nuevas fechas de los shows de Soda Stereo","abstract":"Los recitales en el Campo Argentino de Polo debieron ser reprogramados por la pandemia.","author":[],"key_words":"CoronavirusSoda Stereo","body":"El show Soda Stereo-Gracias totales iba a realizarse en Buenos Aires el 21 y 22 de marzo de este año en el Campo Argentino de Polo. Pero la pandemia del coronavirus obligó a suspenderlos. Ahora, fueron confirmadas las fechas de su reprogramación: los conciertos serán el 6 y 7 de marzo de 2021, a las 21. Así, tal como se informó desde la productora a cargo del evento, las entradas adquiridas para el sábado 21 marzo de 2020 serán válidas para la función del sábado 6 de marzo de 2021, y las del domingo 22 de marzo de 2020, para el domingo 7 de marzo de 2021. También, los que todavía no adquirieron sus tickets lo pueden hacer con tarjetas BBVA, en tres cuotas sin interés, ingresando a www.Areaticket.com.ar. Adrián Dárgelos, uno de los invitados, con Zeta Bosio. Y durante las próximas semanas, se dará a conocer la reprogramación del resto de la gira, que empezó el 29 de febrero en el Estadio El Campín de Bogotá (Colombia), siguió el 3 de marzo en Lima (Perú) y, luego, tuvo que postergarse. La gira contemplaba presentaciones en 11 ciudades latinoamericanas y 4 de los Estados Unidos. \"Nuestra obligación es colaborar con la fase de contención del coronavirus (COVID19) y priorizar la salud de aquellos que disfrutan de nuestros espectáculos y de las personas que colaboran y forman parte de PopArtMusic y sus familias”, dijo, en su momento, la empresa organizadora de los recitales. \"Gracias totales\" es un espectáculo en el que Zeta Bosio y Charly Alberti presentan las canciones de la banda que lideró Gustavo Cerati con una serie de elementos audiovisuales y cantantes y músicos invitados. En Colombia, ante casi 30.000 espectadores, el concierto duró casi dos horas. Entre otros hits, sonó Hombre al Agua, con la voz de Richard Coleman; Disco Eterno, con León Larregui; Lo que sangra, con Rubén Albarrán; Trátame suavemente, con Adrián Dárgelos; Pasos, con Andrea Echeverri, y Un Millón de años luz, con Mon Laferte. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/netflix-nueva-serie-zombies-all-of-us-are-dead_0_yBZ6xNTEE.html","date":"15/04/2020 - 12:56","title":"Netflix tendrá nueva serie de zombies: All of us are Dead","abstract":"Después del éxito del filme “Parásitos”, la plataforma de streaming apuesta a producciones coreanas.","author":[],"key_words":"Series Y PelículasNetflixCorea Del SurInternacional","body":"Después de los premios Oscar que obtuvo Parásitos, comenzó un furor por las producciones coreanas y Netflix no para de sumar a su catálogo opciones del país asiático. All of us are Dead es la nueva adquisición de la plataforma de streaming, que tiene mucha relación con la pandemia del coronavirus. Se trata de una serie zombie basada en el cómic Now At Our School, que se publica de manera semanal en internet. El webtoon original, escrito por Joo Dong-Geun, se publicó en 2009 y tuvo éxito no sólo en Corea, sino en países vecinos como Indonesia, Tailandia y Taiwán. El guión sigue a un grupo de estudiantes de secundaria que se enfrentan a una situación de crisis extrema cuando quedan atrapados en su escuela, mientras que un virus zombie se propaga rápidamente. Según el gigante de animación será una nueva versión del género de terror. All of us are Dead, serie de Netflix, sigue a chicos atrapados en un colegio mientras un virus los acecha. La serie original de Netflix será escrita por Chun Sung-il y dirigida por Lee JQ y Kim Nam-su . Será producida por JTBC Studios en asociación con Film Monster, y aunque no se sabe cuándo, se estrenará en todo el mundo por Netflix. La noticia llega después del éxito que tuvo Kingdom, la primera producción original de Netflix coreana sobre muertos vivientes. A diferencia de esta, que se desarrolla durante el período medieval de Joseon en Corea, All of us are Dead es una serie contemporánea con un entorno de espacio cerrado y personajes en edad escolar que pasan por una terrible experiencia, algo parecido a lo que pasa en Battle Royale y Train to Busan. All Of Us Are Dead, la nueva serie de Netflix, se basa en un webtoon. Netflix tuvo éxito al incorporar K-dramas, un género de televisión que realmente ganó popularidad en el último tiempo. En septiembre del año pasado, la empresa mandó a producir The School Nurse Files, My Holo Love y Extracurricula. Sin embargo, fue Kingdom, que acaba de estrenar segunda temporada, la favorita de la crítica. All of us are Dead genera muchas expectativas en fanáticos que ya tienen la vara alta porque saben lo que el gigante de la N roja pude llegar a hacer. En Corea hay una rica historia con el género zombie, lo que le permite seguir explotándolo y llevarlo a otros lugares donde no es tan popular. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-autenticos-decadentes-video-solidario-cruz-roja_0_0R8j0VgE0.html","date":"15/04/2020 - 11:45","title":"Coronavirus: Los Auténticos Decadentes y su video solidario para la Cruz Roja","abstract":"La canción se llama “Juntos para siempre” y además de la banda, participan famosos de muchas disciplinas. Cada uno grabó desde su casa.","author":[],"key_words":"Los Autenticos DecadentesCoronavirus En ArgentinaCoronavirusInternacionalSpot","body":"Cuándo será el día en que nos volvamos a abrazar... cuando será el día en que nos volvamos a encontrar... Juntos para siempre...<U+200B> Lo único que cura es la solidaridad.. Movilizados por el avance de la pandemia desatada a nivel mundial por el coronavirus, Los Auténticos Decadentes presentaron Juntos para siempre, una canción que se gestó en plena cuarentena sanitaria, \"desde el deseo y la necesidad de los músicos de brindar una luz de esperanza y buena energía en tiempos difíciles, apelando a la música y al humor surrealista como herramientas esenciales para superar la adversidad\", según dice el comunicado de prensa. Dejando ver un costado solidario a raíz del estado actual de emergencia, los Deca anunciaron que todos los ingresos generados por \"Juntos para siempre\" serán donados a la Cruz Roja Argentina. En menos de 72 horas, un centenar de figuras de diversas disciplinas y nacionalidades en unieron en el abrazo musical de Los Auténticos Decadentes para amplificar la voz y sumar voluntades. Entre los músicos, Marciano Cantero (Los Enanitos Verdes), Adrián Barilari (Rata Blanca), Juanchi Baleirón (Los Pericos), Fidel Nadal, Martín “Mono” Fabio (Kapanga), Raúl Ruffino (Los Tipitos), Ale Kurz (El Bordo), “Bochi” (Las Pastillas del Abuelo), Javier Calamaro, Joaquín Levinton (Turf), Celeste Carballo, Juan Ingaramo. Entre los deportistas, Nahuel Guzmán, Brian Sarmiento, Martín Coggi, Felipe Contepomi (Los Pumas). Entre los actores, Gabriel Corrado, Benjamín Vicuña, Mike Amigorena, Nico Vázquez. Entre los comunicadores, Sergio Lapegüe, el “Ruso Verea”, Chavo Fucks, Tamara Pettinato, Juani Martínez, Martín Souto, Gabi Schulz. La canción arranca con la voz de Jorge Serrano, plumero en mano, cantando \"yo me quedo en casa por la cuarentena, no podemos vernos y eso es una pena\". El tema que tiene un clásico festivalismo decadente, dura cinco minutos y continúa alertando que se trata de un momento que pronto pasará, \"y las emociones al trote saldrán\". \"Hermoso video el que armaron los decadentes y los famosos\". Otro: \"Aguante lo Deca!!! Poniéndole onda siempre!!!\" Cucho canta acordándose de los médicos y los llama \"héroes\".<U+200B> Lali, el Pipita Higuaín, el omnipresente alcohol en gel, Sr. Flavio con barba Noel, Javier Calamaro, Federica Pais con la manos enjabonadas, Lapegüe prendiendo y apagando... \"Siempre alegrándonos la vida!!! Gracias gracias gracias\". Lo dice textualmente otro comentario de YouTube. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-colectivos-harry-potter-trasladan-personal-medico-reino-unido_0_3NVM6smy5.html","date":"15/04/2020 - 11:21","title":"Coronavirus: colectivos de Harry Potter trasladan personal médico en el Reino Unido","abstract":"Son los micros que habitualmente recorren los estudios de Warner Bros.","author":[],"key_words":"Harry PotterCoronavirusSpotInternacionalSpot","body":"El faltante de insumos para todos los trabajadores del sistemas de salud en medio de la pandemia de coronavirus, hizo que las producciones de películas y series decidieran ayudar. Warner Bros dispuso de los colectivos de Harry Potter, normalmente utilizados para el traslado de fanáticos dentro de los estudios ubicados en Reino Unido, para llevar a los trabajadores del Servicio nacional de salud (NHS) a diferentes instituciones sanitarias. Paul da Gama, director de personal de los hospitales West Herts, dijo: \"Nuestra fuerza laboral se ha agotado debido a una enfermedad o al autoaislamiento, por lo que es muy importante que el personal que está bien no tenga problemas de transporte y pueda regresar\". Agregó: \"Un colectivo especial de enlace, que tendrá estrictas reglas de distanciamiento social, es la solución perfecta y estamos muy agradecidos con Warner Bros. Studios Leavesden y Golden Tours por hacer que esto suceda con los buses de Harry Potter. Es posible que nuestro personal no viaje a lugares exóticos o vea el detrás de escena de una película importante, pero hará que la magia suceda a su manera\". Harry Potter, Hermione Granger y Ron Weasley, en la película Las reliquias de la muerte parte 2 (Foto: AP Photo/Warner Bros. Pictures, Jaap Buitendijk). El servicio es gratuito y funciona cada una hora. El  primer viaje es después de las 6 y el último a las 22.40. Un vocero de Warner Bros. Studios Leavesden dijo: \"No podríamos pensar en una mejor manera de usar los autobuses de Harry Potter en este momento. Estamos encantados de participar en el apoyo a nuestro NHS local en su momento de necesidad\". La autora de la saga, JK Rowling, quien admitió haber sufrido síntomas de coronavirus, lanzó un sitio web llamado Harry Potter en el hogar, con videos, cuestionarios, rompecabezas y artículos para aficionados con el objetivo de llevar un poco de diversión en tiempos tan difíciles. J.K. Rowling, autora de Harry Potter, confesó tener síntomas de COVID-19. (Foto: Joel C Ryan/Invision/AP, File). En Estados Unidos, otros estudios también están ayudando a paliar la crisis del coronavirus. Grey's Anatomy, el drama médico más largo de la televisión estadounidense, donó todo el vestuario de los doctores ficticios de Seattle a hospitales. Estación 19 donó 300 de las codiciadas mascarillas N95 a bomberos estadounidenses. The Resident, de Fox entregó barbijos, guantes y batas. The Good Doctor, ficción que pudo finalizar el rodaje de su última temporada antes de que se desaten las medidas de prevención, anunció que donará todo su material. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/damien-chazelle-director-land-serie-netflix_0_JXE60Kw1H.html","date":"15/04/2020 - 11:05","title":"Damien Chazelle, director de La La Land, tendrá su serie en Netflix","abstract":"“The Eddy”, que cuenta la historia un club de jazz, se estrena el 8 de mayo por la plataforma.","author":[],"key_words":"Damien ChazelleNetflixJazzInternacionalSpot","body":"La primera serie de Damien Chazelle, The Eddy, llega a Netflix el 8 de mayo. En esta ficción de ocho capítulos, Chazelle, ganador del Oscar al “mejor director” en 2017 por la película La La Land, contará una historia vinculada con el mundo de la música: la de Elliot (André Holland, Moonlight), un pianista de jazz neoyorquino que se traslada a París para darle vida otra vez a The Eddy, un club nocturno con música en vivo. \"The Eddy transmite el poder de la música para curar, unir y convertir el caos en belleza\", adelantó la plataforma de streaming en un comunicado de prensa. En principio, por lo poco que se sabía del proyecto, la serie podía parecer una nueva versión del personaje que interpretó Ryan Gosling en La La Land, pero la sinopsis oficial y el trailer de The Eddy muestran que, además de música y romance, la serie tiene una trama criminal que introduce Farid (Tahar Rahim, The Looming Tower), su socio en el club nocturno. Damien Chazelle, a la izquierda, durante el rodaje. El elenco lo completan Joanna Kulig (Cold War), que interpreta a Maja, la mujer con la que Elliot mantiene una relación romántica intermitente, y cantante del grupo que actúa en The Eddy; Leïla Bekhti (Un profeta), en el papel de Amira, pareja de Farid; y Amandla Stenberg (The Hate U Give), la hija adolescente de Elliot. También veremos en la serie a Melissa George (En terapia), Adil Dehbi (How I Became a Superhero), Tchéky Karyo (The Missing) y al rapero Sopico. Jack Thorne (The Virtues, National Treasure) es el guionista de la serie y a Chazelle lo acompañan en la dirección Alan Paul (Westworld), Laïla Marrakchi (Marseille) y Houda Benyamina (Divines). La música original y los temas que se interpretan en The Eddy fueron compuestos por Randy Kerber, Ludovic Louis, Lada Obradovic, Jowee Omicil y Damian Nueva Cortes. Nacido en 1985 en Providence, Estados Unidos, Chazelle es uno de los directores más destacados del momento, sobre todo gracias al éxito de su filme musical La La Land. Este largometraje obtuvo 14 nominaciones en los Oscar y finalmente se llevó seis estatuillas. En 2018 estrenó First Man, un filme sobre la conquista del espacio que, con una mirada muy íntima, seguía los pasos de Neil Armstrong, el primer astronauta que pisó la Luna y que en la ficción era interpretado por Ryan Gosling. WD<U+200B>  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-series-salen-calle-amazon-proyectara-madrid-pantalla-gigante_0_pL03JV_vy.html","date":"15/04/2020 - 10:54","title":"Por el coronavirus, las series salen a la calle: Amazon las proyectará en Madrid en pantalla gigante","abstract":"Cómo es la novedosa movida del gigante del streaming en medio de la pandemia.","author":[],"key_words":"CoronavirusSeries Y Películas","body":"La pandemia de coronavirus no solo cerró salas de cine y teatro: también paralizó rodajes cinematográficos y televisivos. Un nuevo paradigma se impone en la forma de ver y producir. Nos habituamos, por ejemplo, a obras teatrales subidas al streaming. Y se vienen más novedades en el rubro del entretenimiento visual. En Madrid, las series y las películas de Amazon saldrán a la calle. ¿Cómo? Después de los aplausos nocturnos a los trabajadores de la salud, empezará un ciclo de cine de verano itinerante que recorrerá todo Madrid, en 21 distritos. La iniciativa, denominada \"Cine de balcón\", se pone en marcha tras un acuerdo entre Amazon Prime Video, Rufus by Initiative y Exterior Plus, con la colaboración del Ayuntamiento de Madrid. Una foto del gigante Amazon. (Reuter). Lo primero que los madrileños pudieron ver fue el capítulo piloto de Modern Love, la serie de televisión basada en las columnas del New York Times, que explora las relaciones, el amor y la conexión humana. Tras las proyecciones, la pantalla invita al hashtag #SeriesDesdeMiBalcón. Si bien la acción fue muy bien recibida, no faltaron los que acusan a Amazon de \"falsa solidaridad\" haciendo una gran promoción de su catálogo e incluso intentando capturar suscriptores bajo ese disfraz. En las últimas horas, la pandemia disparó las acciones de Amazon por las nubes. La compañía alcanzó la cotización más alta en su historia gracias a la alta demanda que presenta en medio del brote. Pero no todo es color de rosa puertas adentro, también confirmaron la primera muerte de un empleado por coronavirus. La compañía que dirige el hombre más rico del mundo, Jeff Bezos, alcanzó una cotización de US$2.284 por título. Esto es un incremento del 5,34% respecto al cierre anterior y la cifra más alta jamás registrada por la empresa, informó la agencia EFE. Una empresa que crece en medio de la pandemia. (AP). El negocio de comercio electrónico de Amazon también está en auge y eso queda en evidencia con los anuncios que ha hecho la compañía: Bezos anticipó que tiene entre sus planes contratar a 75.000 empleados adicionales. Esta nueva fuerza laboral se une a las 100.000 contrataciones anunciadas por la compañía el pasado 16 de marzo. Para hacer frente al aumento sin precedentes en la demanda de pedidos online, la empresa busca cubrir puestos en los almacenes de despacho y en toda la red de entrega. Además dispuso un aumento del pago por hora tanto de trabajadores de los Estados Unidos como de Canadá y Reino Unido.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/sam-raimi-director-secuela-doctor-strange_0_Lez9WEuWR.html","date":"15/04/2020 - 10:14","title":"Sam Raimi será el director de la secuela de Doctor Strange","abstract":"“Doctor Strange in the Multiverse of Madness” se estrenará en 2021.","author":[],"key_words":"MarvelSeries Y PelículasInternacionalSpot","body":"En enero de este año, el director Scott Derrickson abandonó la producción de la película de superhéroes Doctor Strange in the Multiverse of Madness, por “diferencias creativas” con Marvel. Luego, el que comenzó a negociar para hacerse cargo de la dirección de la secuela fue Sam Raimi. Y ahora, ese vínculo se concretó. En la década de 2000, Raimi hizo una trilogía de películas de Spiderman. En esos filmes, el personaje J. Jonah Jameson -editor de un diario- debatía con Ted Hoffman -periodista- sobre cómo deberían llamar al villano Doctor Octopus en el diario Daily Bugle. Uno de los nombres que sugieren es Doctor Strange. Ahora, Raimi explicó la conexión de esta frase con su nuevo proyecto. Benedict Cumberbatch encarna al Doctor Strange. \"Cuando era niño me encantaba Doctor Strange, pero él siempre estaba detrás de Spiderman y Batman. Y para mí, probablemente, estaba en el número cinco de grandes personajes de cómics. Era tan original… Cuando tuvimos esa escena en la que participan J. Jonah Jameson y Ted Hoffman en Spiderman 2, yo no tenía ni idea de que alguna vez estaría haciendo una película de Doctor Strange. Por eso, es muy divertido que esa frase estuviera casualmente en la película. Debo decir que me habría gustado saber entonces que iba a participar en el proyecto\", reveló el cineasta a Coming Soon. La última película que dirigió Raimi fue Oz: un mundo de fantasía, lanzada en 2013, con James Franco y Mila Kunis. De una larga trayectoria, entre los grandes títulos del realizador se destacan Posesión infernal, El ejército de las tinieblas o Arrástrame al infierno. Doctor Strange va por su segunda película. (Marvel) Doctor Strange in the Multiverse of Madness estará protagonizada por Benedict Cumberbatch, Elizabeth Olsen y Benedict Wong. Está previsto que el filme llegue a las salas el 5 de noviembre de 2021. La Doctor Strange original -película  estadounidense basada en el personaje homónimo de Marvel Comics- se estrenó en 2016. Fue un éxito. Recaudó más de 677 millones de dólares en todo el mundo y recibió elogios por sus efectos visuales. Es más, por esta cuestión, estuvo nominada al Premio Oscar. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/-ortodoxa-2-datos-alientan-pensar-segunda-temporada_0_tBQxSPHCs.html","date":"15/04/2020 - 9:52","title":"¿Poco ortodoxa 2? Los datos que alientan a pensar en la segunda temporada","abstract":"Algunas declaraciones del elenco daban a pensar que el éxito no tendría continuación, pero... hay varias razones para sostener que Netflix pondrá manos a la obra otra vez. Cuáles son esos indicios.","author":[],"key_words":"Series Y PelículasNetflix","body":"Suma espectadores cada día y también buenas críticas. Algo así como la serie del momento, Poco ortodoxa es un drama estadounidense-alemán que debutó en Netflix el 26 de marzo de 2020. Ficción basada en la autobiografía de Deborah Feldman (Unorthodox), cuenta la vida de una chica que decide dejar su comunidad judía para descubrir el mundo. En apenas cuatro capítulos, vemos a Esther de 19 años (Esty), interpretada por Shira Haas,agobiada por su matrimonio y presionada para tener un hijo. Está por explotar y decide escapar hacia Berlín, donde vive su madre. A pesar del boom, distintos protagonistas dieron a entender que no existirán nuevos capítulos, es decir, segunda temporada. Haas, la actriz que interpreta a Esty, aseguró que \"la protagonista ya llegó al lugar donde pertenece\". Como si no hubiera necesidad de seguir narrando. La creadora y productora de la serie, Anna Winger, aclaró que entre el libro y la ficción de Netflix hay cambios en la trama, casi un abismo. No están siguiendo al pie de la letra el texto. Pero... Una escena de \"Poco ortodoxa\". Hay tres datos clave que alientan a pensar en la segunda temporada: 1) El alto nivel de audiencia que ni desde Netflix lo esperaban, lo que da la chance de estirar el negocio. No sería la primera vez que el gigante del streaming de un golpe de timón. 2) Los escasos cuatro capítulos que conforman la primera temporada (rareza que invita a pensar que la plataforma eligió la estrategia del relato a cuentagotas para dejar con las ganas a los televidentes y generar euforia en la segunda temporada). En el último capítulo queda media decena de preguntas, no hay resolución de la historia. 3) El segundo libro que escribió la autora, la continuación de Unorthodox, que se llama Exodus, A Memoir. Publicado dos años después del primero, aquí la autora relata sus viajes por Europa y América(¡alerta de spoiler!) así como la historia de cómo cría a su hijo pequeño y lucha con su pasado religioso. Con tanto material, imposible no pensar hasta en una tercera temporada. Jeff Wilbusch, Shira Haas y Amit Rahav de \"Poco ortodoxa\" (Instagram). Más allá de la historia de la protagonista, esta serie trajo una historia periférica interesante: la de la vida real de uno de los personajes que se luce, Moishe Lefkovitch. El que resultó haciendo el papel era un director de producción de la serie, que cuando leyó el guión encontró coincidencias entre la realidad y la ficción. De hecho, era ultraortodoxo jasídico, había crecido en esa comunidad y nadie de sus compañeros de trabajo lo sabía El actor se llama en realidad Jeff Wilbusch (nacido en Israel hace 32 años) y es el que encarna al primo del esposo de Esty. En la historia viaja a Berlín con él, por orden de su rabino, con la misión de traer \"como sea\" a la chica. Desde su niñez hablaba idish, vio su oportunidad y saltó de detrás de cámara para terminar siendo una de las revelaciones actorales.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-integrantes-high-school-musical-juntos-vez-show-especial_0_3gVqM8zQd.html","date":"15/04/2020 - 8:58","title":"Coronavirus: los integrantes de High School Musical, juntos otra vez en un show especial","abstract":"Cada uno desde su casa, este jueves participarán en el “Disney Family Singalong”.","author":[],"key_words":"CoronavirusDisneyInternacionalSpot","body":"Zac Efron, Vanessa Hudgens y Ashley Tisdale, los protagonistas de las tres películas de Disney Channel High School Musical, confirmaron que se reunirán para participar en el \"Disney Family Singalong\", el especial musical que se transmitirá este jueves en los Estados Unidos, a propósito de la cuarentena por el coronavirus. “¡Va a pasar! Nos hemos reunido para una noche especial sólo por ustedes. Gracias, Kenny Ortega, por proponerlo. Honestamente, lo único que quiero hacer ahora es darles a todos un poco de alegría\", escribió Tisdale en su redes sociales. En una entrevista con Deadline, el coreógrafo y director de las películas de High School Musical, Kenny Ortega, explicó que \"quería encontrar algo en lo que pudiera participar y fue increíble recibir la llamada de ABC para hacerme esta propuesta (en referencia al especial de las canciones de Disney)\". Desde ese momento, siguió Ortega, \"me dio un motivo para levantarme a la mañana. Me hizo sentir muy bien el tener la oportunidad de hacer algo así, es una medicina muy poderosa\", añadió. Una escena de \"High School Musical 2\". Según Ortega, Efron, Hudgens y Tisdale estarán acompañados por sus compañeros Corbin Bleu, Monique Coleman y Lucas Grabeel y, cada uno desde su casa, cantarán We-re All In This Together, el tema emblemático de la primera película. High School Musical se convirtió en un fenómeno mundial en enero de 2006, cuando los actores protagonizaron la historia inspirada en Romeo y Julieta, pero ubicada en una escuela secundaria estadounidense, conocida como East High School. We-re All In This Together se convirtió en una especie de himno entre los trabajadores de salud de Estados Unidos, que se han grabado cantándola y haciendo coreografías en las redes sociales. Tisdale y Hudgens se sumaron al movimiento, publicando videos en TikTok, en los que se mostraban cantando la canción mientras bailaban la coreografía de la película. Según Ortega, el último en decir que sí fue Efron, quien se habría decidido hace pocas horas. Now with even MORE stars, #DisneyFamilySingalong is coming to your living room for a little magic! Join us and families all over the country Thursday at 8|7c on ABC for what's sure to be a musical treat. pic.twitter.com/enRo3MaOD8 Otros artistas que participarán en la edición de \"The Disney Family Singalong\" de los Estados Unidos son Christina Aguilera, Michael Bublé y Demi Lovato, entre otros. Durante el recital, que se transmitirá por la cadena ABC, propiedad de la corporación Disney, James Monroe Iglehart y la compañía de teatro que participa en la versión de Broadway de la película Aladdin también se reunirán para cantar Friend Like Me. Al mismo tiempo, todos los canales de Disney en América Latina, desde Disney Channel, pasando por ESPN y FOX, se unirán en su propia transmisión continental. El cantante argentino-venezolano Ricardo Montaner será el anfitrión del “The Disney Family Singalong\" latinoamericano, en el que participarán, también desde sus hogares, estrellas como Alejandro Sanz, Mau y Ricky, Danna Paola, Tini, Sebastián Yatra, Maluma, Reik, Luis Fonsi y Sofía Reyes, entre otros. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/diva-gene-tierney-consecuencias-cumplir-cuarentena_0_uVvRQ-X_2.html","date":"15/04/2020 - 6:00","title":"La diva Gene Tierney y las consecuencias de no cumplir una cuarentena","abstract":"Fue una actriz de Hollywood, para algunos la más linda. Pero alguien no cumplió el aislamiento por una rubéola y desató un caos familiar.","author":"Jorge Montiel","key_words":"CuarentenaHollywood","body":"En el dorado Hollywood de los años cuarenta, el rostro de la actriz Gene Tierney (1920-1991) era deslumbrante, casi felino. Darryl Zanuck, legendario productor de la Fox, la llamó: “la mujer más bonita de toda la historia del cine”. No tenía en la pantalla la excitación animal de Joan Crawford o Barbara Stanwyck y su belleza era hierática, pero aun así Gene Tierney lograría trabajar a las órdenes de ilustres directores como Fritz Lang, John Ford, Joseph von Sternberg.Otto Preminger (con él rodó Laura, tal vez el filme por el que más se la recuerde) o Jules Dassin. Tierney tuvo una nominación al Oscar en 1945, por su labor en Que el cielo la juzgue, una de las pocas ocasiones en que le tocó en suerte protagonizar a una “mala”, obsesionada por celos patológicos que terminarán causando la desgracia de todos los que la rodean. Cuando en 1941 se produjo el sorpresivo bombardeo japonés a Pearl Harbour, el sentimiento de los habitantes de Los Ángeles era una mezcla de miedo y la repentina conciencia de la fragilidad humana. Todo el mundo pensaba que si los japoneses se habían arriesgado a lanzar un ataque de esa magnitud, ¿cómo no iban a intentar arrasar con esos parajes, a sabiendas que la mayoría de los aviones de guerra estadounidenses se fabricaban en la zona de Baja California? Gene Tierney en la película \"Que el cielo la juzgue\", una de las pocas oportunidades que tuvo de hacer un papel de malvada. La ubicación estratégica de la ciudad la transformó en punto de partida para los miles de jóvenes que emprenderían viaje hacia el Pacífico con fines bélicos. Y en esas colinas, la principal atracción era Hollywood y sus legendarias estrellas. Aparentemente fue el actor John Garfield, el apolíneo protagonista de El cartero llama dos veces junto a Lana Turner, quien tuvo la idea de organizar lo que se llamó la Cantina Hollywood, donde los soldados pudieran conocer a las actrices y a su vez sentir que podían colaborar en un gesto patriótico con sus semejantes. La presidenta del espacio y alma mater principal fue la inolvidable Bette Davis, nada menos. El sitio era una antigua caballeriza alquilada en la que los empleados de los estudios fueron de manera voluntaria a pintar paredes, iluminar y convertirlo en un centro social que recreara las condiciones idílicas necesarias para la aparición de figuras como Katherine Hepburn, John Wayne, Veronica Lake, Bob Hope, Cary Grant, Frank Sinatra, Fred Astaire y hasta la mismísima Marlene Dietrich, entre muchos otros. A Tierney le parecía normal que la llamaran “para recordarme que últimamente no había aparecido por la cantina para entretener a los soldados. Me sentía culpable por ello”. El origen de la ausencia estaba en su embarazo, que la sometía a períodos de fatiga extenuante. A pesar de todo, sacó fuerzas y un día fue a llevar su apoyo, contribuyendo con la noble causa de distraer a los reclutas. Días después, al aparecerle unas manchas rojas en la piel, se le diagnosticó rubéola y debió posponer ir tras su esposo Oleg Cassini, que se había alistado como guardacostas. Él era figurinista de la Paramount, descendía de una condesa rusa venida a menos y tenía servicio asignado en Kansas. Se instalaron primero en el cuartel y más tarde alquilaron un lugar pequeño donde estar más tranquilos. Daria, su pequeña hija, nació prematura, pesaba menos de un kilo y medio y fue sometida a once transfusiones de sangre. Al año se descubrió que oía y veía con dificultad y los médicos pronosticaron que ambos padecimientos se agravarían. Recién por entonces se comenzaba a saber que, si una mujer padecía esa enfermedad, en los primeros meses de embarazo, la criatura era afectada seriamente. “No quería, ni podía aceptar que Daria fuese retrasada o tuviese alguna lesión cerebral”, recordaría Tierney. Las peleas del matrimonio fueron en aumento, favorecidas por la situación extrema que estaban viviendo. El divorcio era inevitable y en 1952, el resultado final fue la internación de la pequeña en un colegio de Pennsylvania. Gene Tierney con su hija Daria, Pasado el tiempo, Tierney jugaba tenis con unos amigos en el cálido Los Ángeles cuando una joven se le acercó, sonrió y comentó que se habían conocido en la cantina de actores. La muchacha le contó que estuvo alistada en la sección femenina de los Marines, que una epidemia de rubéola había afectado a su campamento y que había violado la cuarentena impuesta para ir a conocerla porque era su estrella favorita. Tierney se quedó callada durante unos instantes, recordó que se había despedido de aquella muchacha con un beso en ambas mejillas, se dio vuelta sin decir palabra y se retiró. Ella era quien la había contagiado y, de algún modo, transmitido también los problemas a su hija. “Después de aquello dejó de importarme el volver a ser la actriz preferida de nadie”, escribió en Autorretrato, su biografía. A Gene Tierney han llegado a calificarla como \"la actriz más linda de Hollywood\". Lejos de sus comentados romances juveniles con Howard Hugues, John Kennedy y el príncipe Alí Khan, comenzaba su etapa más oscura: se alejó de los sets, intentó suicidarse y terminó aislada en una clínica psiquiátrica donde le aplicaron 27 sesiones de electroshock que le hicieron perder gran parte de su memoria. Recuperada del vacío interno y la desesperación, volvió a casarse en 1960, con el magnate del petróleo W. Howard Lee, ex marido de Hedy Lamar, junto a quien estuvo hasta el fallecimiento de él en 1981. La siguiente década, Tierney dedicó todo su esfuerzo a instituciones benéficas que trataban el retraso infantil. Sólo hizo un par de apariciones televisivas en el Show de Johnny Carson, hasta que un enfisema pulmonar, fruto de tantos años de fumar para volver su voz más grave, puso fin a sus días en 1991. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-juan-pablo-navarro-septeto-infinitas-reencarnaciones-juan-carlos-cobian_0_N0xvSvO1J.html","date":"15/04/2020 - 1:05","title":"Cuarentena por coronavirus: Juan Pablo Navarro Septeto y las infinitas reencarnaciones de Juan Carlos Cobián","abstract":"En Los dopados, con Noelia Moncada y Fito Páez como invitados, el contrabajista y su grupo proponen una nueva y renovada lectura de parte de la obra del compositor.","author":"Eduardo Slusarczuk","key_words":"TangoUsina Del ArteCoronavirusCuarentena","body":"Por qué te lo recomendamos ¿Cuántas veces más se pueden tocar piezas como Nostalgias, La casita de mis viejos, Nieblas del Riachuelo o Los mareados sin que suenen definitivamente y sin remedio a repeticiones de algo ya hecho? De acuerdo; es música, de modo que la respuesta es: infinitas. La cuestión, en todo caso, es saber si existe la posibilidad de averiguar cuántos músicos están en condiciones de hacerlo. Difícil… Pero si hay aunque sea una mínima seguridad en un juego de acertijos de ese tipo, es la de que dentro de ese universo de elegidos, Juan Pablo Navarro tenía reservado un lugar. Si el verbo está conjugado en pretérito es sólo porque con el diario del lunes en la mano hay que avisar que ya se encargó de ocuparlo. El diario del lunes es, claro, el álbum Los dopados - La música de Juan Carlos Cobián, grabado en la Usina del Arte los días 17 y 18 de mayo de 2018 y publicado por Club del disco; y escuchándolo, cuesta pensar que alguien pueda desbancarlo alguna vez. Porque lo que logra Navarro, contrabajista que hace rato sacó chapa de músico excepcional, es que la música del compositor nacido en Pigüé en mayo de 1896 suene como si nos acercáramos a ella por primera vez, aún para quienes por una cuestión generacional, voluntariamente o no, hayamos escuchado una y mil veces algunas de las obras elegidas por el músico para el Proyecto Cobián, ideado por el director de la Usina, Adrián Iaies. La fórmula, dicho con la mejor de las consideraciones por esa combinación de elementos que da por resultado algo más que la suma de los mismos, no tiene mucho más secreto que el de tener la virtud de saber elegir entre los mejores de cada clase. Nicolás Enrich en bandoneón, Bruno Cavallaro en violín, Sebastián Tozzola en clarinete bajo, Esteban Falabella en guitarra, Emiliano Greco en piano y Sergio Verdinelli, como invitado, en batería y vibráfono conforman un dream team que Navarro, en su plan de director y arreglador, hace jugar al máximo de sus posibilidades, aprovechando al máximo las virtudes de cada uno de ellos, al mismo tiempo que permitiendo el lucimiento, alternado o colectivo, de los siete. Puede ser que Tozzola se destaque inicialmente, fundamentalmente por el original tratamiento que recibe el inicio de El motivo, donde su contrapunto con Greco es una invitación a poner en juego todos los sentidos, algo que se replica en la maravillosa Mi bunker/Mi refugio; y que lo mismo suceda con Cavallaro en Nostalgias, cuya melodía imbatible es terreno fértil para su instrumento, que se desplaza como suspendido entre sonidos que se reparten entre el resto de los músicos. Así también podremos hablar del dueto de Enrich con Navarro en Rubí; de la sutileza de Falabella para coronar la tarea de Cavallaro en La casita de mis viejos, que suena nostálgica, íntima, casi susurrada; del cautivante diálogo de Navarro con la voz de Noelia Moncada en Almita herida; o del desempeño de Verdinelli al mando del vibráfono, sorprendente para quienes automáticamente lo asociamos a su perfil rockero como compañero de ruta de Luis Alberto Spinetta o Fito Páez. Precisamente Páez suma su voz en la versión algo lisérgica de Nieblas del Riachuelo, donde Falabella es el encargado de bajar la canción a tierra, mientras el resto se empeña en largarla a volar una y otra vez. La tensión de preguntarse adónde irán a parar esos tipos es fantásticamente atractiva. Una sensación que se vuelve a hacer presente por momentos durante Los mareados, que una vez más con Fito en voz, completa la sesión. Antes, entre una y otra pieza, Shusheta podría colar su comienzo entre cualquier standard del bebop hasta que, claro, el bandoneón de Enrich lleva todo al campo del tango, como una señal de que entre ambos géneros no hay tanta distancia, pero también de que no son lo mismo. Y tal vez y en parte por esa misma razón, no hay aquí improvisaciones eternas, ni experimentaciones exhibicionistas, ni momento alguno en el que se pierda la referencia de lo que el septeto está tocando. Entonces, no hay nada por descifrar; sólo dejarse llevar, disfrutar y, vez a vez, descubrir en cada escucha algo nuevo. Y si alguien se le ocurre preguntar que cuántas veces se puede escuchar al Juan Pablo Navarro Septeto tocar piezas como Nostalgias, La casita de mis viejos, Nieblas del Riachuelo o Los mareados sin que suenen definitivamente y sin remedio a repeticiones de algo que ya han hecho, la respuesta es simple: es música. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
