{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-quiere-habilitar-sesiones-virtuales-votar-impuesto-ricos-abre-pelea-validez-legal-sesiones_0_zGxo4SH1X.html","date":"14/04/2020 - 11:57","title":"Cristina Kirchner quiere habilitar las sesiones virtuales para votar el “impuesto a los ricos” y se abre la pelea por la validez legal de las sesiones","abstract":"Mientras el Frente de Todos avanza en el proyecto para crear un “impuesto a los ricos”, hay dudas sobre cómo se trataría.","author":"Jazmín Bullorini","key_words":"Coronavirus En ArgentinaCristina KirchnerSergio Massa","body":"Mientras en Diputados, el Frente de Todos avanza en la confección de un proyecto para gravar \"las grandes riquezas\" y el presidente de la Cámara, Sergio Massa, redacta un cambio de reglamento para habilitar sesiones remotas, la vicepresidenta Cristina Kirchner quiere asegurarse que una ley aprobada virtualmente tendrá constitucionalidad. Para eso, le pidió a la secretaria administrativa del Senado, Graciana Peñafort, que acuda a la Corte Suprema de Justicia para solicitar el aval del máximo tribunal. En el transcurso de este martes, la abogada del kirchnerismo presentará un pedido de \"certeza de constitucionalidad\" para que la Corte se pronuncie sobre la \"legalidad\" que tendría una ley aprobada en forma virtual en el Congreso. \"Cristina quiere tener certidumbre de que ese mecanismo sea constitucional, teniendo en cuenta esta situación crítica\", aseguran en su entorno. Pero la consulta no será genérica, sino que estará acotada específicamente a dos tipos de leyes: las penales y tributarias. Se trata de las únicas categorías sobre las que un presidente no puede avanzar por decreto y, obviamente, el proyecto de impuesto a las \"grandes riquezas\" que propuso Máximo Kirchner<U+200B> y que está diseñando el legislador Carlos Heller se inscribiría dentro de las tributarias. La presidenta del Senado, a su vez, se muestra reticente a la idea de sesionar presencialmente en plena cuarentena, con toda la movilización de legisladores y personal que eso significa, a menos que sea una situación \"muy urgente\". Mientras tanto, el presidente de la cámara de Diputados, Sergio Massa<U+200B> -quien desde el inicio de la cuarentena insistió en sesionar, presencial o virtualmente- ya incorporó el sistema de firma digital para poder presentar proyectos y, eventualmente, firmar dictámenes de comisión. \"La Cámara de Diputados es autoridad de registro validada por la Oficina Nacional de Tecnologías de Información\", aclararon desde la Cámara baja. A su vez, tiene listo un cambio de reglamento que permitiría sesiones virtuales con identificación facial con régimen de validación del Registro Nacional de las Personas (RENAPER) para dar quórum y \"sistemas de claves\" para el voto remoto. La idea es que que la comisión de Modernización y la de Peticiones y Reglamentos lo traten esta semana. Sin embargo, una modificación de reglamento necesitaría de la aprobación del cuerpo de la Cámara en una sesión. Cerca de Massa creen que, dada la excepcionalidad, se podría avanzar con un acuerdo entre los presidentes de bloque para que la reforma del reglamento sea por \"resolución de presidencia ad referéndum\" y que en la sesión virtual sea ese el primer tema que se apruebe. Por su parte, la oposición -que pide sesionar y le envió una carta a Massa para eso- tiene opiniones divididas sobre cómo hacerlo. Un grupo del radicalismo liderado por el diputado mendocino y presidente de la UCR, Alfredo Cornejo<U+200B>, apuesta a sesiones virtuales. Alejandro Cacace, presentó a fines de marzo una propuesta en ese sentido firmada por una veintena de legisladores del interbloque. En la Coalición Cívica, sin embargo, dudan sobre la constitucionalidad de una ley aprobada por videoconferencia y el otro grupo del radicalismo y el PRO considera que el cambio de reglamento debería ser aprobado en una sesión presencial. En esa línea, barajan la opción de una sesión presencial en un ambiente más amplio, como una cancha, con todos los recaudos y sin la presencia de los diputados que son factores de riesgo. PDL COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-va-achicar-economia-advierten-uia-nuevo-impuesto-riqueza_0_TMG3gY2uv.html","date":"14/04/2020 - 11:38","title":"Coronavirus en Argentina: “Se va a achicar más la economía”, advierten desde la UIA sobre un nuevo impuesto a la riqueza","abstract":"Lo dijo su vicepresidente, Daniel Funes de Rioja, y pidió “incentivar la inversión”.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"Mientras legisladores del oficialismo le dan forma a un proyecto para cobrarle un impuesto extraordinario a las grandes fortunas en medio de la crisis económica agudizada por el coronavirus, uno de los vicepresidentes de la Unión Industrial Argentina (UIA),<U+200B> Daniel Funes de Rioja, advirtió que la sanción de un nuevo tributo achicaría aún más a la deprimida economía del país. \"Más que dirigirse contra el que tiene la capacidad de invertir, hay que incentivarlo\", enfatizó Funes de Rioja en declaraciones radiales a Futurock. Destacó el también presidente de la Coordinadora de las Industrias de Productos Alimenticios (Copal) que \"la industria está comprometida en preservarse y mantenerse\" en medio de la crisis, y que \"no es bueno\" que haya más \"presión impositiva\". \"Mi visión personal es que ninguna economía rebrota sola, necesita un Estado fuerte y eficiente. Habrá que buscar la asignación más eficiente de los recursos, pero si lo que se hace es imponer tributos, honestamente, lo que termina haciendo es achicando la economía\", consideró el empresario. Insistió Funes de Rioja que \"todos los países prósperos e industrializados\" incentivan la inversión en lugar de aumentar la carga impositiva, y pidió \"valorar muy bien\" la situación, además de \"definir riqueza\". Señaló, además, que lo que pide \"el comité de crisis de la UIA son créditos a tasas razonables\", y repitió que \"más impuestos en Argentina no es bueno\". El viernes, al anunciar la extensión del aislamiento social y obligatorio hasta el 26 de abril, el presidente Alberto Fernández reiteró que es \"posible\" la implementación de un impuesto extraordinario a las grandes fortunas, aunque aclaró que cualquier reforma tributaria es facultad del Congreso de la Nación. \"Todo es posible, igual ese tema es una tema que tiene que resolver el Congreso\", dijo el Presidente sobre la iniciativa del oficialismo parlamentario, al brindar la conferencia de prensa desde la Residencia de Olivos, donde además remarcó: \"Necesitamos obtener recursos porque la falta de actividad económica ha hecho caer la recaudación\". El diputado Carlos Heller, uno de los legisladores que participa en la elaboración del proyecto, precisó que el impuesto \"siempre estuvo pensado para las grandes riquezas, las grandes ganancias, los grandes patrimonios, y nadie va a ser menos millonarios después de que tenga que hacer ese aporte\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-camara-federal-casacion-recomendo-otorgar-arrestos-domiciliarios-pandemia_0_nfgYxLPvE.html","date":"14/04/2020 - 10:55","title":"Coronavirus en Argentina: la Cámara Federal de Casación recomendó otorgar arrestos domiciliarios por la pandemia","abstract":"El máximo tribunal penal federal del país pidió que se adopten medidas alternativas al encierro en cárcel común. Sin embargo, sus jueces ya rechazaron el 70% de los pedidos.","author":"Lucía Salinas","key_words":"Coronavirus","body":"La Cámara Federal de Casación recomendó a los tribunales del fuero en todo el país que adopten medidas alternativas al encierro en cárcel común, como la prisión domiciliaria, ante la pandemia de coronavirus. La medida se conoce en medio de la sobrepoblación del Servicio Penitenciario Federal, como también la cantidad de pedidos de prisiones domiciliarias que se presentaron desde el 20 de marzo al a fecha ante el Máximo Tribunal Penal federal. Más de 250 pedidos de excarcelaciones y prisiones domiciliarias ingresaron a la Cámara de Casación en los últimos veinte días. El argumento reiterado en casa planteo, es el riesgo de contagio del coronavirus si los detenidos permanecían dentro de las instalaciones del Servicio Penitenciario Federal (SPF). Lo singular es que más del 70% de esos reclamos, que previamente pasaron por diversos Tribunales Orales Federales (TOF), fueron rechazados por las distintas salas de la misma Cámara Federal de Casación Penal. Esto significa que las respuestas negativas sean apeladas y se acumulen también los reclamos en el fuero. Ahora las cosas parecen haber cambiado. En el marco de la cuarentena total prorrogada por la emergencia sanitaria por el COVID19, la Casación firmó una acordada en la que recomienda a los jueces federales \"que adopten medidas alternativas al encierro, tales como la prisión domiciliaria, con los mecanismos de control y monitoreo que estimen corresponder\". En particular se aludió a detenidos con prisión preventiva por \"delitos de escasa lesividad o no violentos, o que no representen un riesgo procesal significativo\", siempre con \"mecanismos de control y monitoreo\". La acordada sostiene, por otro lado, que la medida será revisada cuando concluya la emergencia sanitaria que rige por el Covid-19. \"Una vez superada la emergencia sanitaria en la que nos encontramos, los casos deberán ser sometidos a un nuevo re-examen\", plantearon. Esta nueva decisión firmada por once jueces de la Casación -con la disidencia de Liliana Catucci y Eduardo Riggi- alcanza a aquellos detenidos bajo la supervisión del Servicio Penitenciario Federal. Entre los 14.000 internos que dependen de ese organismo nacional, las autoridades penitenciarias informaron que 1.280 integran el grupo de riesgo, por sus enfermedades preexistentes y el grupo etáreo al que pertenecen. Fuentes judiciales señalaron a Clarín que el 30% de los casos que podrían acceder a una prisión domiciliaria -teniendo en cuenta el 70% de los pedidos rechazados-, son los que deben contemplarse en el marco de esta nueva acordada,  donde deberá tenerse en cuenta el planteo que formulen las querellas y las fiscalías intervinientes como vinculantes. Además, se instó a dar prisión domiciliaria en los casos en que la prisión preventiva haya superado \"ostensiblemente\" los plazos previstos sin condena y \"tomando en cuenta las características de cada proceso\". En el listado de posibles beneficiados se incluyó a condenados por \"delitos no violentos que estén próximos a cumplir la pena impuesta\" o con condenas a penas de hasta tres años de prisión. También aquellos detenidos que estén \"en condiciones legales de acceder en forma inminente al régimen de libertad asistida, salidas transitorias o libertad condicional\". La Cámara de Casación recordó que en anteriores disposiciones ya recomendó dar arresto domiciliario a mujeres embarazadas y/o encarceladas con hijos e hijas y adultos mayores o con discapacidades que expongan a \"un mayor riesgo de complicaciones graves\" si se contagian. En este grupo incluyó a personas inmunodeprimidas, enfermedades crónicas como coronarias, diabetes, pulmonares y VIH.  \"Las evaluaciones en cada caso deberían determinar si es posible proteger su salud si permanecen detenidas y considerar factores como el tiempo de pena cumplido y la gravedad del delito o la existencia de riesgos procesales y el plazo de la detención, para los procesados\", se explicó en la acordada. En el caso de delitos graves, Casación encomendó a los jueces federales de todo el país \"meritar con extrema prudencia y carácter sumamente restrictivo\" la posibilidad de otorgar beneficios por el Covid-19. La acordada, publicada durante la noche del lunes, es una respuesta a planteos hechos por la Procuración Penitenciaria de la Nación, la Comisión de Cárceles de la Defensoría General de la Nación y el Comité Nacional para la Prevención contra la Tortura. Todos pidieron al máximo tribunal penal federal del país que establezca un parámetro general de actuación para los tribunales inferiores del fuero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-hoteleros-gastronomicos-pidieron-ayuda-urgente-alberto-fernandez_0_n6kBBjBmv.html","date":"14/04/2020 - 10:37","title":"Coronavirus: hoteleros y gastronómicos le pidieron ayuda urgente a Alberto Fernández","abstract":"Le presentaron un proyecto para declarar la Emergencia Turística. Créditos a tasa 0 para pagar salarios y la exención de aportes patronales por 180 días.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusHotelesGastronomíaTurismo","body":"Gastronomía y hotelería son dos de los sectores más afectados por el coronavirus<U+200B>. No sólo porque restaurantes y hoteles están cerrados durante la cuarentena, sino porque además son parte de la industria del turismo que puede asegurar de que forma se recuperará una vez que el mudo deje atrás la pandemia. Si bien distintas entidades que los representan venían reclamando un pedido de ayuda urgente, este lunes fueron recibidos en la Residencia de Olivos por el Presidente Alberto Fernández<U+200B>. El presidente de la Asociación de Hoteles, Restaurantes, Confiterías y Cafés (AHRCC), Ariel Amoroso, participó del encuentro junto a Aldo Elías, presidente de la Cámara Argentina de Turismo (CAT); Graciela Fresno, presidente de la Federación Empresaria Hotelera Gastronómica de la República Argentina (FEHGRA); Roberto Amengual, presidente de la Asociación de Hoteles de Turismo de la República Argentina (AHTRA); Fernando Gorbarán, presidente de la Asociación Argentina de Organizadores y Proveedores de Exposiciones, Congresos, Eventos y de Burós de Convenciones (AOCA) y Gustavo Hani, presidente de la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT). #HOY Análisis, pedidos y búsqueda de soluciones a la crisis del sector por el #COVID19 Reunión con @alferdez Presidente de la Nación y Ministros con representantes del sector @ArielAmorosoOK presidente @AHRCC_Prensa @camaradeturismo @fehgra @AHTArgentina #AOCA#Argentina #Turismo pic.twitter.com/JRaqQ0HBjt Los representantes de la Hotelería, la Gastronomía y el Turismo expusieron ante el Presidente de la Nación las urgentes necesidades de la actividad vinculada con el durísimo momento que atraviesa y le presentaron un proyecto para declarar la Emergencia Turística. Entre las principales medidas que solicitaron las entidades se destacan la exención de aportes patronales por 180 días y el otorgamiento de créditos a tasa 0 para pagar sueldos. La reunión contó con la participación del ministro del Interior, Eduardo de Pedro; el ministro de Producción, Matías Kulfas; el ministro de Turismo y Deportes, Matías Lammens; y la secretaria de Promoción Turística, Yanina Martínez. El presidente de la Nación, @alferdez recibió a los presidentes de la @camaradeturismo, @aoca_argentina, @FAEVYT, @fehgra, @AHTArgentina y @AHRCC_Prensa para analizar la situación del sector turístico de Argentina y las medidas que se tomaron en beneficio de las empresas. pic.twitter.com/kS5EGs0HPD Tras la reunión, los representantes del sector remarcaron que la audiencia con el Presidente sigue la línea de planteos ya formulados ante los Ministerios de Turismo y Deportes, de Trabajo y de Desarrollo Productivo; con organismos y agencias del Estado nacional como la AFIP. Mientras que en el ámbito de la Ciudad de Buenos Aires, los contactos se vienen desarrollando con el Jefe de Gobierno y el Ministerio de Hacienda y Finanzas, con la secretaría de Desarrollo Ciudadano, la subsecretaría de Bienestar Ciudadano y con otros organismos públicos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-semana-proxima-podran-depositar-retirar-dolares-bancos_0_9mIn5JHqS.html","date":"14/04/2020 - 9:53","title":"Coronavirus en Argentina: desde la semana próxima se podrán depositar o retirar dólares de los bancos","abstract":"Lo anunció Miguel Pesce, presidente del Banco Central. Dijo que el sistema de turnos es “exitoso”.","author":[],"key_words":"CoronavirusConsumo Y AhorroBanco Central De La República ArgentinaCuarentenaÚltimas Noticias","body":"El presidente del Banco Central (BCRA), Miguel Pesce, afirmó que el sistema de turnos en las entidades bancarias implementado el lunes en medio de la cuarentena por el coronavirus \"fue exitoso\", y adelantó que a partir de la semana que viene se podrá depositar o retirar dólares en efectivo en las cajas de los bancos con la modalidad de atención establecida. En diálogo con América TV, Pesce destacó este martes que en la implementación de turnos para atención en los bancos \"no hubo problemas prácticamente en ningún lado\". \"Las colas no fueron importantes y la gente respetó el sistema de turnos\", agregó. En este sentido, adelantó que la semana próxima se continuará con la atención con turnos \"pero no por terminación de DNI\", como se hizo en la primera jornada de apertura parcial de las entidades desde el aislamiento social dispuesto el 20 de marzo por la pandemia de Covid-19. También, adelantó que la gente podrá operar con sus cuentas en dólares, tanto para depósitos como para retiros, en las cajas de las entidades: \"La semana que viene se podrá depositar o retirar dólares en los bancos\", afirmó en la entrevista. Por último, afirmó que el BCRA tomó una serie de medidas importantes en los últimos tiempos que permitieron \"una baja generalizada en las tasas de interés\", y manifestó su esperanza en que los bancos aceleren esta semana los préstamos al sector privado para el pago de salarios. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-apura-bancos-advierte-hace-falta-veces-creditos-ayudar-empresas_0_fSKvbBFth.html","date":"14/04/2020 - 9:32","title":"Coronavirus en Argentina: el Gobierno apura a los bancos y advierte que hace falta “tres veces más” de créditos para ayudar a las empresas","abstract":"El ministro de Desarrollo Productivo, Matías Kulfas, críticó a las entidades y aseguró que “cuando está complicado, reculan”.","author":[],"key_words":"CoronavirusEconomíaPymesÚltimas NoticiasCoronavirus En Argentina","body":"El contexto económico en medio del aislamiento social, preventivo y obligatorio por el coronavirus es cada vez más complejo y desde el Gobierno intentan dar respuesta a los sectores más golpeados. Matías Kulfas<U+200B>, ministro de Desarrollo Productivo de la Nación, fue crítico con las entidades bancarias por los montos de créditos que están otorgando para pequeñas y medianas empresas y exigió que esa ayuda se triplique. El funcionario detalló que pasaron de no tener \"casi nada de otorgamiento\" a que la semana pasada se anunciaran 30 mil millones, y ayer 43 mil millones. Sin embargo, afirmó: \"Estamos lejos de lo que esperábamos, necesitamos tres veces más de lo que se ha otorgado pero por lo menos arrancó y esperamos que esta semana se acelere porque es una herramienta fundamental para que las empresas tengan un respiro hasta que la situación se vaya normalizando”. En este sentido, continuó con duras críticas: “Los bancos tienen una lógica compleja; cuando está complicado, reculan. Este último tiempo ante esta situación de crisis la reacción que han tenido fue retraer el crédito\". Sobre este punto, Kulfas explicó que las entidades tienen más reparos a la hora de entregar créditos a las empresas más chicas, por lo que \"el Estado sale de garante\" en esos casos. Aunque también destacó que lo que se prioriza es \"minimizar el daño de esta crisis y generar las condiciones para salir lo más rápido posible cuando termine la emergencia sanitaria”. Consultado sobre la postura de las empresas que se encuentran en circunstancias complejas por el parate de la economía, Kulfas aseguró: “La actitud de las empresas es de mucha comprensión, todos los días hay consultas pero todo en un marco donde entienden que lo importante es controlar la pandemia. No son presiones y vienen de todos los sectores”. En comunicación con radio Continental, Kulfas enumeró las medidas que impulsaron desde el Gobierno para dar ayuda: “Tenemos un paquete que tiene que ver con el financiamiento del pago de los salarios de marzo”. Luego explicó que una segunda medida tiene que ver con los diferimientos de las cargas patronales: \"Se anotaron un poco más de la mitad de las pymes y también ayuda al pago de abril”. Se creó además, detalló Kulfas, \"un programa que se llama Apoyo al Trabajo y la Producción donde ya se inscribieron 310 mil empresas\", y aclaró: \"Quien pudo haber sufrido una caída de facturación se puede anotar”. La ayuda a los autónomos, que en muchos casos quedan excluidos en las asistencias estatales, está siendo contemplada por el gobierno, reconoció Kulfas: “Hemos evaluado un paquete más de ayuda a los autónomos que algunas medidas los alcanzan como el no corte de los servicios y el congelamiento de alquileres. Estamos analizando medidas adicionales”. “Nuestro objetivo de corto plazo es sostener el empleo y las capacidades productivas”, concluyó Kulfas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficializan-nombramiento-jorge-arguello-embajador-unidos_0_KrnWtuCIB.html","date":"14/04/2020 - 8:23","title":"Oficializan el nombramiento de Jorge Argüello como embajador ante Estados Unidos","abstract":"El diplomático ya venía trabajando en Washington. El 26 de marzo acompaño a Alberto Fernández en la cumbre virtual del G-20.","author":[],"key_words":"Últimas NoticiasEstados Unidos","body":"El Gobierno oficializó este lunes la designación de Jorge Argüello como embajador ante el gobierno de los Estados Unidos, cargo que ya ejerció entre 2011 y 2013, durante la segunda presidencia de Cristina Kirchner. El decreto de nombramiento fue publicado en Boletín Oficial con la firma del presidente Alberto Fernández; el jefe de Gabinete Santiago Cafiero y el canciller Felipe Solá. El 10 de enero pasado, en una reunión en la Casa Rosada, el presidente Fernández anunció que Argüello, de larga trayectoria diplomática, no sólo sería embajador ante los Estados Unidos, sino que, además, se ocuparía de coordinar tareas con los representantes nacionales del Fondo Monetario (FMI), el Banco Mundial y el Banco Interamericano de Desarrollo (BID), todos con sede en Washington. El anuncio se hizo luego de una reunión en el despacho presidencial de Fernández con Argüello, el canciller Solá y el secretario de Asuntos Estratégicos, Gustavo Beliz, quien en la Casa de Gobierno tiene a su cargo la relación con esos tres organismos internacionales. Argüello, quien entre 2007 y 2011 -durante la primera presidencia de Cristina Kirchner- fue representante argentino ante la ONU, ya venía desarrollando tareas en la embajada en Washington y el 26 de marzo pasado acompañó al jefe de Estado Fernández en la cumbre virtual del G-20. Previamente, el 9 de febrero había tenido un encuentro protocolar de recibimiento en la Casa Blanca por parte del presidente de los Estados Unidos, Donald Trump. Con información de Télam. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dilema-cuarentena-infinita-exito-nadie-sabe-va-terminar_0_qQYHvxMsX.html","date":"14/04/2020 - 5:00","title":[],"abstract":"En dos semanas llegará el frío y comienza la etapa crítica de enfermedades como la influenza y la neumonía. ¿Se puede salir de la cuarentena en esas condiciones? Los cruces entre la salud, la política y la economía.","author":"Ignacio Miri","key_words":"Coronavirus En ArgentinaAlberto Fernández","body":"El año pasado, en toda la Argentina murieron 316.713 personas. Es una cifra oficial, recopilada por el Registro Nacional de las Personas, que clasifica todas las actas de defunción de todas las provincias, mes a mes. En 2018, en cambio, los muertos fueron 336.823, esta vez según indican las estadísticas del Ministerio de Salud, que clasifica los fallecimientos según la edad de los fallecidos y también observa el motivo de la muerte, con el nivel de detalle que requieren las investigaciones sanitarias y epidemiológicas. Los datos de esos dos años -y las cifras se corroboran con lo que ocurrió en años anteriores- arrojan que unas 900 personas mueren cada día en el país, donde viven un poco más de 44 millones de personas. ¿Es cierto eso? ¿Todos los días muere la misma cantidad de personas? No. Los datos de 2019 indican que hay meses en los cuales la gente se muere más. Diciembre, por ejemplo, es un mes con pocas muertes si se lo compara con otros más luctuosos: en 2019 fueron 23.148 los argentinos que murieron en ese mes. Noviembre, con 23.180 muertos, y febrero, con 23.455, son otros dos meses con pocos fallecimiento. La mala noticia es que en pocos días empieza la temporada alta, por llamarla de alguna manera. En este mismo mes, el año pasado murieron 25.402 personas, y mayo ya tiene otro color: fallecieron 27.788 argentinos. La cifra sigue escalando en junio, con 28.507, y llega al mes negro: julio. En esos 31 días del año pasado murieron 31.749 personas. Julio tiene la misma cantidad de días que diciembre, pero entre un mes y el otro hay 8.601 muertos de diferencia, según figura en las planillas del RENAPER. A esa diferencia, es fácil suponerlo, la explica el frío. En el invierno, tomando ahora la estadística del Ministerio de Salud, pesa mucho la gripe en las cifras de mortalidad. Pero ¿cuánto pesa? El Anuario de Estadísticas Vitales 2018, el último publicado hasta ahora por la Dirección de Estadística e Información de Salud (DEIS), refleja que en ese año murieron 31.916 personas por “Neumonía e influenza”. Eso indica que esas enfermedades se llevan cerca del 10 por ciento de las muertes totales de cada año. A su vez, la enorme mayoría de esas fallecimientos ocurre entre los adultos mayores: 28.771 de los muertos de 2018 por neumonía e influenza tenían más de 60 años. Muertes en el país en 2019 Fuente: RENAPER\n Infografía: Clarín Los números de la mortalidad reflejan una cantidad pequeña en comparación con la cantidad de los enfermos totales de la neumonía y la influenza en los meses más fríos y por eso el impacto en la utilización de la infraestructura médica -por ejemplo, de las camas de internación con respiradores- es muchísimo mayor que el que indican esas cifras. Según marcan los registros estadísticos de los últimos años, esa situación se disparará justo cuando termine la cuarentena prorrogada por el Gobierno hasta el 26 de abril. Por eso, se impone la pregunta: ¿podrá el Presidente levantar la cuarentena en esa fecha? ¿habrá razones sanitarias para levantarla en ese día, incluso teniendo en cuenta que los cuadros graves de coronavirus pueden crecer con las bajas temperaturas? Si la cuarentena logró achatar la curva de contagios se puede pensar en levantarla, pero ¿qué sucederá si la curva de contagios pega un salto en los próximos días, luego de casi un mes de encierro? El Presidente, según afirmó el último viernes, está muy conforme con el resultado de la cuarentena “dura” que comenzó el 20 de marzo. A esa conclusión no se puede llegar tomando las cifras de contagiados -en el caso argentino es imposible determinar si la baja proporción de enfermos se explica porque el virus circuló poco o porque se hacen muy pocos test- pero sí puede ser indicativo tomar la cifra de muertos, aunque también podría estar condicionada, ya que no a todos los muertos desde que empezó el brote se les hizo un test de coronavirus en la Argentina. Pero, en todo caso, el Presidente sí puede estar legítimamente conforme con el buen resultado político de su decisión, que no tiene precedentes en la historia argentina. En principio, logró que la población apoye su idea, según marcan las encuestas de opinión. Además, consiguió que también la oposición apoye la cuarentena, aunque en este caso es probable que ese soporte también esté relacionado con la buena recepción popular de la medida. Pero, en este caso surge otra pregunta: ¿hasta qué momento se puede estar de acuerdo con mantener una medida que suspende la forma de vivir de todo un país? ¿por cuántas semanas se pueden sostener limitaciones tan importantes sobre derechos y libertades que consagran la Constitución Nacional y todo el sistema jurídico argentino? La emergencia puede explicar todo en algunos momentos, incluso medidas sin antecedentes en la historia, pero esa explicación tiene una fecha de vencimiento. En la economía esa fecha de expiración ya está cumplida largamente. Buena parte de las empresas lograron pagar los salarios en forma en los primeros días de marzo (muchas de ellas con diez días seguidos sin facturar en ese momento) pero es fácil decir que en el futuro próximo (con varias semanas más de ventas inexistentes y gastos fijos e impuestos corriendo en los balances) esa situación empeorará radicalmente. Las líneas de crédito del Gobierno extendidas por bancos y públicos para pagar sueldos no parecen una solución aplicable para comercios, por ejemplo, que saben que el mes siguiente, y el otro, tampoco conseguirán reunir los ingresos para liquidar sueldos. Para los trabajadores que no reciben un salario fijo la situación es muchísimo peor que esa, y lo mismo ocurre con el enorme porcentaje de la población que vive de la economía en negro. Ese panorama no es exclusivo del sector privado. Los intendentes les piden plata a los gobernadores para pagar los sueldos de los empleados públicos y lo mismo hacen los gobernadores hacia arriba cuando le reclaman fondos a la Casa Rosada. En todos los niveles la recaudación impositiva se derrumba, así que la situación se convirtió en una calesita de pedidos de ayuda. De ese rompecabezas, y no sólo de la opinión de los especialistas en sanidad que asesoran al Presidente y que hasta hoy condicionaron la última palabra en las definiciones, saldrá la decisión sobre la salida de la cuarentena, que determinará si después del 26 el aislamiento social duro se mantiene tal como está o si se buscan mecanismos de flexibilización para la población en general y de protección específica para los grupos de riesgo, como hicieron otros países. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-dice-decreto-firmado-art-cubran-enfermedad_0_rn5oHitFz.html","date":"14/04/2020 - 1:05","title":"Coronavirus en Argentina: qué dice el decreto firmado para que las ART cubran la enfermedad","abstract":"Las aseguradoras de riesgos del trabajo deberán contemplar a los trabajadores exceptuados de la cuarentena que se contagien de COVID-19.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaRiesgos Del TrabajoÚltimas NoticiasCuarentena","body":"El Gobierno amplió la cobertura de las ART, en medio de la pandemia del coronavirus. A través de un decreto, el Poder Ejecutivo dispuso que las aseguradoras de riesgos del trabajo deberán cubrir a aquellos trabajadores exceptuados de la cuarentena que se contagien COVID-19. La normativa<U+200B> otorga un tratamiento especial para el rubro de la salud, con un plazo mayor de cobertura y la presunción de \"causalidad directa e inmediata (del contagio)\" con la tarea desempeñada. El decreto 367/2020, aparecido este martes en el Boletín Oficial<U+200B>, incorpora a la enfermedad del coronavirus en el listado de \"enfermedades profesionales\" contempladas en la Ley 24.557 como \"provocadas por causa directa e inmediata de la ejecución del trabajo, excluyendo la influencia de los factores atribuibles al trabajador o ajenos al trabajo\". Abarca a todos aquellos rubros laborales exceptuados del cumplimiento del aislamiento social preventivo obligatorio por tratarse de \"actividades esenciales\". El texto considera \"necesaria\" la implementación de \"políticas laborales y de seguridad social coordinadas para tutelar la salud de los trabajadores y las trabajadoras con riesgo de exposición al virus\". Si bien el decreto rige, de manera retroactiva, a partir del 19 de marzo y durante el período de cuarentena, habrá un plazo adicional para los casos del sector de la salud. Serán sesenta días posteriores al final de la vigencia de la emergencia pública en materia sanitaria. Además, el decreto supone que los contagios en ese sector guardan \"relación de causalidad directa e inmediata con la labor efectuada\", salvo que se demuestre lo contrario. La evaluación de cada caso quedará en manos de la Comisión Médica Central. Esa entidad definirá la relación de causalidad a favor del trabajador cuando haya un \"número relevante de infectados\" en el ámbito laboral y en un establecimiento cercano o en el que se pueda establecer contacto, \"o cuando se demuestren otros hechos reveladores de la probabilidad cierta de que el contagio haya sido en ocasión del cumplimiento de las tareas\". La publicación del decreto había sido adelantada este lunes por el ministro de Trabajo de la Nación, Claudio Moroni<U+200B>. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-dijo-alberto-fernandez-gobernando-dnu-planteo-congreso-vuelva-funcionar_0_OuYLfIcBl.html","date":"","title":"Coronavirus en Argentina: Patricia Bullrich dijo que Alberto Fernández “está gobernando con decretos” y reclamó que el Congreso vuelva a funcionar","abstract":"La dirigente de Juntos por el Cambio propuso la implementación de videoconferencias y que se vote con un sistema de huella digital.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusPatricia BullrichAlberto FernándezÚltimas Noticias","body":"La presidenta del PRO, Patricia Bullrich, dijo este lunes que Alberto Fernández \"está gobernando con Decretos de Necesidad y Urgencia\", y planteó la necesidad de que el Congreso de la Nación vuelva a funcionar, en el marco de la pandemia del coronavirus<U+200B>. \"Si el Gobierno está gobernando con DNU, el Poder Judicial está prácticamente cerrado y el Congreso está clausurado, queda un sólo poder. Eso no es bueno, creemos que la democracia es un servicio esencial para los argentinos\", dijo Bullrich en un reportaje con el canal Todo Noticias. En ese sentido, consideró que \"todos aquellos que son parte de los servicios esenciales arriesgan sus vidas\", y como \"los funcionarios y el mismo Presidente\", los diputados \"tienen la misma responsabilidad institucional\". Para que sesione el Congreso en el contexto del coronavirus, la ex ministra de Seguridad de la Nación explicó que \"hay mecanismos muy fáciles hoy para poner a 257 diputados en un sistema virtual en el que todos puedan estar viéndose y que con su huella digital puedan votar de manera\". Y puso el ejemplo de la Legislatura de la Ciudad de Buenos Aires, y de Mendoza, cuyo gobierno dictó \"la primera ley digital de la República Argentina y resolvió que siga adelante el parlamento mediante un sistema de video conferencia\". Bullrich también se refirió a la composición de la coalición de Juntos por el Cambio, y calificó de \"relato\" la idea de que hay un \"ala dura\" y un \"ala dialoguista\". En cambio, expresó que \"lo que hay objetivamente son roles\", y precisó: \"Tenemos el rol partidario, tenemos los bloques parlamentarios y tenemos los que están en el frente de batalla, como los gobernadores y los intendentes\". Consultada por la cuarentena y las medidas que ha adoptado el Gobierno para combatir el coronavirus, dijo que \"los mecanismos todavía vienen lentos\" pero destacó que el Presidente \"hizo lo que tenía que hacer, ponerse al frente\". Sin embargo, dijo que espera que \"esta imagen que tiene en este momento no lo lleve a pensar más en su propia situación que en las necesidades que tenemos todos los argentinos\". \"Nosotros le pedimos que además de la salud, cuidemos la vida de nuestros ciudadanos que han construido su pequeña empresa\", señaló, y aclaró que \"no\" están pidiendo que finalice la cuarentena. \"Respecto a todos los temas institucionales o económicos no ha habido una conversación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/feroz-cruce-fernando-iglesias-daniel-lipovetzky-diputados-juntos-cambio_0_tbF3nznnt.html","date":"13/04/2020 - 22:57","title":"El feroz cruce de Fernando Iglesias y Daniel Lipovetzky, dos diputados de Juntos por el Cambio","abstract":"Uno acusó al otro de querer cambiarse de bando. Y la respuesta no tardó en llegar.","author":[],"key_words":"TwitterRedes SocialesFernando IglesiasDiputadosÚltimas Noticias","body":"Las redes sociales volvieron a ser testigo de otro cruce feroz. Esta vez quienes se respondieron con dureza en Twitter fueron dos diputados de Juntos por el Cambio: Daniel Lipovetsky y Fernando Iglesias. La historia comenzó cuando el platense le agradeció a la actriz Florencia Peña su \"oposición constructiva\" frente al coronavirus. El diputado escribió que el oficialismo y la oposición tienen la responsabilidad de hacer cumplir las recomendaciones oficiales: \"Como dijo Alberto Fernández, debe ser un acuerdo entre todos los argentinos\". Al kirchnerismo le gusta este tweet. Se viene el RT del Presidente. #Liporocotó pic.twitter.com/e9gmT5T5yM A ese tuit se sumó Iglesias, quien citó el mensaje y agregó: \"Al kirchnerismo le gusta este tweet. Se viene el RT (retweet) del presidente\", dijo y agregó una palabra polémica: \"Liporocotó\", en clara alusión a Eduardo Lorenzo Borocotó, hombre que dio el apellido a la acción de pasarse de un partido a otro. Al kirchnerismo le gusta este tweet. Se viene el RT del Presidente. #Liporocotó pic.twitter.com/e9gmT5T5yM Rápido Lipovetsky salió con los tapones de punta. Con sus dedos afilados tecleó: \"Tenés envidia?? Seguramente alguien te habrá reconocido. Ah no? Nadie? No te preocupes. Ya va a aparecer alguno. Tal vez en tu lugar en el mundo, Virunga el refugio para gorilas en Africa, sus habitantes te pueden reconocer\". Para finalizar su mensaje dejó un juego de palabras tal como le había escrito Iglesias: \"Se viene el RT de Maguila el Gorila! Bravo #Gorilesias!\". Tenés envidia?? Seguramente alguien te habrá reconocido. Ah no? Nadie? No te preocupes. Ya va a aparecer alguno. Tal vez en tu lugar en el mundo, Virunga el refugio para gorilas en Africa, sus habitantes te pueden reconocer. Se viene el RT de Maguila el Gorila! Bravo #Gorilesias! https://t.co/oFkyAK2o37 En estos últimos días las redes sociales son el escenario de la discordia. En las últimas horas se conoció que el presidente Alberto Fernández retuiteó en su cuenta personal de Twitter un mensaje del periodista ultra K Dante López Foresi, que contenía un insulto contra Jonatan Viale, periodista que trabaja en el canal de noticias A24 y en radio La Red. En el mensaje, que podía verse en su cuenta desde antes de la medianoche del domingo, se calificaba al periodista Viale como \"gordito lechoso\" y \"mala gente\". Horas más tarde fue el propio mandatario quien salió a pedir disculpas públicas: \"Un error involuntario llevó a que desde esta cuenta se haga un RT sobre una crítica que respeto pero que contenía adjetivaciones que siempre creo que es mejor evitar. Cuando lo advertí en la mañana, eliminé ese RT. Lamento si alguien se ha sentido lastimado con ello\", escribió en sus redes sociales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-nuevo-protocolo-sanitario-buscan-poder-retomar-obras-construccion-privadas_0_ax1jdy7W2.html","date":"13/04/2020 - 21:39","title":"Coronavirus en Argentina: con un nuevo protocolo sanitario, buscan poder retomar las obras de construcción privadas","abstract":"La UOCRA y la Cámara de la Construcción redactaron un manual con las medidas de seguridad que deberán aplicarse en los lugares de trabajo.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaUOCRACuarentena","body":"En una medida que seguramente será imitada por otras actividades, la UOCRA y la Cámara Argentina de la Construcción (CAMARCO) acaban de consensuar un protocolo de seguridad para aplicar en las obras y evitar los contagios por coronavirus. En realidad, el protocolo fue pensado como el puntapié para que se puedan retomar las obras privadas en todo país, hoy paralizadas debido a la cuarentena. También se aplicará en la obra pública, que sí está exceptuada de la cuarentena, aunque por falta de fondos está prácticamente paralizada en todos los distritos. Detrás de la redacción del protocolo está la necesidad, tanto de los empresarios como del gremio, para que se puedan retomar las obra privadas lo antes posible. De los 350.000 obreros de la construcción, al menos 200.000 se desempeñan en obras privadas, estimaron en CAMARCO. Ya a fines de marzo, la cámara patronal y la UOCRA habían alertado que por la parálisis en la actividad existía el riesgo de despidos masivos. Hablaban del peligro de unos 100.000 despidos. El sindicato y la cámara empresaria están dialogando con sus seccionales en todo el país. Buscan que armen listado de obras del sector privado que podrían reactivarse de inmediato. Los gobernadores de cada provincia quedarán después a cargo de tramitar ante Nación que se exceptúe de la cuarentena a esas obras. “Tienen que ser obras en las que se pueda trabajar bajo condiciones de seguridad y sin que haya riesgos de contagio”, explicaron. Se piensa en obras privadas, que demanden gran cantidad de albañiles y que sean espaciosas para que los obreros no deban trabajar amontonados. Así, la construcción de viviendas unifamiliares, por ejemplo, no se podrían retomar por el momento. “Podrían ser obras de más de 3.000 metros cuadrados de superficie, por ejemplo”, dijeron en una empresa constructora. Eso permitiría que se pueda continuar con la construcción de un edificio de 15 pisos en la Ciudad. También avanzar con un centro comercial en las afueras de Escobar. Las excepciones a la cuarentena también deberán alcanzar a la cadena de insumos, como las cementeras y Acindar, explicaron. “Lo que se busca es poder trabajar bajo estrictas condiciones de seguridad”, dijeron en el sector empresario. Clarín accedió al “Protocolo de Recomendaciones Prácticas Covid-19 para la Industria de la Construcción”, elaborado por la UOCRA y CAMARCO. Ya en su presentación se aclara que es la “versión 1.0” del protocolo, es decir, está abierto a ser mejorado. El documento incluye “medidas prácticas de protección y de prevención emanadas de recomendaciones de la OMS, Ministerio de Salud, y restantes actores, aplicable a todas las empresas constructoras, trabajadores, técnicos y profesionales que desarrollan sus saberes en los diferentes tipos de obras de la industria de la construcción”. En el protocolo se establecen una serie de medidas que los empleadores deberán tomar, como estas: # Realizar un estricto control de las personas que ingresen a la obra. # Al horario de inicio de turno establecido, en el ingreso principal de obra, se interrogara al trabajador/a sobre la existencia de alguno de los síntomas (tos, decaimiento y dificultad respiratoria) y se procederá a la toma de la temperatura corporal; afectando personal idóneo a tal efecto. Con síntomas no podrán ingresar. # El equipo encargado de la tarea de control de ingreso debe estar equipado con un traje tipo Tyvek, máscara facial, barbijo y guantes de látex. # Las salidas para la compra de insumos y/o alimentos, deberá ser coordinada entre la empresa y el delegado. Gerardo Martínez. titular de la UOCRA. “En caso de incumplimiento por las empresas deberá haber sanciones”, advirtieron en la UOCRA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
