{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/juventus-lyrica-operas-chicos-on-line_0_sQ281I3Bn.html","date":"16/04/2020 - 13:08","title":"Juventus Lyrica y tres óperas para chicos on line","abstract":"La compañía ofrece en su canal de YouTube “La Cenicienta”, “La flauta mágica” y “El Barbero de Sevilla”.","author":[],"key_words":"Música ClásicaInfanciaCuarentenaCoronavirus En ArgentinaCoronavirusSpot","body":"Las rutinas de todos se vieron afectadas por la pandemia del coronavirus y sobre todo la de lo más pequeños del hogar. No poder ir a clases, no poder pasar tiempos con sus compañeros o no salir a jugar a una plaza es una situación atípica para todos los menores. Por eso, Juventus Lyrica propone adentrarlos en otro mundo distinto para ellos: la ópera. La compañía plantea aprovechar los tiempos de cuarentena para iniciar a los chicos en la música clásica. Sus tres obras, El Barbero de Sevilla, La Cenicienta y La flauta mágica, adaptadas especialmente para ellos, ya se encuentran disponibles online en el canal de YouTube juventuslyrica99. La flauta mágica fue la última de la trilogía en ser cargada en la red. La familia entera podrá acercarse a la ópera y a Mozart, de la mano del famosísimo y divertidísimo Papageno, el terror de la temible Reina de la Noche y el amor a prueba de todo que sienten los príncipes Tamino y Pamin. Imagen de La flauta mágica de Juventus Lyrica. Esta obra va más allá de los malos y buenos que consiguen un final feliz. Tiñe al mundo de adversidades necesarias para llegar al éxito y de opuestos que logran complementarse. El Barbero de Sevilla de Rossini, considerada como una de las obras cómicas por excelencia, también está disponible. El personaje principal es Fígaro, uno de lo más famosos del género y que logró trascenderlo. Por último, Juventus Lyrica ofrece un clásico de la literatura infantil de Charles Perrault, La Cenicienta. Con las partituras de Rossini, que le agrega lo irreverente, le da un toque burlón e insólito, se consigue una divertidísima ópera. imagen de El barbero de Sevilla, versión infantil de Juventus Lyrica. Todas las obras son versiones en español adaptadas por María Jaunarena, quien se tomó el trabajo de ser fiel al estilo de cada autor y combinarlo con el lenguaje actual de los chicos. Estas versiones fueron coproducidas junto a Fundación Konex para el ciclo Vamos a la Ópera durante las temporadas 2016-2018 en Ciudad Cultural Konex. Después de ver los espectáculos, los niños pueden dirigirse a www.juventuslyrica.org.ar donde encontrarán diversas actividades, como sopa de letras y crucigramas, para seguir entreteniéndose en estos tiempos donde el aburrimiento y el tiempo libre son grandes protagonistas. Las tres obras se convierten en una excelente oportunidad para introducir a los niños en el mundo de la ópera, adentrarse en uno de los patrimonios culturales más importantes y conocer un mensaje proveniente de otra época que puede ayudar a repensar ciertas situaciones. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/boheme-giacomo-puccini-podra-ver-on-line_0_KQQfgFZQI.html","date":"16/04/2020 - 12:37","title":"La Boheme, de Giacomo Puccini, se podrá ver on line","abstract":"Este domingo 19 de abril, a las 20, la ópera que se presentó en el Teatro Colón en la temporada 2018 será emitida por la web de la Ciudad.","author":[],"key_words":"Teatro ColónÓperaCuarentenaSpot","body":"En el marco del programa Cultura en casa, una web que reúne todo el contenido cultural de la Ciudad en un solo lugar (www.buenosaires.gob.ar/culturaencasa), este domingo 19 de abril, desde las 20, el Teatro Colón emitirá La Bohéme, una de las óperas más representadas del mundo que formó parte de la temporada lírica 2018. Esta versión fue una coproducción entre el Teatro Colón y la Opera de Tenerife (España). Con música de Giacomo Puccini y libreto de Giuseppe Giacosa y Luigi Illica, basado en Escenas de la vida bohemia, de Henri Murger, contó con la dirección musical del maestro Joseph Colaneri, al frente de la Orquesta Estable del Teatro Colón, y la dirección escénica de Stefano Trespidi. La Boheme, para todos. Antes de eso, a las 19.30, se podrá ver el “detrás de escena” de esta producción. El domingo 26 de abril, a las 20, será el turno del noveno concierto del ciclo 2017 de la Orquesta Filarmónica de Buenos Aires que tuvo la dirección musical del maestro Enrique Arturo Diemecke y la participación como solista del pianista Eugeni Mikhailov. El programa musical estuvo compuesto por obras de Sergei Rachmaninov: el Concierto para piano y orquesta en do menor N°2 Op.18 y la Sinfonía N°2 en mi menor, Op.27. Mientras que el domingo 3 de mayo, siempre a las 20, se podrá disfrutar de La bella durmiente del bosque, uno de los grandes clásicos de la danza con música de Piotr Ilich Tchaikovski, realizado durante la temporada 2017 por el Ballet Estable del Teatro Colón que dirige Paloma Herrera. La versión coreográfica fue de Mario Gallizzi, basada en la de Marius Petipa, y la dirección musical, de Emmanuel Siffert, al frente de la Orquesta Filarmónica de Buenos Aires. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-dicaprio-niro-subastan-filmar-cambio-donacion_0_DuJQdKr8E.html","date":"16/04/2020 - 12:35","title":"Coronavirus: DiCaprio y De Niro subastan filmar con ellos a cambio de una donación","abstract":"Como parte de una campaña, los actores ofrecen la posibilidad de participar del rodaje de la próxima película de Martin Scorsese.","author":[],"key_words":"Leonardo DiCaprioMartin ScorseseEllen DeGeneresRobert De NiroCoronavirusInternacionalSpot","body":"Leonardo DiCaprio y Robert De Niro se sumaron a una campaña para recaudar fondos para afrontar la crisis producida por la pandemia de coronavirus. A cambio de una donación, ofrecen la posibilidad de participar junto a ellos en el rodaje de Killers of the Flower Moon, la próxima película de Martin Scorsese, y asistir al estreno. La iniciativa forma parte del reto All In Challenge, iniciado por el empresario Michael Rubin, en el que varias celebridades subastan experiencias con el fin de recaudar donaciones para emprendimientos solidarios que tratan de paliar los efectos negativos que la pandemia está provocando entre los más vulnerables. DiCaprio y De Niro hicieron el anuncio en un video conjunto que apareció en la cuenta de Instagram del protagonista de Titanic. “Si alguna vez te preguntaste cómo es trabajar con el gran Martin Scorsese, Robert De Niro y conmigo, esta es tu oportunidad. Robert y yo protagonizaremos una película llamada Killers of the Flower Moon, dirigida por Martin Scorsese. Queremos ofrecerte un papel, la oportunidad de pasar el día en el estudio con nosotros tres y asistir al estreno\", escribió el actor. We recently launched #AmericasFoodFund to help make sure every family in need gets access to food at this critical time. Our most vulnerable communities need our support now more than ever. That’s why we’re asking you to help us with the #AllinChallenge. If you’ve ever wondered what it’s like to be able to work with the great @martinscorsese_, Robert De Niro and myself, this is your chance. Robert and I are going to be starring in a new movie called Killers of the Flower Moon, directed by Martin Scorsese. We want to offer you a walk-on role, the opportunity to spend the day on the set with the three of us, and attend the premiere. To take part, please go to allinchallenge.com and donate whatever you can. 100% of your donation will go to @MealsonWheelsAmerica, @NoKidHungry and #AmericasFoodFund (@wckitchen & @feedingamerica) @officiallymcconaughey, @theellenshow and @iamjamiefoxx, will you go all in with us? Una publicación compartida por  Leonardo DiCaprio (@leonardodicaprio) el 15 de Abr de 2020 a las 5:44 PDT “Para participar, por favor andá a allinchallenge.com y doná lo que puedas. El 100 % de tu donación va a ir a @MealsonWheelsAmerica, @NoKidHungry and #AmericasFoodFund”, termina el mensaje, con la mención a tres iniciativas que recaudan fondos para comprar alimentos. El afortunado ganador del sorteo no sólo va a aparecer como extra en el western que dirigirá Scorsese, sino que también conocerá al director y los actores y estará invitado al estreno mundial de la película. El dinero recaudado “ayudará para que todas las familias que están pasando necesidades tengan acceso a comida en este momento crítico”, explica DiCaprio en el video. Martin Scorsese, rodeado por los actores Jonah Hill, Robert De Niro, Harvey Keitel y Leonardo DiCaprio. Una vez que se acepta el reto, se tiene que nominar a otra celebridad. DiCaprio y De Niro invitaron, respectivamente, a Matthew McConaughey y Jamie Foxx. El protagonista de True Detective ya aceptó y lo que sortea es asistir a un partido de fútbol americano junto a él en la Universidad de Texas. Y nominó a Jimmy Kimmel y Jonah Hill. Entre las numerosas celebridades que se sumaron a All In Challenge figura la actriz y conductora Ellen DeGeneres, que donó un millón de dólares y subasta la posibilidad de presentar junto a ella su programa de televisión, The Ellen DeGeneres Show. Antes de que la pandemia de coronavirus detuviera todas las producciones audiovisuales, estaba programado que el rodaje de Killers of the Flower Moon comenzara en estos días, con un estreno programado para algún momento del año próximo. El guion de la película es una adaptación de la novela Los asesinos de la luna: Petróleo, dinero, homicidio y la creación del FBI, de David Grann. \"Creemos que es un Western. Ocurrió en Oklahoma entre 1921 y 1922. Por supuesto que hay cowboys, pero tienen coches y también caballos. La película trata principalmente sobre los Osage, una tribu india a la que se dio un territorio horrible que ellos adoraban porque se decían a ellos mismos que los blancos nunca estarían interesados en él”, contó Scorsese al presentar el proyecto. “Después descubren petróleo y, durante unos diez años, los Osage se convierten en las personas más ricas del mundo, per capita. Luego, al igual que con los Yukon y las regiones mineras de Colorado, los buitres desembarcan: llega el hombre blanco, los europeos, y todo se pierde. Los bajos fondos tenían tal control sobre todo que era más probable ir a la cárcel por matar a un perro que por matar a un indio\". La sinopsis oficial indica: \"En la Oklahoma de los años 20, la nación Osage era la zona con más personas ricas del mundo después de que se descubriese petróleo bajo su suelo. Y después, estas personas fueron asesinadas una a una. Mientras el número de muertes ascendían, el recientemente creado FBI se ocupó del caso y descifró una escalofriante conspiración y uno de los crímenes más monstruosos de la historia americana\". Ahora, cualquiera de nosotros tiene la posibilidad de aparecer aunque sea unos instantes en la película, codo a codo con DiCaprio y De Niro. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-joaquin-phoenix-pidio-liberacion-presos-nueva-york_0__kdhhLkiY.html","date":"16/04/2020 - 11:34","title":"Coronavirus: Joaquin Phoenix pidió la liberación de presos en Nueva York","abstract":"El actor de “Joker” publicó un video en Twitter dirigido al gobernador de la ciudad. “Nadie merece morir en la cárcel de COVID-19”, aseguró.","author":[],"key_words":"CoronavirusJoaquin PhoenixNueva YorkInternacionalSpot","body":"El protagonista de Joker, Joaquin Phoenix (45), le pidió al gobernador de Nueva York, Andrew Cuomo, que disminuya la población carcelaria. \"Nadie merece morir en la cárcel de COVID-19\", dijo el ganador del Oscar en un video publicado en Twitter y que forma parte de la campaña Release Aging People in Prison (liberar a personas mayores de prisión). Joaquin Phoenix expresó por qué cree que es importante que las personas consigan su libertad: \"La propagación del coronavirus en las cárceles de Estados Unidos es una amenaza para todos en el país\". El actor quiere que el funcionario demócrata actúe lo antes posible. \"Pido al gobernador que tome medidas en Nueva York otorgando clemencia a los neoyorquinos en prisión. La vida de tantas personas depende de su acción\". Joaquin Phoenix, ganador del Oscar a mejor actor principal por Joker. (Foto: Rachel Luna/Getty Images/AFP). La constitución de ese estado le da autoridad al gobernador de reducir penas a cualquier personas de todo el sistema carcelario, es decir que, Cuomo tiene la facultad de mandar a los prisioneros a casa, si así lo deseara. \"Cuando estás encarcelado, no existe el distanciamiento social. Y garantizar una buena higiene no es una opción. Los líderes deben hacer todo lo posible para evitar que las personas encarceladas y quienes trabajan en las cárceles se enfermen y propaguen el virus\", continua explicando su postura el intérprete del Guasón. Release Aging People in prison Camping es un grupo activista que defiende a las personas mayores propensas a morir encarceladas y acusan al sistema de otorgarles sentencia de muerte por privarlos de la libertad en medio de la pandemia. La organización no sólo lucha por los mayores de edad, sino también por aquellos que tienen un historial clínico que los convierte en grupo de riesgo. Phoenix no es el único artista reconocido que apoya esta causa. El cantante John Legend; Tony Goldwyn, actor de Scandal; Vella Lovell, de Crazy ex Girlfriend y Carrie Coon, de The sinner y Fargo, también dejaron sus mensajes pidiéndole al gobernador que tome medidas. John Legend pidió por la liberación de presos en Nueva York. (Foto: Alberto E. Rodriguez/Getty Images/AFP). \"Puede hacer que las comunidades de Nueva York sean más seguras y saludables reduciendo la población carcelaria. Puede otorgar clemencia inmediata a las personas que están cerca de su fecha de liberación, encarceladas por violaciones de libertad condicional o especialmente vulnerables, debido a su edad o condiciones de salud preexistentes. Gobernador Cuomo, libérelos ahora\", expresó Legend. \"Todos los días los prisioneros y quienes trabajan ahí se están enfermando, aumentando la probabilidad de llevar el virus a sus familias y a la comunidad. En ningún lado es más evidente que en Nueva York\", dice Coon. \"Las autoridades tienen que hacer todo lo que está al alcance de su poder para prevenir que quienes están en prisión y quienes trabajan ahí se enfermen y así evitar la propagación del virus. Gobernador Cuomo es tiempo de acción\", argumenta Goldwyn. WD    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-david-guetta-hara-show-beneficio-miami_0_8a9FQ2wt7.html","date":"16/04/2020 - 10:39","title":"Coronavirus: David Guetta hará un show a beneficio en Miami","abstract":"A través de las redes sociales, el DJ se presentará este sábado 18 de abril. No dijo dónde actuará para evitar que el público se reúna.","author":[],"key_words":"CoronavirusMúsica ElectrónicaMiamiInternacionalSpot","body":"El DJ y productor francés David Guetta anunció que hará un show este fin de semana en Miami, con la idea de recaudar fondos para varias organizaciones de los Estados Unidos y Europa que ayudan a los afectados por el coronavirus. \"Mi corazón está con todos los que están sufriendo por la pandemia que afecta la salud a nivel global\", dijo Guetta en las redes sociales, donde anunció esta iniciativa. \"Espero que esta transmisión una a la gente y ayude a recaudar dinero para los que más lo necesitan\", agregó el artista. Guetta explicó que se había asociado con la Miami Downtown Development Authority, el organismo que regula las actividades en el centro de la ciudad, para ofrecer un espectáculo de dos horas el sábado 18 de abril, desde las 18 (hora local). David Guetta, un as del ritmo. Teniendo en cuenta las medidas de aislamiento social que rigen en la ciudad, que incluyen confinamiento y uso de barbijos y guantes, ni Guetta ni las autoridades de Miami revelaron dónde se llevará a cabo el espectáculo. Sin embargo, confirmaron que se podrá ver a nivel mundial en las cuentas de Facebook, Instagram, YouTube, Twitter y Twitch del artista, además de las páginas de Facebook e Instagram de la Miami Downtown Development Authority. La meta es recoger unos 150.000 dólares para la organización Feeding South Florida, con lo que se podrá financiar un “millón de platos de comida” en la zona. El resto del dinero irá para Feeding America y la Fondation Hôpitaux de Paris - Hôpitaux de France, un grupo que proporciona material de protección sanitaria a los trabajadores de la salud que atienden a los contagiados de la COVID-19. Además, se destinará otra parte al Fondo de Respuesta Solidaria COVID-19 de la Organización Mundial de la Salud. Miami registra más de 8.000 infectados y 146 muertes por esta enfermedad, en una población de 2,7 millones de personas, según las últimas cifras de las autoridades. En total, Estados Unidos suma más de 640.000 casos y 28.000 fallecidos por la pandemia. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-rita-wilson-conto-tom-hanks-tomaron-cloroquina-fuertes-efectos-secundarios_0_SecfT8LpF.html","date":"16/04/2020 - 9:50","title":"Coronavirus: Rita Wilson contó que ella y Tom Hanks tomaron cloroquina y hubo fuertes efectos secundarios","abstract":"“No sabemos si es útil”, comentó la esposa del actor sobre la droga que se usa también para tratar la malaria.","author":[],"key_words":"CoronavirusTom Hanks","body":"El 12 de marzo la noticia se disparó por el mundo: Tom Hanks<U+200B> y su esposa Rita Wilson anunciaron que tenían coronavirus. Se convirtieron en los primeros famosos en contagiarse (o al menos en admitirlo) y fueron contando cómo atravesaban su recuperación. Ya sin rastros de la enfermedad, la actriz y cantante contó detalles de sus días luchando contra el Covid 19. La mujer de 63 años confesó que fueron tratados con cloroquina, medicamento empleado en algunos países para tratar el virus. \"Hubo efectos secundarios\", detalló. Durante una trasmisión del programa de televisión CBS This Morning, contó que al ser diagnosticada tuvo ingerir el fármaco que ha sido utilizado para tratar la malaria. Admitió que \"las reacciones\" que tuvo en su cuerpo fueron fuertes, experimentó \"cansancio, dolor extremo\" al grado de sentirse incómoda si alguien apenas la tocaba, además de \"escalofríos y perdida del sentido del gusto y el olfato\". Rita duranta la entrevista en el programa \"This Morning\" de CBS. <U+200B>\"Alrededor del día nueve, me dieron cloroquina, y sé que la gente ha estado hablando sobre este medicamento, pero sólo puedo decir que no funcionó o quizá no el momento justo para que la fiebre desapareciera\", juzgó. \"Tenía náuseas y vértigo, no podía caminar y mis músculos se sentían muy débiles. Creo que la gente tiene que ser muy considerada con ese medicamento, realmente no sabemos si es útil en este caso\", agregó. Here's a little background on the Hip Hop Hooray remix from a fun interview with @gayleking on @cbsthismorning! Thanks for having me!! Remember STREAMING sends money to COVID Relief fund. Link in bio to watch the full interview. #CBSThisMorning #HipHopHooray #MusiCares Una publicación compartida de  Rita Wilson (@ritawilson) el 14 Abr, 2020 a las 10:48 PDT El matrimonio se encontraba en Australia por la filmación de una película sobre Elvis Presley y debieron ser hospitalizados.<U+200B> La pareja atravesó su tratamiento en un hospital de ese país, el Gold Coast University. Los médicos no especificaron por qué la decisión de suministrarle dicha droga a la pareja. \"En los casos más severos se utiliza una variedad de medicamentos como cloroquina, hidroxicloroquina y lopinavir-ritonavir\". \"Hola, gente. Rita y yo estamos aquí en Australia. Nos sentíamos un poco cansados, como si estuviéramos resfriados y con algunos dolores en el cuerpo. Rita tenía escalofríos que iban y venían. Fiebres leves también. Para hacerlo bien, como necesitamos ahora mismo en el mundo, nos hicieron la prueba del coronavirus y hemos dado positivo. Bueno, y ahora ¿qué hay que hacer? Las autoridades médicas tienen protocolos que hay que seguir. A los Hanks nos van a hacer pruebas, observar y aislar durante el tiempo que sea necesario por ley y por seguridad. No hay mucho más que hacer que tomárselo día a día, ¿no? Mantendremos al mundo informado. ¡Cuídense!\", escribió en aquel momento Tom y generó conmoción mundial. Tom Hanks y Rita Wilson, inseparables. (AFP) ¿Como cree Rita que se contagiaron? Ellos no saben cuándo o dónde pudo haber pasado, ya que ninguno de sus conocidos resultó positivo. La teoría de los doctores australianos es que Hanks y Wilson se contagiaron en los Estados Unidos o camino a Australia ya que en el momento en que fueron diagnosticados en ese país no había casos de contagio por transmisión comunitaria.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-bad-bunny-pidio-puertorriquenos-conformen-da-unidos_0_JavvuankG.html","date":"16/04/2020 - 9:42","title":"Coronavirus: Bad Bunny les pidió a los puertorriqueños que no se conformen con lo que les da Estados Unidos","abstract":"Son 1.200 dólares para algunos ciudadanos. El cantante de reggaetón está muy enojado con la corrupción de su país.","author":[],"key_words":"CoronavirusBad BunnyReggaetonInternacionalSpot","body":"El cantante Bad Bunny les pidió a los puertorriqueños que no se conformen con los 1.200 dólares que algunos recibirán como ayuda ante el coronavirus por parte del Gobierno de los Estados Unidos, país del que la isla es un Estado Libre Asociado, ya que no deben olvidar que la corrupción de su país \"les roba más que eso\". \"La gente contenta con 1.200 mientras el Gobierno les roba millones\", escribió Bad Bunny en Twitter, a propósito del inicio del reparto de los fondos aprobados por el Congreso estadounidense para aquellos habitantes con ingresos menores a los 75.000 dólares al año. Bad Bunny también hizo referencia a los escándalos de corrupción en la isla, el último de ellos tras develarse la compra fallida de un millón de pruebas rápidas contra el COVID-19 a una empresa de la construcción presuntamente ligada al oficialismo, el Partido Nuevo Progresista (PNP). \"Piensen un poquito, ¿sí? Claro que se pone contento el que sea con 1.200, pero no te olvides de que te roban más que eso. No te conformes y te quedes dándole gracias a Trump o al Gobierno. Explota los 1.200, pero encabronao. Porque te deben más que eso\", agregó en otro mensaje. Bad Bunny no se calla nada. El cantante, uno de los más importantes de la escena mundial del reggaetón, aprovechó también para opinar que las redes sociales existen \"solo para probar que la raza humana nunca se ha llevado bien\". De hecho, un usuario le contestó: \"pues envíame 10.000\" dólares, mientras que Bad Bunny le dijo: \"dale, mi gallo, seguro que sí, dame tu número de cuenta\". dale mi gallo, seguro que si, dame tu numero de cuenta https://t.co/Gt8qffcI4n El cantante, junto a Residente, ILe, Ricky Martin, Tommy Torres, Nicky Jam, Daddy Yankee y Kany García, entre otros, se ha mantenido activo los últimos meses en las críticas sociales y económicas al Gobierno. Incluso, todos ellos lideraron algunas de las protestas que en el verano de 2019 contribuyeron a la renuncia del exgobernador de la isla, Ricardo Rosselló. El mandato de Rosselló se tambaleó con la publicación del contenido de un chat en el que junto a algunos de sus asesores se ofrecían mensajes con tintes homófobos, racistas y en contra de partidos de todas las tendencias y algunas minorías. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/baby-etchecopar-salida-radio-10-echaron-cuestiones-ideologicas-_0_TSfqICLEh.html","date":"16/04/2020 - 9:31","title":"Baby Etchecopar y su salida de Radio 10: “Me echaron por cuestiones ideológicas”","abstract":"El periodista explicó que se va de la emisora “no por bajo rating”, sino por sus diferencias con “Cristina y Máximo”.","author":[],"key_words":"RadiosBaby Etchecopar","body":"Baby Etchecopar se va de Radio 10, emisora a la que había llegado en 2001, cuando la conducía Daniel Hadad. En principio se dijo que las autoridades de la radio le pidieron a Etchecopar que cambiara de horario por su “bajo rating”. Pero Baby lo negó rotundamente. Y dijo que ya no estará más en la AM 710 por “cuestiones ideológicas”. La noticia la confirmó el mismo periodista esta mañana del jueves 16 de abril en su programa El ángel, que hasta ahora iba de lunes a viernes de 9 a 12. Baby Etchecopar, muy enojado con \"la banda que opera en las tinieblas\". “Me echaron”, arrancó Etchecopar. “¿Por bajo rating? Nada que ver. Me están rajando porque no coincido con la línea editorial de la radio. Que diga lo que quiera Página 12. O Víctor Santamaría. O Verbitsky... Cristina (Kirchner) me odia históricamente. Dice que soy xenófobo, gorila, facho… La banda volvió. Y opera desde las tinieblas. Hace siete meses que quieren poner a Duggan (Pablo) en este horario, desde que escribió el libro en el que dijo que Nisman se había suicidado (“a la hora del regreso”, Duggan conduce Camino a casa)”. Según Ibope, en marzo, El ángel midió 13,28 puntos, perdiendo el segundo lugar en su segmento a manos de La mañana, con Víctor Hugo Morales, que en la AM 750 alcanzó los 16 puntos. Pero Baby dice que los que hablan de rating lo usan como “excusa” para correrlo del aire. “Con De Sousa y Cristóbal López, los que están al frente del Grupo Indalo, está todo bárbaro. Pero las órdenes ahora vienen de Máximo y Cristina…”, concluyó. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/paris-jackson-jesus-pelicula_0_s8mWJ2c9W.html","date":"16/04/2020 - 9:11","title":"Paris Jackson será Jesús en una película","abstract":"La hija de Michael Jackson ante un excéntrico desafío cinematográfico llamado “Habit”.","author":[],"key_words":"Paris JacksonMichael Jackson","body":"Paris Jackson cumplió 22 años hace unos días. La hija de Michael Jackson y Deborah Rowe tiene entre manos un importante rol cinematográfico que ya despertó polémica. La muchacha nacida en Beverly Hills dará vida nada menos que a Jesucristo. Será en una controversial película que promete despertar la furia de los más conservadores. El filme fue anunciado apenas horas después de Semana Santa. No se trata de una historia basada fielmente en la Biblia ni en una nueva versión de Jesucristo Superstar. La historia transcurre en el presente, siguiendo a una serie de personajes que se mueven en el mundo de las drogas. Paris Jackson en la entrega de Grammy 2017. (AP) Habit se llama la película, escrita por Janell Shirtcliff y dirigida por Suki Kaiser. Actuará también Bella Thorne (recién salida de su debut como directora en el cine porno, por lo que ganó un premio en PornHub). De acuerdo a Variety, Bella interpretará a una mujer que tiene un fetiche con Jesús y se disfraza de monja, mientras trata de escapar de las consecuencias de un violento negocio de drogas. La última vez que vimos a Paris Jackson actuando fue en la tercera temporada de Scream, por MTV, serie basada en el filme de terror de los '90. La hija de Michael Jackson parece querer continuar ampliando su escueto currículum. Otros confirmados del elenco son el músico Gavin Rossdale y la cantante Josie Ho. Paris en 2013 con sus hermanos Blanket Jackson y Prince Jackson. (AP). Todo parece indicar que la película se tratará de un musical. El productor Donovan Leithc adelantó: “Fue intencional que la película tenga estrellas de rock, tendremos una banda sonora muy emocionante\". ¿Jesús será hombre o mujer en esta historia? El dato no se aclara. Y parece importar poco. El énfasis está puesto en la intención del personaje: ser un Mesías moderno en un mundo corrompido.<U+200B> Habit ya había terminado de filmarse justo antes de que se cancelaran las filmaciones y estrenos por la pandemia de coronavirus. El filme se encuentra en proceso de post- producción y se desconoce si los planes tienen que ver con estrenar vía streaming o esperar a que la actividad de los cines regrese a la normalidad. Una imagen de Paris Jackson en Instagram. El productor dijo a Entertainment Weekly que “si bien Paris no es una estrella del rock en sí, no se puede negar su pedigrí como la hija del difunto Rey del Pop, quien tuvo su propia relación con lo religioso”. Criada entre glamour y excentricidad, Paris no tuvo una vida sencilla: de niña se acostumbró a caminar por las calles usando barbijo por mandato de su padre, sufrió bullying, un abuso sexual e intentó suicidarse en diversas ocasiones. Sus allegados dicen que en los últimos meses encontró la estabilidad y está en el proceso de construir una sólida carrera como actriz.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-colombiana-ruido-capital-dirige-argentina-ana-katz_0_DqA94XE8x.html","date":"16/04/2020 - 8:00","title":"Cómo es la serie colombiana Ruido Capital, que dirige la argentina Ana Katz","abstract":"La cineasta adelanta cómo surgió este proyecto internacional que se estrena este jueves 16, en Movistar Play. Es una ficción sobre adolescentes, en la Bogotá de los '90. La música tiene un papel clave en la historia.","author":"Catalina Deguer","key_words":"Series Y PelículasMovistarColombiaAna KatzSpot","body":"Este jueves 16 de abril, Movistar Play estrenará Ruido Capital, la primera serie original de la plataforma producida en América Latina. La comedia sobre adolescentes, música y amistad, ambientada en la Bogotá de los años '90, cuenta con la participación de la realizadora argentina Ana Katz. \"La propuesta de dirigir me llegó a través de Joanna Lombardi, directora de Movistar Latinoamérica, a quien había conocido y con quien tuve inmediata buena onda. En el momento de contarme la propuesta supe, también, que estaba involucrado Pablo Stoll (director uruguayo). Y me gustó mucho la posibilidad de trabajar en Bogotá, en el formato que nos planteaban de media hora\", cuenta Katz. La serie fue creada por Mauricio Leiva-Cock, cofundador de la productora Fidelio Films. Sigue a Simón Cuervo (Jerónimo Aguilar) y Valentina León (Oriana Casas), de 13 años. Con un grupo de amigos transitarán, a través de la música, el caótico camino de la adolescencia. Ana Katz en la película El amor se hace. \"Muy pocos de los que integran el grupo de actores adolescentes tuvieron la oportunidad de estudiar actuación. El casting estuvo súper bien hecho porque tenían una verdad en lo que contaban. El trabajo de ellos es de lo más rico que tiene la serie\", dice la directora de los episodios 3 y 4. La situación política de Colombia tiene un rol importante en la historia. \"El contexto colombiano de los '90, que era súper denso, muy especial, con los apagones, con las bombas, está contado desde la experiencia de los adolescentes\", explica Katz. Si bien la directora define la serie como \"intimista\", en donde lo que le pasa a los actores es más importante que el entorno, la situación política y social influirá constantemente en la vida de los personajes. \"Se respira un aire con una densidad muy especial, y la respiran los protagonistas de Ruido Capital. Tiñe la serie de una profundidad mayor. Ellos dejan de ser niños y se desarrollan, pero lo hacen en un mundo muy complejo\", dice la directora de El juego de la silla. Valentina (Oriana Casas) de Ruido Capital. La serie cuenta con la participación especial de Paco León, reconocido actor español por producciones como Arde Madrid, La peste y La casa de las Flores. Interpreta a Antonio, un profesor de literatura. \"Paco León es un artista que admiro mucho y un amigo querido. Organizamos la produccion de modo que pude dirigirlo en varias escenas\", dice Katz. Según Leiva- Cock, las distintas nacionalidades en el equipo fueron un punto clave en la creación de la serie. La presencia de diferentes puntos de vista permitieron contar de una manera más objetiva el contexto social de Bogotá. \"La verdad es que a mí eso me parece de los puntos más ricos que tiene este proyecto. Trabajamos de una manera muy fluida personas de Colombia, Uruguay, Chile, Argentina y España. A veces uno ve su propia historia con la visión de alguien que la ha vivido y padecido. Cuando te alejás un poquito más, cuando tenés la posibilidad de una mayor distancia, podés ver o contar los apagones colombianos de una manera distinta\", analiza Katz. Gabo (Simón Baquero) de Ruido Capital. La música tiene un rol central en la serie. Los personajes encuentran sus pasiones, sus formas de expresarse y también revelan un poco de su personalidad con cada canción que escuchan. La banda de rock colombiana Aterciopelados es la encargada de ponerle voz a Los 90, la cortina musical, que estará disponible el 17 de abril en todas las plataformas digitales. La argentina reconoce que su paso por Movistar Play es totalmente positivo. Destaca la confianza que se tuvo en ella y la libertad con la que pudo contar la historia. \"Me parece que las plataformas de streaming son la oportunidad de ampliar la mirada. Hay mucho de qué se hace con esa oportunidad y qué se ofrece y cómo hacer para que los productos no queden siempre presos de una convención. Poder acceder a contenidos que no representen la típica novela a través de estas plataformas me parece maravilloso\", cierra Ana Katz.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-atrapante-lado-b-gustavo-cerati_0_VI8hukD6-.html","date":"16/04/2020 - 0:16","title":"Cuarentena por coronavirus: '+ bien', el atrapante lado B de Gustavo Cerati","abstract":"En 2001, el artista fue parte del proyecto cinematográfico de su amigo Eduardo Capilla. El resultado fue “una película loca” y un disco de inmensa belleza.","author":"Eduardo Slusarczuk","key_words":"CuarentenaCoronavirusRockGustavo Cerati","body":"Por qué te lo recomendamos Hay un Gustavo Cerati que conocemos todos; el de Soda Stereo, el de Bocanada, Ahí vamos y Fuerza natural; el de los estadios llenos y las giras interminables; el de la voz cautivante y las palabras que exudan sensualidad, imágenes y potencia poética. Pero hay otro que tuvo menos exposición, el que a la sombra del éxito exploraba otros territorios. Siempre creativos, pero distintos. El cambio de siglo lo encontró Cerati embarcado en la aventura de salir por un rato del rol de músico y cantante, de frontman de una de las bandas más importantes de la historia del rock latinoamericano, para meterse en el papel de “un médico con cierta inclinación artística”. Eduardo Capilla, amigo de Gustavo y responsable de algunas puestas en escena de los shows de Soda y también del de la presentación de Bocanada, le había propuesto ser parte de su primer proyecto cinematográfico: + bien. “Una película loca, un poco ridícula”, contó alguna vez el cantante, para quien el convite de Parrilla era una invitación a ingresar a un universo para él desconocido. O casi… “La verdad, no hubiera actuado si no hacía la música de la película”, confesó el propio Cerati, para quien el resultado de su decisión fue fantástico. “Es un disco que me encanta, uno de los que más me gusta de toda mi carrera. No sé por qué, tal vez porque quería hacer un álbum instrumental y la excusa de tener imágenes como disparadores me estimuló de una manera muy especial”, cita al artista Maitena Aboitiz, en su libro Cerati en primera persona. Escuchando la secuencia La costura de Dios/Kuro/Es sólo una ilusión, que navega entre el lounge y el chill out, no llama la atención que lo que siguiera en la carrera del 'otro Cerati', el famoso, fuera Siempre es hoy. Sin duda, hay puntos de contacto entre las músicas de uno y otro universo, como los hay entre los tracks de + bien y los de los álbumes del 'made in Chile' Plan V. Y la continuidad de + bien, más allá de cualquier referencia cinematográfica, justifica lo que su autor sentía por la obra como un todo. Así es la tapa de \"+ bien\", el álbum publicado por Gustavo Cerati en 2001. Pero hay tres temas, Paracaídas, Todos duermen y Llegaste, que son para enmarcar en el cuadro de honor de este Cerati menos ovacionado. Bah, y en del otro también. La simpleza de Llegaste da ganas de quedarse a vivir en ese rasgueo placentero que evoca sólo a las sensaciones más nobles, que sobre el final parecen perderse entre las ilusiones sonoras del siguiente tema, Paisaje porcelana. Y está bien, porque la mejor manera de entrar en el capítulo final del álbum es despojado de toda carga, para levantarse del sillón, o de donde sea, y ensayar algo parecido a bailar envuelto en la música de este otro Gustavo. O tan solo para dejarse llevar, más bien… E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-rec-terror-epocas-pandemia_0_PXjCDsfNL.html","date":"16/04/2020 - 0:06","title":"Cuarentena por coronavirus: REC, terror para épocas de pandemia","abstract":"La película española transcurre durante una noche, en un departamento de Barcelona que es aislado por los extraños sucesos que ocurren allí.","author":[],"key_words":"Películas De TerrorCuarentenaCoronavirus","body":"¿Por qué la recomendamos?: Porque es una película de terror ideal para los tiempos que corren, y está disponible en YouTube. Esta producción española, dirigida por Jaume Balagueró y Paco Plaza, dio origen a una franquicia que ya tuvo cuatro entregas. Claro que esta primera es la verdaderamente buena. Sólo hay que ingresar a YouTube y buscar “REC película completa”. Perteneciente al subgénero de terror de \"filmaciones encontradas\", REC empieza como un capítulo, aún no editado, de un programa de televisión. Ángela es una movilera que va a pasar una noche junto a un grupo de bomberos. Tras algunas entrevistas más o menos aburridas, suena una alarma y ella sale en un camión con los socorristas. La periodista le da indicaciones a Pablo, su camarógrafo, cuyas tomas son las que veremos durante toda la película: ése será el único punto de vista. En el edificio al que van no hay un incendio, sino una vieja vecina que, al principio, parece estar en medio de un violento brote psicótico. Pero lo que en realidad ocurre es mucho más siniestro. Un afiche de REC, con Manuela Velasco. Se puede ver REC analizando su procedimiento, que no es nuevo pero sí central: el uso de una única cámara digital para documentar -con frenética desprolijidad- la brusca irrupción de lo extraño en lo cotidiano; el trabajo sobre imágenes fugaces, apenas entrevistas por el espectador; sobre un sonido, sucio, estremecedor, como si no hubiera sido editado; sobre la narración en tiempo real; sobre el denso, asfixiante encierro en un viejo edificio, con el otro, el vecino, como probable enemigo. REC se emparenta con El proyecto Blair Witch o Cloverfield. Pero se puede ver también pensando en sus críticas sociales, transmitidas con humor en medio del espanto. Primero, en la frivolidad, el amarillismo, la falta de escrúpulos mediática. Después, en la alienante moda de filmarlo todo: una costumbre que ya parece más importante que la vida misma. Por último, en la xenofobia primermundista. Se puede ver REC, finalmente, con la mera pretensión de experimentar sobresaltos. En este punto, la película es muy eficaz con pocos medios, a pesar de ciertas interpretaciones desparejas y de algunas explicaciones innecesarias y confusas en el tramo final. Es más: la película funciona mejor cuando se centra en la amenaza, antes que en la concreción de esa amenaza. Sin quitarle mérito al vértigo demencial que se desata como pesadilla. Pesadilla más vívida, precisamente, porque nos llega a través de imágenes cercanas. REC Terror. España, 2007. 80', SAM 16. De: Jaume Balagueró y Paco Plaza. Con: Manuela Velasco, Ferrán Terraza, Jorge Serrano, Pablo Rosso y David Vert. Disponible en YouTube.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
