{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empleo-informal-unico-crece-argentina-hace-anos_0_cQLeArwmv.html","date":"17/04/2020 - 11:22","title":"El empleo informal es el único que crece en la Argentina hace cuatro años","abstract":"Desde 2016, mientras que el trabajo en blanco casi no se movió, aumentó el empleo en negro y el de los independientes.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"En la Argentina, en el campo laboral, el único empleo que estuvo creciendo y en forma ininterrumpida es el informal tanto de asalariados como de cuentapropistas no registrados (“en negro”). Son datos del INDEC, difundidos el jueves, que marcan el fuerte avance de la precarización y empobrecimiento de la fuerza de trabajo. Los datos oficiales indican que, desde el inicio de la serie en 2016 hasta fines de 2019, los puestos de trabajo de los asalariados registrados se mantuvieron casi sin variantes en 10.615.000. En tanto, los no registrados aumentaron en 318.000 (de 4.760.000 a 5.078.000) y los no asalariados (“independientes”) sumaron 536.000 más (de 4.963.000 a 5.499.000). Así, todos los puestos de trabajo que se generaron fueron precarios y “en negro”, en sus dos variantes: asalariados y por cuenta propia. De los 5.499.000 que se desempeñan en el cuentapropismo, según el Ministerio de Trabajo, los monotributistas registrados suman 1.610.000; y los autónomos 392.400. Son 2 millones registrados sobre 5,5 millones. De aquí se desprende que casi 3,5 millones de cuentapropistas informales y 5.078.000 asalariados “en negro” hacen una fuerza laboral informal de 8,5 millones. Estos números explican, en una gran parte, que 8 millones de personas o familias estén cobrando el bono de $ 10.000. Con relación a 2018, durante el año pasado este deterioro se acentuó porque los puestos de trabajo asalariados registrados cayeron el 0,9% (unos 100.000 menos), los no registrados aumentaron el 2,5% (125.000 personas más) y los puestos de trabajo no asalariados el 7,6% (390.000 más). Las actividades con mayores registros de informalidad son personal doméstico, construcción, agro, comercio e industria. Este retroceso laboral fue acompañado de un deterioro de los ingresos y en la participación de la remuneración del trabajo en el valor de producción: de representar a fin de 2016 el 51,8% de la “torta”, descendió al 45,7% en 2019. Este achique se explica por la caída de los salarios de los trabajadores registrados y en mayor medida por la baja de los “no registrados”. Y por el retroceso de los puestos de trabajo asalariados en favor del cuentapropismo. Todas estas cifras son anteriores a la irrupción del coronavirus y la declaración de la cuarentena que colocaron a toda la economía en un parate adicional con enormes pérdidas en los salarios e ingresos del trabajo independiente. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/preven-profundice-caida-precios-propiedades_0_VhBaHeByY.html","date":"17/04/2020 - 11:07","title":"Prevén que se profundice la caída de los precios de las propiedades","abstract":"Inmobiliarias y desarrolladores advierten que los precios tenderán a la baja por la menor demanda y la suba del dólar que impacta en los precios de la Construcción","author":"Natalia Muscatelli","key_words":"Coronavirus En ArgentinaMercado Inmobiliario","body":"Escenarios de crisis como los actuales vuelven a sembrar un interrogante acerca de qué va a pasar con los precios de los inmuebles. Por un lado, la menor demanda que se espera por la reducción del excedente para invertir preanuncia bajas en los valores. Además, la suba del dólar, abaratando los precios de la Construcción, también impactará en una baja de los precios de las propiedades en el pozo y en los inmuebles usados, advierten los protagonistas del mercado. El presidente de la Cámara de Desarrolladores Urbanos (CEDU) <U+200B>Damián Tabakman explica que es importante diferenciar el impacto en los productos: “los inmuebles usados son generalmente mas reticentes a bajar los precios pero los proyectos en curso van a tener un abaratamiento significativo\" porque la suba del dólar básicamente hace que caiga el precio de la Construcción y por ende, esto va a impactar en los precios en el pozo, dice. “Puede esperarse que la tendencia marque que los precios de la propiedades vayan a la baja, básicamente porque habrá una menor demanda y porque el excedente para ahorrar e invertir se redujo\", señala Miguel Ludwin, de la compañía Interwin. Y agrega que los inversores y compradores del real estate utilizan los excedentes y ahorros que provienen de sus actividades. Entonces, salvo que hablemos de la necesidad de una vivienda única, no se trata de una operación de primera necesidad, por lo que posiblemente la actividad se haga un poco más lenta y encontremos una menor cantidad de personas con liquidez para comprar”, explica. Según el empresario, “si somos optimistas y la pandemia finalizara en un tiempo relativamente corto, el impacto no debería ser tan fuerte y la vuelta a la normalidad podría pensarse en 6 meses o 1 año. Pero si se prolonga, el panorama se volvería mucho más complejo y podría generar la ralentización de un montón de proyectos, su postergación o incluso su cancelación”, advierte. La visión del sitio Reporte Inmobiliario aporta otro ingrediente: “Los activos inmobiliarios seguramente se van a ver desvalorizados, pero probablemente menos que los activos financieros, los que algunas regiones del mundo cayeron más del 40%  sólo durante el último mes\". Con lo cual, el slogan de “reserva de valor” en su comparación relativa frente a esas otras imposiciones, tal vez recobre cierta fuerza, explicaron sus analistas. Para Javier Igarzábal, director de Dic Propiedades, “aun hay muchos signos de interrogación sobre cómo se comportarán los precios”. El principal, es la evolución del dólar. No obstante, según el empresario, ya hay bajas de precios porque \"algunos propietarios aceptan rebajas del 15% cuando tienen que vender su propiedad, mientras que del lado de los compradores, esperan mucho mas que eso. Tienden a ofertar hasta un 30% menos y es ahí donde la inmobiliaria intercede para negociar\". Según el empresario, “los precios van a tener que seguir sincerándose. Primero van a bajar las unidades a estrenar y es probable que éstas sigan empujando a los usados\", concluye. Parte de las bajas que viene contabilizando el sector en el último año, se deben a la parálisis del mercado que ya lleva 22 meses de contracción consecutiva, según los registros del Colegio de Escribanos de la Capital Federal. Por eso, a través de las distintas entidades que representan a la actividad, las inmobiliarias están pidiendo al Gobierno la posibilidad de ser consideradas como un servicio esencial para volver a abrir sus puertas. Entre ellas, CUCICBA, el Colegio Profesional de los Corredores Inmobiliarios de la Ciudad de Buenos Aires presentó un Protocolo Sanitario que será implementado cuando se autorice la reapertura de las inmobiliarias tras la cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anuncio-oferta-riesgo-pais-cae-3-800-puntos_0_hW6rgSDWg.html","date":"17/04/2020 - 10:37","title":"Baja el riesgo país tras el anuncio de la oferta de deuda","abstract":"Aunque todavía no se conocen los detalles sobre la propuesta, suben los bonos en dólares.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El ministro de Economía Martín Guzmán<U+200B> anunció el jueves los grandes lineamientos de la propuesta de reestructuración de deuda, pero faltaron los detalles, que es básicamente lo único que le importa al tenedor de los bonos. A la espera de esos datos, que podrían estar disponibles en las próximas horas, cuando el Gobierno presente la oferta ante la SEC, el órgano regulador del mercado bursátil de Estados Unidos, los bonos en dólares arrancaron subiendo. Así, el riesgo país -que mide la diferencia entre la tasa que pagan los títulos argentinos y los norteamericanos- cae 91%, a 3.623 puntos básicos. Los bonos en dólares que cotizan en Wall Street, y son los que entrarán al canje, suben hasta 4,5%. No es un festejo, pero la quita de 62% sobre los intereses todavía es un valor más alto de lo que están cotizando actualmente. Además de una quita de 62% sobre intereses (un ahorro de US$ 37.000 millones, según Guzmán) y de 5,4% sobre el capital (US$ 3.600 millones), Argentina pedirá 3 años de gracia, y pagaría inicialmente un cupón o interés de 0,5% para luego ir subiendo hasta alcanzar un promedio de 2,33%. Pero el ministro de dijo qué plazo tendrán los nuevos bonos, ni cómo serán los intereses o si habrá más de una opción o combinación de bonos nuevos para elegir. Todo eso deberá estar en la presentación de la SEC, un documento técnico que llevará varias horas desentrañar. Y que los bonistas tendrán que evaluar con detalle para saber cuánto están perdiendo. En tanto, el dólar Bolsa, que permite comprar divisas mediante operaciones con bonos, cae 3,2%, a $ 100,08, mientras que el contado con liqui, que sirve para sacar dólares del país sube 0,8%, a $ 102,87 pasado el mediodía. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-viernes-17-de-abril_0_95sOCVOnu.html","date":"17/04/2020 - 9:15","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este viernes 17 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este viernes 17 de abril a $62,87 para la compra y $67,87 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $95 para la compra y $100 para la venta. Así, marca una brecha de 35,75% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $88,23. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,54 para la compra y $65,74 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $102,10. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-17-de-abril_0_A6lM0rlNS.html","date":"17/04/2020 - 9:12","title":"Dólar blue hoy: a cuánto cotiza este viernes 17 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este viernes 17 de abril a $95 para la compra y $100 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 34,75 por ciento. El dólar blue marcó el lunes un salto de cuatro pesos y el miércoles volvió a subir cinco pesos. Este viernes inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/enfriar-dolares-libres-central-obliga-bancos-pagar-plazos-fijo_0_lqM1Xi0jx.html","date":"16/04/2020 - 21:51","title":"Para enfriar los “dólares libres” el Central obliga a los bancos a pagar más por los plazos fijos","abstract":"Tomaron medidas para evitar que inversores se endeuden barato en pesos para comprar dólares. Se fijó además un piso para la tasa de las colocaciones bancarias.","author":"Laura García","key_words":"Inversiones Y FinanzasBanco Central De La República ArgentinaPlazo Fijo","body":"La amenaza de Miguel Pesce no pasó inadvertida. El mercado escuchó atentamente al presidente del Banco Central cuando el miércoles advirtió que no toleraría \"maniobras especulativas\" con los dólares que operan en la bolsa y que tomaría cartas en el asunto tras la reciente escalada. Y efectivamente lo hizo. Esas cotizaciones -las únicas que permiten un acceso legal e irrestricto a divisas vía bonos y acciones- llegaron a desplomarse casi 10% en anticipación de alguna medida regulatoria si bien sobre el final de la rueda recortaron la caída y quedaron arriba de los $ 100. Pero las medidas del Central afectan a estos dólares alternativos de manera indirecta al impedir que algunos jugadores del mercado aprovechen tasas \"regaladas\" como consecuencia de la sobreabundancia de pesos para endeudarse vía cauciones (un instrumento bursátil)  y comprar dólares. Así, la entidad dispuso que los exportadores no podrán financiarse en peso en el mercado de caución bursátil. Acá el mensaje es claro: si necesitan pesos, vendan dólares. Tampoco los bancos van a poder colocar liquidez en caución. Además, buscó proteger al ahorrista que también viene sufriendo la caída en picada de las tasas. En este caso, se fijó un piso equivalente al 70 % de lo que paga una Leliq, de lo que hoy resulta 26,6 %. Había bancos que venían pagando tasas por debajo del 20% por estas colocaciones. Ahora, ¿por qué este exceso de pesos y este hundimiento de tasas? Leonardo Chialva, de Delphos Investment lo explica así: \"El Banco Central libera pesos. Lo primero que hacen los bancos es no renovar depósitos. Los inversores institucionales se van a la bolsa a colocar esos pesos. Sobran los pesos porque los créditos no fluyen de la manera que se pensó. Como a los institucionales llegaron al extremo de pagarle el 0,5% anual en pesos por colocaciones a corto plazo se van a caución y se desploma la tasa. Es la forma de tomar pesos excedentes en el sistema bursátil\". Y resume: \"Entonces aparece la especulación de tomar plata regalada para lo que sea, un trade cantado es comprar dólares. Un costo de fondeo tan barato te fomenta la toma de riesgo en la colocación de algún activo financiero\". Miguel Zielonka, de Econviews, aclara bien los términos: \"Una caución es para colocar o tomar fondos, es como un préstamo entre privados que se hace a través de la bolsa y se garantiza con activos en la cuenta. La caución llegó a tocar casi cero, ahora está al 9%, todo en pesos. Así tiene muy poco costo endeudarte en pesos y comprar un activo en dólares. Total, si el dólar no se dispara, tampoco es mucho tu costo de mantener la posición comprada (la tasa de pesos)\". \"Mientras la caución esté tan baja, es difícil que baje el contado con liquidación. Con un costo tan bajo en pesos, te sentás sobre los dólares y tarde o temprano vas a ganar. En cambio, si es más cara la tasa de pesos, los inversores se hacen menos los guapos, si pasa el tiempo y el dólar no se mueve\", redondea. Para José Bano, de InvertirOnine, \"lo cierto es que este mercado es lo único que permite descomprimir un poco la olla a presión cambiaria. Acá se tiraron muchos pesos a la calle. Fue para que los bancos presten, liberando Leliq, pero no se contempló la velocidad a la que las entidades pueden salir a hacerlo y esa liquidez hundió las tasas. Ahora se empezó a absorber nuevamente, atacando las causas. Porque es cierto que había exuberancia en este tipo de cambio. ¿Qué había cambiado en tres días? Por último, Gustavo Neffa, de Research for Traders, plantea: \"Como sobran pesos y los bancos están tan abarrotados que no tienen a quién prestarle porque cayó mucho la demanda de crédito lo que está pasando es que se están derrumbando las tasas de de interés y ese dinero no encuentra una rentabilidad acorde en términos reales.\" El destino, ya sabemos, es el dólar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-locales-reclaman-informacion-alertan-riesgos-propuesta-dura_0_7OTw6KuAQ.html","date":"16/04/2020 - 21:43","title":"Analistas locales reclaman más información y alertan por los riesgos de una propuesta muy dura","abstract":"Advirtieron que es difícil analizar el valor de la oferta porque faltan datos clave.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Para los analistas locales la presentación del ministro Guzmán dejó gusto a poco. Pero el trazo grueso de la propuesta permite advertir que será muy difícil de digerir por los bonistas. Algunos creen que es un arranque duro para iniciar la discusión. Las opiniones recogidas por Clarín así lo expresan: Rodrigo Alvarez, CEO de Analytica: La primera impresión es que la Argentina está negociando. La propuesta tiene pocas precisiones, lo que da la pauta de que es el inicio de un proceso. La presentación en sí tuvo un alto contenido político. En lo técnico está aún muy abierta a interpretación. En resumen es una primera etapa. El contexto favorece a la Argentina en el sentido de que se espera poco, pero el costo de oportunidad de esperar es 0. Por ahora no estamos enfrentando a los acreedores a un dilema. Daniel Artana. de FIEL: faltó anunciar detalle, una propuesta de pago para los distintos bonos, no hubo tampoco precisiones sobre los intereses. En todo caso se dejó en claro que así como está no hay acuerdo. Un default sería muy costoso. Sobre todo en la etapa post-recuperación. Yo vengo diciendo que no era lo más prudente negociar ahora. La pandemia representa una ventaja en el sentido de que no hay plata y subió la tasa de descuento de los emergentes. Lo ideal hubiera sido postergar. Una oportunidad para evitar el default y esperar uno o dos años. Daniel Marx, de Quantum:  Estaba dentro de lo esperado pero eso no quiere decir que esté fácil para la Argentina. Hay que ver qué proceso se puede diseñar a partir de ahora. La pandemia, por un lado, restringe la capacidad de pago en el corto plazo pero también tiene a los acreedores muy presionados, complicaciones en otros lados, otros frentes financieros y no hay tanta posibilidad de conseguir atención. Quieren ver si Argentina puede moverse rápido. Camilo Tiscornia, de C&T: es una propuesta muy agresiva, que creo que es muy difícil que los acreedores la tomen. Quizás sea sólo para empezar a negociar. Creo que el Gobierno está dispuesto a entrar en default. Me parece que no presenta ningún plan fiscal sobre cómo piensa hacer para juntar los recursos. No hay un compromiso explícito sino la expectativa de que en la medida en que se libere de la carga de la deuda la economía va a crecer. Nery Persichini, GMA Capital: No hubo mucha nueva información, quizás algo novedoso fue que comentó que iban a ser tres años de gracia en vez de cuatro, habló de una pequeña quita de capital y una quita agresiva de lo que son los cupones. Lo que pasa es que se refirió al ahorro que tendría la Argentina a lo largo del tiempo. Faltaron detalles para calcular el valor de recupero de los nuevos bonos y saber la quita en valor presente neto, que es lo que importa. Creo que el Gobierno se encamina a un default y que entrar o no depende más del mercado. Fernando Marrull, FMyA: Faltan detalles. No está el detalle de cuál es el plazo de los nuevos bonos que van a entregar, entonces no se sabe cuánto vale la propuesta. Más allá de eso van por una baja fuerte de intereses y no tanto de capital y buscan ahorrar en promedio una quita nominal de 33%, compuesta por 5% de capital y 62% de interés, un poco mejor de lo esperado.  De todos modos los tiempos apremian. Hay 20 días para que contesten. Antes del 22 de mayo las dos posiciones tienen que decidir qué hacer para no entrar en default. Guido Lorenzo (LCG): No dijo nada. Podemos comentar que es un cupón bajo. Es agresivo. Pero no se puede valuar lo que van a ofrecer porque aún no se conoce la oferta concreta. El ministro parece que confundió quita con alivio fiscal.  Después parece ridículo el tema de decir que no tenemos plata y atrás desplegar una presentación que dice que con esa plata que se va a ahorrar vamos a poder pagar AUH, IFE, etc...no es una buena señal, suena a poca voluntad, poco esfuerzo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/oferta-argentina-evitar-default-recibida-mucha-cautela-wall-street_0_FWypCcH9M.html","date":"16/04/2020 - 21:23","title":"La oferta argentina para evitar el default fue recibida con mucha cautela en Wall Street","abstract":"Los analistas consideran que el Gobierno va a tener que hacer alguna concesión si quiere evitar el rechazo de los acreedores.","author":"Paula Lugones","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Wall Street reaccionó con cautela ante la oferta del Gobierno a los acreedores privados. Esperan ver los detalles y creen que es solo un primer paso para comenzar una negociación, según expertos consultados por Clarín. Todavía esperan un plan económico. Walter Molano, director de BCP Securities, cree que la oferta del gobierno a los bonistas “no es una propuesta viable”. Señala que “mientras la quita de principal es razonable y confirma que el país no tiene un problema de solvencia, el periodo de gracia y los cupones son muy bajos”. Molano afirma que esto puede ser sólo un comienzo: “Si es para empezar un diálogo, yo creo que se podría hablar de un pago de cupón bajo en los primeros tres años y subirlos a un nivel más razonable después”. El experto cree que “en la forma en la que se presentó, Argentina puede ir al default”. “Yo creo que el Gobierno no va a conseguir la aceptación necesaria para activar los CACs”, el porcentaje de aceptación que se necesita para neutralizar a los que no quieren aceptar la oferta y que cierra el camino a los fondos buitres. Diego Ferro, presidente de M2M Capital, dijo que “habría que esperar hasta que haya más información ya que no están todos los detalles. Más allá de la idea de cuáles son los recortes, depende mucho de cuáles son los plazos y ahí se verá cual es el valor presente de la deuda”. Ferro resalta que “en todas las reestructuraciones exitosas hay un plan, un plan cumplible y la oferta de deuda se adapta a ese plan. No creo que haya ningún plan económico posible hasta que no se vea la magnitud del coronavirus. Estar tratando de determinar la capacidad de pago de Argentina a futuro es realmente mala praxis”. Agregó que “hablar de una quita tan baja como un 5% me da idea de que el Gobierno está muy interesado políticamente para llegar a un acuerdo. Esta oferta parece generosa, en lo que en mi opinión la Argentina puede llegar a dar. Pero creo que cuando se vean los números probablemente no sea del todo aceptada y genere negociación”. Jorge Piedrahita, presidente ejecutivo de Gear Capital, dijo que “el ministro Guzmán no dio muchos detalles lo cual imposibilita un análisis de la propuesta con cierto grado de confianza. En términos generales, el foco del Gobierno es minimizar los pagos en los próximos años dado el calendario electoral.” “El principal problema de Argentina es que no tiene espacio fiscal cuando más lo necesita y entonces se busca reducir los flujos externos de forma que los acreedores externos le den espacio fiscal”, agregó. El experto apunta que “Guzmán hablo del análisis de sustentabilidad de la deuda del FMI, pero dicho análisis fue hecho antes de la situación actual del COVID-19 lo cual nos lleva a concluir que dicho análisis sería aún más duro”. Agrega que “no nos dice nada que la quita de principal sea baja ya que entonces la otra variable a considerar es la vida promedio de los nuevos bonos. Te podría decir que no hay quita, pero si te propongo repagarte en 30 años entonces hay una quita vía el “net present value”. Piedrahita cree que “es lógico esperar que esto es solo una oferta inicial de forma que en contexto de jugadores racionales debería haber espacio para la negociación. Si el Gobierno toma una posición de “tómalo o déjalo” entonces la posibilidad de un default duro con sus consecuencias devastadoras sobre la macro será muy importante”. Para Ferro, “el tema de decir que Argentina no está en default, o en un default virtual es todo mentira. Argentina está en default por qué está diciendo que no va a pagar o va a pagar mucho menos”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/negociacion-deuda-empresarios-prefieren-priorice-produccion-local_0_9mDztGjiu.html","date":"16/04/2020 - 21:14","title":"Negociación por la deuda: Los empresarios prefieren que se priorice la producción local","abstract":"Creen que la prioridad debe ser el salvataje a sus empresas. Algunos critican que la oferta a los acreedores llegó demasiado tarde.","author":"Natalia Muscatelli","key_words":"Líderes EmpresariosDeuda Externa","body":"La propuesta del Gobierno sobre el pago de la deuda bajo la legislación extranjera, generó distintas opiniones entre los empresarios. Pero una idea compartida entre muchos de ellos, es que -más allá de que el país pueda cumplir con las obligaciones externas-, la prioridad debería ser el salvataje de entramado productivo del país. “En un contexto mundial en el que muchos países van a caer en default, lo que necesitamos es que no se gaste el dinero en el exterior sino que salven nuestras empresas porque de otra manera será imposible poner en marcha el aparato productivo para seguir honrando las deudas hacia adelante”, comentó en absoluto “off the record”, un importante referente de la industria local. En sintonía con esta opinión, Carlos Ianizzotto, presidente de Coninagro señaló: \"Es un contexto dificilísimo, con la economía parada y en el que la deuda en este escenario es un tema de segundo orden”, dijo. “Lo importante es que no se afecte la capacidad de producir más. Necesitamos un amplio acuerdo para la inversión productiva, para dar empleo”, consideró el dirigente agropecuario. Y concluyó: \"Lo importante es cómo generamos la producción de nuevo\", dijo ante la consulta de Clarin. Desde la Cámara de la Mediana Empresa, (CAME) que agrupa a comerciantes sumamente afectados por la crisis actual, Gerardo Diaz Beltran se sumó a la idea de priorizar la economía local. “No se como tomarán la noticia los mercados que siempre resguardan su entorno. Pero en un contexto como el que vive el mundo hoy, no estamos en condiciones de prometer nada\", opinó. “Necesitamos saber como vamos a financiar el andamiaje de la Argentina de acá para adelante hasta que tengamos un sistema dinámico para financiarnos solos” El directivo entonces graficó: “vamos a necesitar las rueditas de la bicicleta para ponernos en marcha de nuevo”. No sabemos la dimensión de la afectación de la economía argentina, qué secuelas va a tener. Entonces, si hay recursos, tenemos que proteger la estructura productiva y de servicios y después hacer frente a los pagos del exterior. La prioridad numero uno somos los argentinos\", insistió. No  cabe duda de las consecuencias a futuro de no pagar pero hoy  la prioridad es la estructura económica de la Argentina”, resumió el titular de CAME. A su turno, Ivan Szczech, el presidente de la Cámara de la Construcción (CAMARCO), señaló sobre la propuesta oficial: “Por un lado, me parece destacable que la Argentina esté haciendo una oferta para asumir este compromiso, en una situación tan extrema y nunca antes vista como es esta pandemia, en un momento de imposible cumplimiento de las condiciones contractuales. Más allá de que la propuesta sea tomada o no, habla bien el hecho de querer honrar los compromisos\", señaló. Además, el empresario apuntó: \"entiendo que la Argentina está haciendo una oferta en el rango de sus posibilidades. Podría haber sido mas agresiva, inclusive\", señaló el empresario. Pero es preferible esto que caer en default, con sus consecuencias en la inversión\", opinó el directivo. También en \"off\", otro  importante empresario referente de la industria señaló que \"la oferta llega tarde y en el medio el Banco Central ya gastó dolares y subió el riesgo país\", comentó. Sin embargo, destacó que \"al menos fue importante la presentación de la propuesta de pago para ahorrarle al Central otra sangría de dolares en el vencimiento del 22 de abril\". Según esta visión \"las cosas van a empeorar en el mundo y en la Argentina y es probable que el país caiga en default junto a otros países como están advirtiendo los economistas internacionales. \"El tema es el impacto que puede tener esa situación para volver a la actividad\". También para Mario Grinman, secretario de la Cámara de Comercio (CAC), está claro que \"sin empresas locales no hay economía pero sin acceso a los mercados también es muy difícil\", dice. Por eso hay que consensuar con los acreedores y llegar a la mejor financiación, teniendo en cuenta que no tenemos recursos propios ni acceso a los mercados externos ni credibilidad,\" sostiene. En definitiva, \"nos pareció lo mas razonable que pudo haber presentado el Gobierno porque lo importante es evitar el default\", opinó.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/oferta-canje-deuda-detalles-plan-guzman-conoceran-nueva-york_0_jrVnozRdZ.html","date":"16/04/2020 - 20:57","title":"Oferta del canje de la deuda: los detalles del plan Guzmán se conocerán en Nueva York","abstract":"Serán presentados ante el ente regulador de las operatorias de Wall Street, la SEC. Los acreedores tienen tres semanas para aceptarla. Según Guzmán, en los diálogos previos no hubo entendimiento.","author":"Martín Bidegaray","key_words":"CuarentenaDeuda ExternaBonos Y Deuda Pública Argentina","body":"La oferta de reestructuración de deuda del Gobierno fue menos agresiva de lo pensado en un plano, pero más dura de lo supuesto en otro. El ministro de Economía, Martín Guzmán, afirmó que se busca una quita del capital adeudado del 5%, equivalente a US$ 3.600 millones. Aplica para 21 bonos, que no fueron especificados, de los cuales 17 fueron emitidos en los últimos 4 años. Es sobre un un monto de US$ 66.238 millones. Pero Guzmán excedió las expectativas del mercado en el recorte previsto en el pago de intereses. Allí pretende incumplir con el 62% de esos pagos, por un total de US$ 37.900 millones. Esa quita supera las previsiones y golpeará las cotizaciones de los bonos argentinos cuyo vencimiento es a largo plazo. La propuesta será presentada formalmente \"mañana (viernes) ante la comisión de valores de los Estados Unidos (SEC, según su sigla en inglés) en la que se darán los detalles técnicos de este canje\", expresó el ministro. Habrá tres semanas para adherir o rechazar la oferta. La SEC es el regulador de todas las operaciones bursátiles y de deuda hechas bajo legislación de los Estados Unidos. La deuda externa argentina es mayoritariamente en dólares. Como Guzmán ya indicó que no hubo entendimiento con los mayores acreedores, es probable que se abra un período de negociaciones. Eso implicaría que puede haber otra propuesta superadora, como ya sucedió en anteriores renegociaciones de la deuda soberana. La nueva deuda argentina vencería cerca de 2045. No está claro si se pagaría toda la deuda en el vencimiento, o si se va amortizando a lo largo del tiempo. El Gobierno enfrenta vencimientos de deuda en dólares en abril, pero se estudia hacer uso de la opción de 30 días de prórroga para ese pago. En 2016, la administración de Mauricio Macri arregló con los fondos buitres (que habían ganado juicios contra el país en Estados Unidos) y regularizó la deuda soberana, sacando al país del “default” en el que estaba. Eso le permitió tomar nueva deuda. Después de la derrota en las elecciones primarias (donde se impuso el Frente de Todos), el Gobierno decidió “reperfilar” las obligaciones del país, en agosto de 2019, postergando el pago de capital adeudado. El Poder Ejecutivo actual delegó el manejo del tema en Guzmán. En un documento, el Fondo Monetario Internacional (FMI), manifestó que la deuda argentina es “insostenible”, algo que el ministro repitió en muchas ocasiones. Se busca un nuevo acuerdo con el organismo multilateral. Tras el 10 de diciembre, con el cambio de Gobierno, mejoró el valor de los bonos argentinos, por medidas que sugerían mayor prudencia fiscal. Pero esa racha duró poco. En febrero, el Gobierno incumplió el pago del bono AF20. La cotización de la deuda argentina volvió a retroceder, ubicándose entre un 25% y 30% de su valor nominal, con el riesgo país llegando a más de 4.000 puntos. Eso implica una sobretasa del 40% que tendría que pagar Argentina para tomar deuda. A través de un decreto, el Poder Ejecutivo avisó que no abonará deuda en dólares emitida en el país hasta 2021. La Secretaría de Finanzas viene rescatando deuda en pesos casi todas las semanas, canjeando la que vence en estos meses por otros títulos que vencen entre fines de 2020 y 2022. \"La información es incompleta: sin plazos, no puede calcularse valor presente, que es lo relevante; es técnicamente razonable (..) tácticamente audaz, con margen para negociar\", tuiteó el ex ministro de Economía Hernán Lacunza, que decidió el reperfilamiento en agosto de 2019. “(La oferta) está fuera del radar del mercado. El mercado va a buscar bajar el período de gracia (los tres años), capitalizar los intereses durante el período de gracia, y subir el cupón promedio. Esas son las puntas para acercar las posiciones”, según Federico Furiase, director de EcoGo. “Creíamos que en capital el descuento iba a ser mayor, es alto el descuento en intereses, pero lo suponíamos. Que sea menos agresiva no significa que los bonistas la vayan a aceptar\", dice el analista Christian Buteler. \"Argentina está negociando. Veo margen para mejorar el cupón. Si es de 2,33% nos da que Argentina pagaría un cupón del 0,6% del PBI. Mirando los últimos 40 años, el país mejoró entre 1,5% y 2%, así que hay espacio para crecer en ese aspecto\", considera Rodrigo Alvarez, CEO de Analytica. Por su parte, Alejandro Werner, director del Departamento del Hemisferio Occidental del FMI, dijo tras la conferencia de Guzmán que \"acabamos de recibir la información de que el Gobierno presentó la oferta y la iremos analizando en el transcurso de estos días. Es algo que se acaba de dar apenas y por eso no tengo mucho más que agregar por ahora. Tan solo decir que tenemos una gran esperanza de que se llegue a un proceso con una conclusión exitosa de esas negociaciones, para que la Argentina pueda pasar a diseñar políticas que le permitan el volver a una trayectoria de crecimiento en el futuro\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-lunes-funcionaran-empresas-cobro-servicios_0_pKIxUzGSo.html","date":"16/04/2020 - 19:46","title":"Coronavirus en Argentina: desde el lunes funcionarán las empresas de cobro de servicios","abstract":"Las empresas deberán restringir la presencia de personas dentro del local y disponer de personal para organizar la fila de clientes en el exterior.","author":[],"key_words":"Últimas NoticiasCoronavirus En ArgentinaCuarentenaCoronavirus","body":"El Banco Central confirmó que las empresas de cobro de servicios van a poder  operar a partir del próximo lunes 20 de abril. Las empresas, según se informó, deberán restringir la presencia de personas dentro del local y disponer de personal para organizar la fila de clientes en el exterior. El comunicado oficial difundido este jueves añade que estas aperturas se harán \"cumpliendo las normas que garanticen la seguridad sanitaria de sus empleados y clientes de acuerdo a un protocolo definido por el Ministerio de Salud de la Nación, Agrega: \"La operación de los bancos seguirá la próxima semana bajo el sistema de turno previo para acceder a las sucursales. Los clientes deberán obtener un turno por los medios puestos a disposición por la entidad\". Gustavo Gómez, gerente general de Gire (Rapipago), había anticipado el miércoles a Télam que el sector propondría al Central \"atender con prioridad los días según la terminación del documento y ver si no se saturan las sucursales; cuidar el espacio, la distancia del personal, habilitar menos cajas, exigir el lavado de manos permanente\". \"Hoy la prioridad es atender a esas personas que están haciendo colas enormes y después ver el impacto en el negocio\", afirmó. Por su parte, Maximiliano Babino, gerente general de Pago Fácil y Western Union, explicó a la agencia que plantearon al Banco Central que \"si operamos con una mayor cantidad de locales, en esta 'nueva normalidad' de gestión administrada de volúmenes, cuidando la salud de clientes y empleados, vamos a poder sacar la presión que hay sobre el sistema bancario y los pocos locales abiertos\". También recordó que la red cuenta con 1.500 puntos en los que se puede realizar el retiro de efecto con tarjeta de débito, lo que permitiría a muchos clientes no tener que ir a cajeros automáticos de los bancos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/asegura-gobierno-ahorraria-reestructuracion-deuda-podria-hacer-dinero_0_CkopimjWu.html","date":"16/04/2020 - 19:43","title":"Cuánto asegura el Gobierno que se ahorraría con la reestructuración de la deuda y qué podría hacer con el dinero","abstract":"El cálculo oficial indica que la propuesta para los acreedores privados permitirá un ahorro de 34.100 millones de dólares hacia 2025. Los ejemplos que puso el Gobierno para destinar esos recursos.","author":[],"key_words":"Deuda ExternaAlberto FernándezÚltimas Noticias","body":"El Gobierno nacional calculó que con la propuesta que presentó este jueves para reestructurar la deuda en manos de los acreedores privados el Estado nacional resguardará una colosal partida de fondos con los que, indicaron, se podrían comprar 386 mil respiradores o pagar 18,2 millones de jubilaciones mínimas. Esos son algunos de los ejemplos que el Ministerio de Hacienda conducido por Martín Guzmán incluyó en la presentación de filminas con la que se presentó la oferta para conseguir tres años de gracia y aplicar una quita del 62% en los intereses sobre los bonos emitidos bajo legislación extranjera. Las proyecciones oficiales indican que solamente en 2020 se podrían ahorrar 4.500 millones de dólares, que representan, según remarcaron, 3,2 veces el presupuesto anual asignado actualmente al Ministerio de Salud, cartera que lleva adelante el plan de lucha para tratar de contener a la dañina pandemia del coronavirus. Potencial ahorro para por la reestructuración de la deuda. Y qué mejor que apelar a la coyuntura para que se entienda el valor de los recursos que se podrían retener. Por ello, la Casa Rosada también puso en evidencia cuántos respiradores, un insumo fundamental para asistir a los pacientes que corren riesgo de vida por el Covid-19, podrían comprarse con esos dólares. Al respecto, el documento diseñado por la Casa Rosada indica que solamente en 2020 se podrían adquirir 386.663 respiradores de fabricación nacional. Los números revelan que esos dispositivos tienen un costo superior a los 11.600 dólares. Pero son varios los ejemplos que utilizó el Gobierno: con lo ahorrado en 2020 se podría cubrir 1,7 veces el gasto mensual en el total de las jubilaciones y pensiones; se podrían entregar 57,9 millones de Tarjetas Alimentar (actualmente se distribuyen 1,1 millón) y se podrían otorgar 29 millones de bonos de emergencia de 10.000 pesos, conocido como Ingreso Familiar de Emergencia (IFE). Las mismas comparaciones se realizaron en la filmina también con los recursos que se podrían ahorrar entre 2020 y 2025, si es que la negociación con los acreedores se cierra en los términos que estableció el ministro Guzmán. El paper del Gobierno planteó que con la reestructuración se obtendrían recursos extras por 34.100 millones de dólares. Y de nuevo, calculó qué se podría hacer con esos fondos: comprar 2,9 millones de respiradores; pagar 18,2 millones de jubilaciones mínimas; y cubrir 93,4 millones de pagos de la Asignación Universal por Hijo (AUH), entre otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
