{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-case-boludo--camino-risa-genuina_0_7wEst7kf1.html","date":"01/04/2020 - 0:05","title":"Cuarentena por coronavirus: Me casé con un boludo, un camino a la risa genuina","abstract":"La comedia protagonizada por Adrián Suar y Valeria Bertuccelli se podrá ver este miércoles 1° de abril en el cable. Una mirada descontracturada sobre los egos y el amor.","author":[],"key_words":"Series Y PelículasAdrián SuarValeria BertuccelliSpotCoronavirus","body":"¿Por qué la recomendamos? Porque es una buena opción para los amantes de la comedia. Aunque se pasea por algunos lugares comunes del género, la risa está asegurada. Y eso, en estos tiempos de pandemia, oficia de alivio pasajero. Después del éxito de Un novio para mi mujer (2008), el mismo equipo técnico (Juan Taratuto como director, Pablo Solarz como guionista, y Adrián Suar y Valeria Bertuccelli como los protagonistas) volvió a juntarse para dar vida a esta comedia romántica. Fabián Brando (Suar) es un actor egocéntrico que inventa haber hecho actuaciones en grandes películas dirigidas por realizadores famosos. Florencia Córmik (Bertuccelli) es una actriz que consigue un papel para una película, gracias a que es la amante del director. Durante el rodaje ambos actores se enamoran. Después de una increíble luna de miel, Florencia se da cuenta de que no se enamoró de su marido, sino del personaje que interpretaba. Si bien el guión es previsible, el filme cumple su función y logra entretener. La química y complicidad entre los protagonistas es notoria y eso hace que las idas y vueltas de la trama sean divertidas. Un buen plan para la cuarentena. Comedia romántica 110'. Cuándo: Miércoles, a las 17:56. Dónde: TNT. Dirección: Juan Taratuto. Con: Adrián Suar, Valeria Bertuccelli, Norman Briski, Gerardo Romano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/selena-la-pelicula-con-jennifer-lopez-que-muestra-su-carrera-y-su-asesinato_0_ok2pIOmmH.html","date":"31/03/2020 - 22:19","title":"Selena: la película con Jennifer López que muestra su carrera y su asesinato","abstract":"Dónde ver la película sobre el camino al éxito de Selena Quintanilla, interpretada por una joven Jennifer López.","author":[],"key_words":"SelenaJennifer LópezSeries Y PelículasAmazonCablevisión Flow","body":"Selena, la película sobre la cantante de música tex-mex, Selena Quintanilla, que muestra su carrera y su asesinato, se estrenó el 21 de marzo de 1997 y logró 3 hechos únicos: disparó la carrera de Jennifer López<U+200B> al estrellato absoluto, comprobó que el público latino debía ser un rendidor punto de interés de los grandes estudios de Hollywood y convirtió la figura de Selena en un fenómeno cultural en la comunidad latina de los Estados Unidos. En pocas palabras, en un mito. Producida por Warner Bros., que no dudó en fichar a Edward James Olmos en el papel de Abraham Quintanilla, el padre de Selena, recaudó cerca de US$80 millones y confirmó el inmortal amor, fanatismo y admiración que sigue despertando Selena. La película Selena se puede ver en streaming con el servicio de Amazon Prime Video<U+200B>. Y el lunes 6 de abril (a las 19.30 y a las 22 hs.) y el miércoles 8 de abril (a las 17.30 y a las 19.57 hs.), Cablevisión Flow la ofrece en cartelera para sus abonados a través de la cadena TCM, canal 318. Relación tortuosa. Edward James Olmos hace del padre de la Selena de Jennifer López. En la película, el asesinato de Selena se narra de un modo más simbólico que real. Se puede ver la ambulancia trasladando el cuerpo de Selena al hospital, mientras diferentes noticieros van dando aviso de los acontecimientos. Las escenas se intercalan con Yolanda Saldivar, la asesina, atrincherada en la camioneta con la que huyó, rodeada por la policía y negándose a salir, con el revolver criminal en la mano. La secuencia termina con Selena acostada en la camilla de la ambulancia, con su mano cayendo de su cuerpo y soltando, con su último suspiro, el anillo que la propia Yolanda le había regalado. Pero la realidad nada sabe de poesía. Selena y su asesina, Yolanda Saldívar. Según los registros, la muerta de Selena se declara a las 13:05, el 31 de marzo de 1995. Antes de eso y tras una fuerte discusión con Yolanda Saldívar, presidenta de su club de fans y devenida en su asistente personal y gerente de ventas de su firma de moda, recibe un disparo por la espalda. Un único tiro al costado derecho de su espalda que determinó su muerte, aunque no inmediata. Eran las 11.48 de la mañana y tras el impacto, recorrió unos 100 metros, desde la habitación del motel en el que se encontraron, hasta la recepción, donde señaló a su asesina y cayó inconsciente. El rastro de sangre que la herida Selena fue dejando a su paso señalaba el camino directo a la habitación 158 del hotel Days Inn, en Corpus Christi, Texas. SELENA. 1997. Estados Unidos. Dirección: Gregory Nava. Protagonistas: Jennifer Lopez, Edward James Olmos, Constance Marie, Jon Seda, Lupe Ontiveros, Jackie Guerra, Jacob Vargas, Alexandar Meneses. Guión: Gregory Nava. Música: Dave Grusin. Fotografía: Edward Lachman. Duración: 168 minutos. Idioma: inglés y español. Producción y distribución: Warner Bross. Recaudación en cine: 80 millones de dólares. Aún hoy , el fanatismo por Selena Quintanilla, la recordada \"Reina de la música texana\", sigue intacto. Un drama musical, y con muy buena música, que termina mal porque la historia real de Selena Quintanilla, terminó con su asesinato en un motel de Texas, cuando era una estrella de la música latina, solo tenía 23 años y ya había ganado 2 grandes premios como cantante: el Texano Music Awards a la mejor vocalista femenina y el Grammy de 1993 al mejor álbum de música mexicano-estadounidense por Live!. Una joven Jennifer Lopez fue la elegida para el papel protagónico de una película que la lanzaría definitivamente a la fama de la actuación y el canto. No le tocó la más fácil, claro. Contar a un mito que ya iba para mito antes de su increíble asesinato y llegar al público tanto latino como americano era un desafío complejo a finales de los años 90. Pero además, porque la vida real de Selena estaba llena de complejidades. Descubierto su talento por su propio padre Abraham Quintanilla (interpretado por el talentoso Edward James Olmos), la relación entre ellos tenía tortuosidades como la prohibición paterna de que se enamorara del guitarrista de la banda, Chris Pérez (papel a cargo de Jon Seda), quien, pese a su talento, terminó echado de la banda por un papá de aquellos. Jennifer López y un emotivo recuerdo de Selena Quintanilla en las redes sociales. Pero Selena era Selena desde el origen: mantuvo su relación con Cris y se casó en secreto en 1992 con el amor de su vida. Una vida que estaba en lo mejor cuando, la presidenta de su club de fans, Yolanda Saldívar, quien manejaba también todas sus boutiques pero que le había robado unos 200 mil dólares, decidió simular un tiro casual y matarla para no terminar enjuiciada por el desfalco. Interpretada por Lupe Ontiveros en la película dirigida por Gregory Nava, terminó en la realidad condenada a cadena perpetua, que hoy cumple con 59 años. El actor Jacob Vargas cierra la lista de los papeles difíciles, encarnando a A.B. Quintanilla, hermano de Selena y quien compuso los más grandes éxitos de su hermana, como Amor Prohibido, Como la Flor y No me queda más. Una película emocional, realizada sin distancia de los hechos (ya estaba en los cines dos años después de la muerte), pero que cumple sobradamente con la evocación de una artista que tenía todavía mucho, demasiado para dar en su carrera, pero que sus cientos de miles de fans siguen venerando como a alguien totalmente vivo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-argentina-musicos-confirmados-maraton-tv_0_LQbd58Hvr.html","date":"31/03/2020 - 20:12","title":"Coronavirus: quiénes son los músicos confirmados para la maratón de TV","abstract":"Una vez que se eligieron a los 12 conductores del especial que el domingo 5 se transmitirá en cadena por los canales de aire, este martes se definieron los nombres de varios artistas invitados.","author":[],"key_words":"CoronavirusFabiola YañezEl TreceTelefeTV Pública","body":"La información va llegando en cuentagotas rumbo a la maratón televisiva que el próximo domingo 5 de abril se transmitirá en cadena por los seis canales de aire. Será un hecho histórico, en el que todas las señales se alinearán detrás de una única emisión. Todo será a beneficio de la Cruz Roja Argentina. Primero, el domingo se anunció el especial, organizado por la primera dama, Fabiola Yáñez. Luego, el lunes 30, se dieron a conocer los nombres de los 12 conductores, dos en representación de cada canal. Y este martes ya empezaron las confirmaciones de los artistas que harán mini recitales vía Skype. Hasta el momento se sabe que participarán de esta cruzada solidaria Lali Espósito, Abel Pintos, Soledad Pastorutti y Tini Stoessel. Aún hay muchos artistas en la lista, que se irán confirmando a medida que la maratón vaya tomando forma. La Sole será otra de las artistas solidarias de esta maratón a beneficio de la Cruz Roja. La realización contará con el trabajo de productores y directores de las seis señales: El Trece, Telefe, Elnueve, la TV Pública, América y Net TV. Y los conductores que llevarán las riendas de Unidos por Argentina serán Mariana Fabbiani y Guido Kaczka, Verónica Lozano y Marley, Maju Lozano y Leo Montero, Angela Lerena y Sergio Goycochea, Guillermo Andino y Alejandro Fantino, y Diego Ramos y Mariano Peluffo. \"Formarán parte de esta convocatoria sin precedentes los profesionales de la salud y los periodistas que más conocen sobre el Covid-19, reforzando los principales conceptos sobre el cuidado y ayudando a crear conciencia colectiva sobre la pandemia que nos afecta a todos\", dice el comunicado conjunto que se difundió este lunes a las 21.15. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/lanzan-argentina-app-streaming-justwatch-crece-medio-pandemia_0_ToHzlMzVJ.html","date":"31/03/2020 - 19:34","title":"Lanzan en Argentina la app de streaming JustWatch, que crece en medio de la pandemia","abstract":"La aplicación, que reúne a las plataformas más populares de series y películas, ofrece varios servicios adicionales para su mejor utilización.","author":[],"key_words":"TelevisiónNetflixAppleStreamingHBO","body":"La aplicación JustWatch, que reúne a las más populares plataformas de series y películas a nivel global, será lanzada el martes de forma oficial en el país, anunciaron a Telam desde la empresa con sede en Berlín. A través de la versión argentina de www.justwatch.com se encontrará todo el contenido de Netflix, Amazon Prime Video, Apple TV, HBOGO, Claro Video, Blim, Movistar Play, CrunchyRoll y Mubi, y de esta manera tener el acceso desde un sólo lugar a todas las plataformas de las que se haya abonado una suscripción. Además, cuando un título se repite en las diferentes plataformas, JustWatch ofrece filtros comparativos en calidad de imagen y precio para ver la producción. El comentario general de los usuarios es que \"tener acceso a las series y películas de todos los servicios de streaming en un solo lugar es increíble\". A modo de ejemplo, para ver Avengers: Endgame, JustWatch ofrece el comparativo entre AppleTV, Amazon Prime Video y Claro Video. En los dos últimos casos, la cinta más taquillera de la historia está disponible sólo para los suscriptores de esos servicios; en el caso de AppleTV, se puede ver mediante un alquiler de $836,63. Según datos de la propia compañía, el aislamiento provocado por el avance de la pandemia del nuevo coronavirus, el uso de la plataforma creció de forma exponencial en Europa: 191% en España y 187% en Francia. En Alemania, donde hay distanciamiento social, pero no aislamiento, el crecimiento fue de un 75%. La aplicación será de uso gratuito y estará disponible en las tiendas virtuales para dispositivos Android e iOS, además de las aplicaciones para smart TVs FireTV, Apple TV+ y AndroidTV. Desde la empresa le dijeron a Telam que la aplicación cuenta con una sección de recomendaciones para cada usuario, un \"test cinematográfico\" para orientar contenidos y un catálogo para ver \"de forma legal\". A su vez, informaron que la empresa ya tiene varios clientes de estudios de cine francés y de video bajo demanda para sus servicios de compra de medios basados <U+200B><U+200B>en datos y \"planea enfocarse aún más en Francia en el futuro cercano\". Con 20 millones de usuarios y presencia en 41 países, JustWatch tiene su sede en Berlín y oficinas en Los Angeles, Nueva York, París y Londres. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cronica-dia-p-paul-mccartney-despidio-the-beatles-siempre_0_klV9_eJ38.html","date":"31/03/2020 - 19:20","title":"El día que Paul McCartney dijo basta y se despidió de The Beatles para siempre","abstract":"El rumor de la separación venía de lejos, pero nadie se había atrevido a anunciarlo. ¿Egocentrismo, descuido o una simple estrategia de promoción?","author":"Pablo Strozza","key_words":"Paul McCartneyThe BeatlesJohn LennonGeorge HarrisonRingo Starr","body":"\"Los últimos serán los primeros”, dice el Nuevo Testamento, y en el caso de Los Beatles la cita se aplica en singular a la hora de hablar de la disolución del grupo. El primero en dejar la banda, el 22 de agosto de 1968, en plena grabación del Álbum Blanco, fue Ringo Starr, tras un altercado con Paul McCartney sobre los tom toms en la batería de Back in the URSS. Pero enseguida, a principios de septiembre y tras una estadía en el Mediterráneo en el yate de Peter Sellers el enojo terminó, y su regreso incluyó a su batería cubierta de flores por parte de sus compañeros. No mucho más tarde, el 10 de enero de 1969, tras una discusión también con Paul que quedó inmortalizada en la película Let It Be, y otra en privado con John Lennon, George Harrison fue quien anunció su partida. Sin embargo, rápidamente volvió a las sesiones de grabación de ese “regreso a las fuentes” por parte de los Fab Four como si nada hubiese pasado. Aunque con la condición de que abandonaran los estudios del barrio de Twickenham donde estaban registrando el LP y que también desecharan la idea de un concierto en vivo (algo que se cumplió a medias con el famoso show de la terraza de Apple). Con Abbey Road finalizado, el 20 de septiembre de 1969 los Beatles se encontraron en las oficinas de Apple, en el Nª 3 de la calle Savile Row, al oeste de Londres. El motivo de la reunión era la firma del nuevo contrato que los ligaba con el sello EMI/Capitol, renegociado por Allen Klein, el manager que reemplazó a Brian Epstein, que era resistido por McCartney. Antes de eso, los cuatro comenzaron a discutir sobre el futuro, y cada propuesta por parte de McCartney de volver a tocar en directo (ya sea con recitales sorpresa en lugares pequeños por el Reino Unido o bien como parte de un programa especial de televisión) recibía una respuesta negativa por parte de Lennon, que había vuelto de Canadá entusiasmado con el debut de su Plastic Ono Band, que en esa oportunidad había incluido a Eric Clapton, Klaus Voorman y Alan White. \"Let It Be\", el álbum grabado por The Beatles entre 1968 y 1969, fue un intento de \"volver a las fuentes\", pero tampoco dio el resultado esperado. Así fue como, al final de la tertulia, John se despachó con una bomba atómica: “No iba a decirlo hasta después de firmar el contrato, ya que Klein me pidió que no dijera nada, pero como me lo han preguntado, les digo que me voy del grupo. Esto es más bien excitante. Me hace acordar a cuando le dije a Cynthia que quería divorciarme”. A instancias del propio Klein, y con la esperanza más que nada por parte de Paul de que sólo se tratara de un enfado pasajero por parte de John, los cuatro quedaron en que la separación se mantendría en secreto. Pero ni así las cosas se calmaron para el cuarteto. Apenas seis días después, con el álbum Abbey Road ya en las bateas, se produjo el rumor más bizarro de la historia de los Beatles: Paul McCartney estaba muerto. Al menos así parecían determinarlo las pistas que un llamado telefónico anónimo le había pasado a Fred LaBour, redactor de la revista de la Universidad de Michigan, para quien la conclusión era obvia. Repasemos: Paul está de espaldas en la contratapa de Sgt. Pepper's. En Magical Mystery Tour, está disfrazado de morsa, y encima en Glass Onion, en el Álbum Blanco, John afirma que “la morsa era Paul”. Además, Paul cruza descalzo, con el paso cambiado y con un cigarrillo en la mano derecha (todos sabemos que es zurdo) en la tapa de Abbey Road. Es el tercero en la procesión: John lleva luto oriental (está vestido de blanco), Ringo luto convencional (de negro) y George, de jean, oficia de enterrador. Para cerrar, el Volkswagen escarabajo que se aprecia tiene como número de su patente “28 If”: la edad de Paul “si” (“if”) estuviese vivo. La publicación de la nota, junto a su difusión por parte de sendos programas de radio en Estados Unidos e Inglaterra, dieron lugar a la viralización de una fake news cinco décadas antes de que ambos conceptos sean popularmente conocidos. Como siempre, Los Beatles como sinónimo total de vanguardia. En realidad Paul estaba recluido junto con su mujer Linda y sus hijas Mary y Heather en Campbeltown, Escocia, cerquita del Mull of Kintyre, en su granja de piedra, con la intención de hacer el duelo, barajar y dar de nuevo. El aspecto de Paul era cada vez más dejado, con una barba desprolija que adornaba su baby face, y un incipiente alcoholismo in crescendo. Una síntesis perfecta del momento: Paul para un lado, John para el otro, Ringo mirando hacia abajo y George fuera de cuadro. ¡Pero qué genialmente bien sonaban! Con ese hombre se encontraron Dorothy Bacon y Terence Spencer, corresponsal y fotógrafo respectivamente de la versión inglesa de la revista Life, que habían sido asignados a chequear en las Highlands si el autor de Yesterday aún estaba en el mundo de los vivos. Después de una reacción desairada por parte de McCartney, éste accedió a darles una exclusiva donde se podía leer “No tengo nada que decir en estos días. Lo de los Beatles se ha acabado”. Todo un preludio de lo que vendría, casi siempre ignorado en los libros de historia. Tras superar la depresión de Paul, y con el invierno pisándoles los talones, para la Navidad de 1969 los McCartney regresaron a Londres. Paul se instaló una grabadora de cuatro canales en su casa de la Avenida Cavendish, en el barrio de St. John’s Wood, y comenzó a componer canciones nuevas. Salvo algunos empleados de Apple y los ingenieros de Abbey Road, nadie estaba al tanto de que el zurdo estaba grabando su debut como solista. The Lovely Linda, una tonada simple compuesta en Escocia, fue el puntapié inicial para un disco low fi, donde se encargó de tocar todos los instrumentos. Pero aún quedaba trabajo para hacer con los Beatles. Sin Lennon, los tres Beatles restantes le dieron los últimos retoques al vals I, Me, Mine, de Harrison, antes que los masters de las sesiones de Let It Be fueran a parar a las manos del productor Phil Spector para su acabado final. Tras amagues de George y John para salir de gira, Paul volvió a su long play solista, que sería lanzado el 10 de abril de 1970. Pero antes ocurrieron dos cosas que precipitaron el desenlace. La primera fue la exigencia por parte de Lennon, Harrison y Starr de retrasar la salida de su disco para el lanzamiento primero de Sentimental Journey, de Ringo, y luego de Let It Be. Paul se negó, pelea con Ringo de por medio, y apeló a Sir Joseph Lockwood, presidente de EMI, que le pidió que acatara la decisión de la mayoría. Finalmente Ringo adelantó la salida de su disco y Let It Be se postergó a mayo para que McCartney saliera a las bateas el 17 de abril. Pero fue el segundo punto la gota que rebalsó el vaso de los Beatles. El acetato que recibió Paul con la producción de Let It Be por parte de Spector estaba en las antípodas del “retorno a las fuentes” original. The Long and Winding Road, una balada solo piano de Paul, recibió un agregado de maderas, vientos y un coro femenino que, sin bien respondían a la famosa “pared de sonido” de Spector, no encajaban en un disco de los Fab Four. La amistad del productor con John y George tampoco sumaba al momento de equilibrar la balanza. Ese hecho fue el disparador para que Paul rompiera el silencio con John y lo llamara por teléfono para avisarle que él también iba a dejar a los Beatles. “Eso significa que somos dos los que lo hemos aceptado”, fue la escueta respuesta de Lennon. Para la promoción de su disco, McCartney optó por una suerte de auto reportaje para, de esa forma, evitar una conferencia de prensa. Peter Brown, ejecutivo de Apple, fue el encargado de redactar el cuestionario, que no eludía ninguna cuestión. (…) Pregunta: ¿Paul y Linda se convertirán en John y Yoko? Respuesta: No, se convertirán en Paul y Linda. John y Yoko; no, gracias, Paul y Linda. Aquí, yendo a resolver los problemas judiciales de la separación de la banda. (Foto: Corbis-Bettmann Reuters) (…) P: ¿Extrañaste a los otros Beatles y George Martin? ¿Hubo un momento en que pensaste ‘Ojalá Ringo estuviera aquí para este solo?’ R: No. (…) P: ¿Estás planeando un nuevo álbum o single con los Beatles? R: No. P: ¿Es este álbum un descanso de los Beatles o el comienzo de una carrera solista? R: El tiempo lo dirá. Un disco solista significa que es el comienzo de una carrera por mi cuenta, y no hacerlo con los Beatles significa que es un descanso. Entonces, es ambas cosas. P: ¿Tu ruptura con los Beatles es temporal o permanente, debido a diferencias personales o musicales? R: Diferencias personales, diferencias comerciales, diferencias musicales, pero sobre todo porque la paso mejor con mi familia. ¿Temporal o permanente? Realmente no lo sé. P: ¿Prevé un momento en que Lennon y McCartney se conviertan nuevamente dupla compositiva? R: No. La tapa del primer álbum de Paul McCartney en solitario, con todos los instrumentos tocados por él, y los coros de Linda. P: ¿Qué siente sobre el esfuerzo de John a favor de la paz? ¿De la Plastic Ono Band? ¿De su devolución de la Gran Cruz del Imperio Británico? ¿De la influencia de Yoko? ¿De Yoko? R: Amo a John y respeto todo lo que hace, pero realmente no me da ningún placer. (…) P: ¿Cuáles son tus planes ahora? ¿Vacaciones? ¿Un musical? ¿Una película? ¿Jubilación? A: ¡Mi único plan es crecer! El interrogatorio iba a ser enviado a la prensa inglesa el 10 de abril de 1970 pero el periodista Don Short, del periódico sensacionalista Daily Mirror, consiguió una copia un día antes y no dudó en lanzar la primicia mundial desde la tapa del diario para el que trabajaba. El título era terminante: “Paul abandona a los Beatles”. Así anunciaba el Daily Mirror la decisión de Paul McCartney y de dejar The Beatles. La noticia cayó como un baldazo de agua fría para John (“Está intentando adjudicarse el mérito de mierda”, comentó), George (ver las partes del Anthology donde le reprocha, un cuarto de siglo después la estrategia de promoción de sus discos) y Ringo. Días después Paul le dio una entrevista a Ray Connelly, reportero del Evening Standard y amigo de los Fab Four. Entonces, Paul insistió sin descanso: “Ringo fue el primero en irse, luego George y más tarde John. ¡Yo fui el último en irme! ¡Yo no fui!”. Así fue como, haciéndole caso a las Escrituras, el último fue el primero, y mientras una nueva primavera comenzaba, Los Beatles se separaron para siempre, y el sueño se terminó. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-comunidad-pami-contenidos-especiales-mayores-vean-cuarentena_0_Z33OZtWEX.html","date":"31/03/2020 - 19:02","title":"Llega Comunidad PAMI, contenidos especiales para que los mayores vean en cuarentena","abstract":"“Cuéntame cómo pasó”, “Los Sónicos” y “La hora del tango” son algunos de los programas disponibles gratuitamente en el sitio estatal.","author":[],"key_words":"Sandra MihanovichNicolás CabréCoronavirusPAMITV Pública","body":"Con el fin de evitar el contagio del coronavirus, la plataforma pública y gratuita Contar llegó a un acuerdo con el PAMI para crear la Comunidad PAMI, una sección especial con contenidos dedicados especialmente a los adultos mayores. Un plan interesante para estos tiempos de cuarentena. Se trata de series, documentales y programas -en su mayoría emitidos en la TV Pública, Encuentro y otras señales del Sistema Federal de Medios y Contenidos Públicos- destinados a la tercera edad. Una selección de ficciones, música, biografías, documentales, películas y deportes para que los ancianos puedan, por pertenencia generacional, encontrar contenidos afines a sus intereses. Una de las ficciones que estará disponible es Cuéntame cómo pasó, que tuvo un exitoso paso por la pantalla de la TV Pública. Intercala los hechos históricos más trascendentes de la historia del país en el período 1974-1983, con las idas y venidas de una familia afincada en los suburbios de Buenos Aires. Con Nicolás Cabré, Malena Solda y Leonor Manso. \"Los Sónicos\", con Norman Briski, Roberto Carnaghi, Mario Alarcón y Federico Luppi. Los Sónicos es la historia de una mítica banda de rock que nació en los ‘60. El grupo se deshace en 1968, cuando un accidente deja en coma a su líder. Cuatro décadas después, el cantante despierta del coma y descubre que está encerrado en un cuerpo de 70 años. Luego de elaborar el duelo por el tiempo perdido, decide volver a armar la banda y buscar a su novia de entonces. Con Norman Briski, Roberto Carnaghi, Hugo Arana. Mario Alarcón, Nazareno Casero y Chunchuna Villafañe. La miniserie Las huellas del secretario se basa en la búsqueda del documento original en el que Mariano Moreno redactó el Plan Revolucionario de Operaciones. Con Peto Menahem, Malena Solda, Luis Machín y Osmar Núñez. Con la conducción de Sandra Mihanovich, Luis Brandoni y Sandra Guida, y la dirección artística de Gustavo Mozzi, La hora del tango cuenta con una orquesta típica estable, dirigida por Pablo Agri, con arreglos de Nicolás Guerschberg, y un cuerpo de baile. En cada emisión hay cantantes y músicos invitados, como Susana Rinaldi, María Graña, Lidia Borda o Elena Roger. Sandra Mihanovich fue una de las conductoras de \"La hora del tango\". El mundial que nunca se jugó es un falso documental basado en un cuento de Osvaldo Soriano sobre la leyenda de un Mundial que no se hizo –el de 1942, suspendido por la Segunda Guerra Mundial- pero que supuestamente se jugó en Barda del Medio, provincia de Río Negro, a orillas del Río Neuquén. Un investigador busca a los campeones mundiales de 1942. Otros de los ciclos que estarán disponibles gratuitamente en Contar son: Grandes de nuestra cultura; El club del deseo; Agustín; Ciudades de tango; Historia clínica; Edén; Testigos de una época; Biografías, amores de historia. También podrán verse Círculos; Pasajeros radio taxi; Archivos O’Donnell; Películas recuperadas; El ala rota; Embarcados; 4 de copas; La era del tren; Gigantes; Milagros en campaña y La era de los caciques.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-wallace-roney-coronavirus-cobro-vida-grande-jazz_0_caCTu0wK0.html","date":"31/03/2020 - 18:14","title":"Murió Wallace Roney: el coronavirus se cobró la vida de un grande del jazz","abstract":"El músico fue un discípulo dilecto de Miles Davis y forjó una rica trayectoria con más de 20 álbumes grabados como líder y sendas colaboraciones.","author":[],"key_words":"JazzCoronavirusMiles Davis","body":"El trompetista Wallace Roney falleció hoy en Nueva York, a los 59 años, a causa de complicaciones cardiovasculares provocadas por el coronavirus. La noticia la dio a conocer el pianista panameño Danilo Pérez, desde su red social. Roney, nacido en Filadelfia en mayo de 1960, fue el mejor discípulo de Miles Davis, quien fue su mentor desde mediados de los años '80 hasta la muerte del genial artista. Conoció a Davis durante una serie de conciertos tributo en el Carnegie Hall y en el Bottom Line, en Manhattan, en 1983, show donde Davis le terminó regalando su trompeta y desde aquel momento fueron inseparables, al punto que Miles lo invitó a tocar en 1991 en su histórica participación en el Festival de Montreux. Esta amistad, si bien funcionó como un respaldo para Roney, también reflejaba un reconocimiento a su talento. Desde los 16 años participó de manera destacada de la escena jazzística. Podríamos decir que su educación musical la terminó en el escenario con verdaderos maestros del género como Tony Williams, Art Blakey, Ornette Coleman, Elvin Jones, Dizzy Gillespie, Sonny Rollins, Herbie Hancock y McCoy Tyner, entre otros. Wallace Roney, en 2006, en Ciudad de México, haciendo gala de su estilo elegante. (Foto: EFE/Fernando Aceves) Siendo un adolescente venía de destacarse en el área de Washington, y el salto a Nueva York lo dio luego de haber sido elegido Mejor Músico Joven de Jazz en la encuesta de público y críticos de la revista Down Beat, por dos años seguidos, en 1979 y 1980. Diez años después, la misma encuesta lo ubicaba como Mejor Trompetista en Vivo. Su despegue definitivo fue en 1986, cuando formó parte de los Jazz Messengers, de Art Blackey, y del quinteto de Tony Williams, un verdadero espaldarazo para este músico de carácter apacible y de una técnica depuradísima, que por momentos amenazaba con perderse a la sombra de Davis. “Sonaba como Davis, fraseaba como Davis y hasta fruncía el ceño como Davis, pero no era Davis”, era un dicho común entre sus colegas. Grabó más de 20 discos como líder y en trabajos como Misterios (1994), con el saxofonista Ravi Coltrane y la pianista Gery Allen (con quien estuvo casado hasta 2017), y Village (1997), con Michael Brecker y Chick Corea, mostró no sólo su capacidad como líder también una frescura y audacia novedosa, por no decir futurista a la hora de improvisar junto a su relajado swing siempre en su clásico medio tiempo. Otro disco en el que Roney se destacó fue Remembering Bud Powell (1997), de Chick Corea, en el que fue parte de un set arrasador con el saxofonista Kenny Garrett. Sus últimos trabajos fueron A Place In Time (2016) y Blue Nights (2019), dos trabajos que mostraban ese sempiterno tono davisiano, reflexivo pero con un brillo personal que le daba a su música un permanente interés. Un músico que desde la trompeta siempre tenía algo interesante que contarnos. Su estilo, tan asociado con el Davis de Kind Of Blue, lo llevó a formar parte del quinteto de homenaje con Wayne Shorter, Herbie Hancock, Ron Carter y Tony Williams, que se presentaron incluso en la Argentina, en el estadio de Obras, en 1992. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llegan-creciente-heroe-traidor-canal-cine-ar-plataforma-cine-ar-play_0_J3gfNR5OE.html","date":"31/03/2020 - 18:03","title":"Llegan “La creciente” y “Ni héroe ni traidor” al canal Cine.ar y la plataforma Cine.ar Play","abstract":"Este jueves 2 empieza el ciclo “Jueves estreno”, que proyectará películas nacionales que se quedaron sin pantalla por el cierre de los cines.","author":[],"key_words":"Cine ArgentinoINCAAInés EstevezRafael SpregelburdCoronavirus","body":"Por la pandemia de coronavirus, las salas de cine permanecen cerradas para cumplir con la cuarentena obligatoria dispuesta por el Gobierno Nacional. Es por esto que el Instituto Nacional de Cine y Artes Audiovisuales (INCAA) dispuso que las producciones nacionales que se hayan quedado sin pantalla puedan estrenarse en medios electrónicos, de así desearlo sus productores. Así nació el ciclo Jueves estreno, que este jueves 2 tendrá sus dos primeras películas. En el canal Cine.ar TV se verá, a las 20, La creciente, de Demian Santander y Franco González. Y a las 22, Ni héroe ni traidor, de Nicolás Savignone, que llevaba una semana en cartel cuando se produjo el cierre de las salas. Después de su proyección en el canal, ambas estarán disponibles gratuitamente durante una semana en la plataforma Cine.ar Play. El sábado 4 volverán a verse en el Cine.ar TV, en los mismos horarios: La creciente a las 20, y Ni héroe ni traidor a las 22. La creciente cuenta la historia de Matía, un joven que llega nadando a una zona marginal de islas del río Paraná. Ahí conoce al Correntino, que le consigue trabajo como peón, y comienza un amorío con su hija, La Gaby. Pero Matía sabe que su destino, tome la decisión que tome, está determinado por la tragedia. Actúan Cristian Salguero, Mercedes Burgos y Héctor Bordoni. El reestreno de Ni héroe ni traidor llega en una fecha justa: un nuevo aniversario de la guerra de Malvinas. La película de Nicolás Savignone empieza en los días previos al 2 de abril de 1982, en una ciudad chica de la provincia de Buenos Aires. Matías acaba de terminar la colimba y sueña con irse a estudiar música a España. Sus problemas se reducen a lidiar con la oposición de su padre a ese proyecto y convencer a su novia para que se le una más adelante. Pero el tablero cambia completamente cuando se declara la guerra de Malvinas y él es convocado a enrolarse junto a sus amigos. Actúan Juan Grandinetti, Rafael Spregelburd, Fabián Arenillas, Inés Estévez y Gastón Cocchiarale, entre otros. POS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-conto-hacian-bullying-color-piel-aseguro-racismo-todas-partes-_0_EhDsDzII0.html","date":"31/03/2020 - 17:28","title":"Rihanna contó que le hacían bullying por el color de su piel y aseguró que “el racismo está en todas partes”","abstract":"La cantante dijo que empatiza con los latinos que son discriminados en los Estados Unidos y que en la capital británica la cosa no es muy distinta.","author":[],"key_words":"RihannaRacismo","body":"Rihanna fue golpeada por su ex novio Chris Brown. Más de una vez contó cómo que la abofeteaba y la mordía. Durante la escuela primaria en Barbados le hacían bullying por su color de piel: demasiado blanca para ser negra. La gente de su raza la cuestionaba por tener una piel con la que hubiera deseado nacer Michael Jakcson. Ahora, para tener una idea de su dérmico pesar, dio a entender que se sentía como \"una mexicana en los Estados Unidos\". \"Los guyaneses son como los mexicanos de Barbados\", dijo a Vogue británica. \"Así que me identifico, y es por eso es que realmente me relaciono y empatizo con los mexicanos o latinos, que son discriminados en Estados Unidos. Sé lo que se siente\". “Tener una piel más clara no era un problema en mi casa, pero lo fue cuando empecé la escuela. El hostigamiento continuó hasta mi último día de escuela primaria”, comentó la cantante. Ni tan negra ni tan blanca. Rihanna posa durante el estreno europeo del filme 'Oceans 8', en Leicester Square, centro de Londres (Reino Unido). (Foto: EFE/Will Oliver/Archivo) Dueña de una belleza brutal, desde que Rihanna se mudó a Londres, hace tres años, la ciudad parece no haberle dado una nueva perspectiva respecto a los problemas raciales. Su punto de vista se acerca al del miedo a lo diferente. Y dice que es algo que está tan arraigado al ser humano que funciona ya de manera inconsciente. \"El racismo está vivo en todas partes”, sostuvo sin saber cómo, cuándo ni dónde podría ser diferente. \"Es lo mismo en el Reino Unido. Es algo subyacente, las personas ni siquiera saben que están siendo obvias al respecto. Ya saben como es todo esto: sólo una capa subconsciente incrustada en todo el resto\". Estos comentarios ocurren luego de que Rihanna  rechazara el espectáculo de la pausa en la última edición del Super Bowl, invitación que declinó en apoyo manifiesto a Colin Kaepernick, quien fue echado por la NFL (National Football League). Kaepernick es un jugador de fútbol americano que no juega a nivel profesional desde 2016. Uno de los primeros deportistas -de los únicos- que empezaron a protestar durante el himno estadounidense por los asesinatos de la población afroamericana a manos de la Policía. Recién la semana pasada, el deportista dijo que está listo para volver a las canchas. En la misma entrevista, Rihanna también habló sobre la presunta tardanza del esperado noveno álbum, dando a entender que no le interesa lanzarlo hasta que \"realmente\" se encuentre \"contenta\" con el próximo material. \"No quiero que mis álbumes se sientan como temas sueltos\". E.S.<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/nominados-premios-condor-plata_0_oFAhxnniT.html","date":"31/03/2020 - 16:28","title":"Aquí están, estos son todos los nominados a los premios Cóndor de Plata","abstract":"Las buenas intenciones, de Ana García Blaya, competirá en 14 categorías. La siguen Muere, monstruo, muere y Los sonámbulos.","author":[],"key_words":"Cine","body":"Con 14 nominaciones, la película Las buenas intenciones, de Ana García Blaya, se convirtió en la más nominada para la 68 edición de los premios Cóndor de Plata que entrega la Asociación de Cronistas Cinematográficos de Argentina, cuya fecha resta por definir debido a la suspensión de eventos por el avance del coronavirus. La cinta de García Blaya es seguida por la película de género Muere, monstruo, muere, de Alejandro Fadel, con 11 nominaciones; Los sonámbulos, de Paula Hernández, con 8; y Breve historia del planeta verde, de Santiago Loza, y La afinadora de árboles, de Natalia Smirnoff, con 6. Esos cinco filmes, más El cuidado de los otros, de Mariano González, son los largometrajes que competirán para Mejor Película, premio que ganaron cintas como La Guerra Gaucha, de Lucas Demare, o El Ángel, de Luis Ortega. \"Muere, monstruo, muere\", entre las más nominadas para los Cóndor de Plata. La categoría Mejor Documental, en tanto, está compuesta por Ausencia de mí, de Melina Terribili; Buenos Aires al Pacífico, de Mariano Donoso; Encandilan luces, viaje psicotrópico con Los Síquicos Litoraleños, de Alejandro Gallo Bermúdez; Foto estudio Luisita, de Sol Miraglia y Hugo Manso; La Feliz, continuidades de la violencia, de Valentín Javier Diment, y Que sea ley, de Juan Solanas. Este año, además, fueron nominados cortometrajes en las categorías ficción y documental que salieron de entre aquellas obras que obtuvieron un galardón en alguno de los Festivales Nacionales competitivos realizados en 2019 o participaron de algún Festival Internacional Clase A. A partir de este año la Asociación de Cronistas Cinematográficos de Argentina (ACCA) también premiará la Mejor Película en coproducción con Argentina, e incorporará la entrega de tres nuevos reconocimientos: el Premio María Luisa Bemberg a una mujer destacada dentro de la industria audiovisual, el Premio Leonardo Favio a una personalidad masculina relevante y el Premio Salvador Sammaritano a un crítico de cine que no forme parte del ACCA. Para esta entrega se evaluaron un total de 223 películas argentinas estrenadas entre el 1 de enero y el 31 de diciembre de 2019 en el circuito comercial y alternativo de la Ciudad Autónoma de Buenos Aires. La 68 edición de los Cóndor de Plata se llevará a cabo en el CC25 de Mayo con transmisión en vivo de la Televisión Pública Argentina. -Película de Ficción \"Breve historia del planeta verde\", de Santiago Loza \"El cuidado de los otros\", de Mariano González \"La afinadora de árboles\", de Natalia Smirnoff \"Las buenas intenciones\", de Ana García Blaya \"Los sonámbulos\", de Paula Hernández \"Muere, monstruo, muere\", de Alejandro Fadel -Película Documental \"Ausencia de mí\", de Melina Terribili \"Buenos Aires al Pacífico\", de Mariano Donoso \"Encandilan luces, viaje psicotrópico con Los Síquicos Litoraleños\", de Alejandro Gallo Bermúdez \"Foto estudio Luisita\", de Sol Miraglia y Hugo Manso \"La Feliz, continuidades de la violencia\", de Valentín Javier Diment \"Que sea ley\", de Juan Solanas -Ópera Prima \"Ciegos\", de Fernando Zuber \"La botera\", de Sabrina Blanco \"Las buenas intenciones\", de Ana García Blaya \"Las facultades\", de Eloísa Solaas \"Magalí, de Juan Pablo Di Bitonto \"Pistolero\" de Nicolás Galvagno -Película en Coproducción con Argentina \"Así habló el cambista\", de Federico Veiroj (Uruguay, Argentina, Alemania) \"Hogar\", de Maura Delpero (Italia, Argentina) \"Los tiburones\", de Lucía Garibaldi (Uruguay, Argentina, España) \"Matar a un muerto\", de Hugo Giménez (Paraguay, Argentina) \"Monos\", de Alejandro Landes (Colombia, Argentina, Países Bajos, Suecia, Uruguay, Estados Unidos, Suiza, Dinamarca, Francia) -Película Iberoamericana \"Arabia\", de João Dumans y Affonso Uchoa (Brasil) \"Belmonte\", de Federico Veiroj (Uruguay, España, México) \"Dolor y gloria\", de Pedro Almodóvar (España) \"Pájaros de verano\", de Ciro Guerra y Cristina Gallego (Colombia, Dinamarca, México, Alemania, Suiza, Francia) \"Santiago, Italia\", de Nanni Moretti (Italia, Chile, Francia) -Corto de ficción \"La medallita\", de Martín Aletta \"La siesta\", de Federico Luis Tachella \"Monstruo Dios\", de Agustina San Martín \"Un oscuro día de injusticia\", de Daniela Fiore y Julio Azamor \"Una cabrita sin cuernos\", de Sebastián Dietsch Corto documental \"Blue Boy\", de Manuel Abramovich \"Cairo Affaire\", de Mauro Andrizzi \"El brazo de Whatsapp\", de Martín Farina \"Los rugidos alejan la tormenta\", de Santiago Reale \"Playback, ensayo para una despedida\", de Agustina Comedi -Dirección Alejandro Fadel por \"Muere, monstruo, muere\" Ana García Blaya por \"Las buenas intenciones\" Mariano González por \"El cuidado de los otros\" Paula Hernández por \"Los sonámbulos\" Santiago Loza por \"Breve historia del planeta verde\" Natalia Smirnoff por \"La afinadora de árboles\" -Actriz Protagónica Paola Barrientos por \"La afinadora de árboles\" Belén Blanco por \"La deuda\" Sofía Gala Castiglione por \"El cuidado de los otros\" Mercedes Morán por \"Sueño Florianópolis\" Érica Rivas por \"Los sonámbulos\" -Actor Protagónico Esteban Bigliardi por \"Muere, monstruo, muere\" Javier Drolas por \"Las buenas intenciones\" Gustavo Garzón por \"Sueño Florianópolis\" Marcelo Subiotto por \"Ciegos\" Tomás Wicz por \"Los miembros de la familia\" -Actriz de Reparto Eva Bianco por \"Vigilia en agosto\" Laila Maltz por \"Los miembros de la familia\" Leonor Manso por \"La deuda\" Soledad Silveyra por \"Los adoptantes\" Jazmín Stuart por \"Las buenas intenciones\" -Actor de Reparto Sebastián Arzeno por \"Las buenas intenciones\" Diego Cremonesi por \"La afinadora de árboles\" Rafael Federman por \"Los sonámbulos\" Nicolás Mateo por \"Baldío\" Luis Ziembrowski por \"Los sonámbulos\" -Revelación Femenina Ornella D'Elía por \"Los sonámbulos\" Romina Escobar por \"Breve historia del planeta verde\" Amanda Minujín por \"Las buenas intenciones\" Rita Pauls por \"Vigilia en agosto\" Nicole Rivadero por \"La botera\" -Revelación Masculina Alfonso Barón por \"Un rubio\" Valentino Catania por \"Delfín\" Walter Javier por \"Hombres de piel dura\" Benicio Mutti Spinetta por \"Ciegos\" Tomás Raimondi por \"Cartero\" Gastón Re por \"Un rubio\" -Guión Original Mateo Bendesky por \"Los miembros de la familia\" Marco Berger por \"Un rubio\" Alejandro Fadel por \"Muere, monstruo, muere\" Ana García Blaya por \"Las buenas intenciones\" Santiago Loza por \"Breve historia del planeta verde\" Natalia Smirnoff por \"La afinadora de árboles\" -Guión Adaptado Sebastián Borensztein y Eduardo Sacheri por \"La odisea de los giles\", basado en la novela \"La noche de la usina\" de Eduardo Sacheri. Leonel D'Agostino por \"El hijo\", basado en la novela \"Una madre protectora\" de Guillermo Martínez Macarena García Lenziy Martín Blousson por \"Piedra, papel y tijera\", basado en la obra teatral \"Sangre de mi sangre\" de Macarena García Lenzi Dirección de Fotografía Julián Apezteguia y Manuel Rebella por \"Muere, monstruo, muere\" Iván Gierasinchuk por \"Los sonámbulos\" Eduardo Pinto por \"La sabiduría\" Diego Poleripor \"La deuda\" Soledad 'Yarará' Rodríguez por \"Las buenas intenciones\" -Montaje Iair Michel Attias y Lorena Moriconi por \"Breve historia del planeta verde\" Delfina Castagnino y Susana Leunda por \"El cuidado de los otros\" Andrés Estrada por \"Muere, monstruo, muere\" Valeria Racioppi por \"La afinadora de árboles\" Rosario Suárez por \"Los sonámbulos\" -Sonido Tiago Bello y Nahuel Palenque por \"Breve historia del planeta verde\" Santiago Fumagalli por \"Muere, monstruo, muere\" Martín García Blaya por \"Las buenas intenciones\" Sebastián González por \"Pistolero\" Rodrigo Ortiz y Omar Jadur por \"La sabiduría\" -Música Original Axel Krygier por \"Badur Hogar\" Alex Nante por \"Muere, monstruo, muere\" Santiago Palenque por \"Los miembros de la familia\" Ripe Banana Skins por \"Las buenas intenciones\" Abel Tortorelli por \"La deuda\" -Canción Original \"I'll Be Waiting For Your Love\" de \"Los adoptantes\". Letra y música: Pedro Onetto. Intérprete: Kevin Johansen \"Ladrona\" de \"Tampoco tan grandes\". Letra y música Sergei Grosny. Interprete: Paula Reca \"Nachoxodem\" de \"Bruja\". Letra e intérprete: Charo Bogarín. Música: Pablo Sala \"Ruta 666\" de \"4x4\". Letra, música e intérprete: Dante Spinetta \"Un salto al vacío\" de \"Amor de película\". Letra y música: Tomás Putruele. Interprete: Natalie Pérez y Tomás Putruele. -Diseño de Vestuario Florencia Caligiuri por \"Muere, monstruo, muere\" Luca Da Cruz por \"Un gauchito Gil\" Delfina de la Cárcova por \"Bruja\" Flavia Gaitán por \"Las buenas intenciones\" Julio Suárez por \"La odisea de los giles\" -Dirección de Arte Laura Caligiuri por \"Muere, monstruo, muere\" Daniel Gimelberg por \"La odisea de los giles\" Marlene Lievendag por \"Las buenas intenciones\" Axel Monsú por \"Un gauchito Gil\" Sebastián Roses por \"Bruja\" -Maquillaje y Peluquería Marisa Amenta y Malvina Mariani por \"La odisea de los giles\" Cintia Español por \"La sabiduría\" Angela Garacija por \"Bruja\" Alberto Moccia por \"Muere, monstruo, muere\" Eugenia Sangalli por \"Las buenas intenciones\" E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cambios-my-brillant-friend-propone-segunda-temporada_0_5Cyoq3l0y.html","date":"31/03/2020 - 16:13","title":"Los cambios que My Brillant Friend propone en esta segunda temporada","abstract":"El tiempo ha transcurrido y la amistad entre Lila y Lenú se enriquece con nuevas complejidades. Basada en la saga “Dos amigas”, de Elena Ferrante, la serie de HBO se instala ahora en los '60, con el marco socio cultural que eso implica.","author":[],"key_words":"Series Y PelículasHBO","body":"Basada sobre la tetralogía Dos amigas, de Elena Ferrante, la segunda temporada de My Brillant Friend, por HBO, promete no sólo la misma calidad en su adaptación para la pantalla, sino también la riqueza de una historia entre dos amigas, que trascurre esencialmente en un humilde suburbio de Nápoles. Ellas son Lenú (Margheritte Mazzuco) y Lila (Gaia Girace), personajes de una interesante paleta de matices y que encontramos ahora en su adolescencia. Cambio de época. En esta nueva etapa de la historia -que también se conoce como La amiga estupenda- aparecen las obligaciones maritales (Lila ya está casada), sus sexualidades, las cuestiones de clase, muy presente a lo largo de la obra, la falsedad burguesa y hasta la consabida mafia napolitana y sus políticas extorsivas. Ferrante, que revisó y colaboró con la edición del guión, sostuvo en su momento que “el perímetro es el que traza mi libro, pero dentro hay que reorganizarlo todo y volver a imaginarlo en función del espectáculo que es la meta. Veo con persistente nitidez aquello que mientras escribía estaba, o bien hiperdefinido, o bien confuso. Siento necesarias algunas escenas que en mi relato hubiesen sido superfluas. Escribo diálogos que los tonos de mi texto no hubieran tolerado. A menudo tengo la sensación de que colaboro en 'rehacer' mi novela”, dijo esta escritora de la que se desconoce su verdadera identidad (Ferrante es su pseudónimo) y que se comunica sólo a través de su editorial o vía mail. Lila y Lenú se hicieron amigas en la infancia. Y construyeron un vínculo conmovedor. La primera temporada de la serie fue muy bien recibida no sólo en Italia, sino también en los Estados Unidos, y que género una producción importante para la segunda, que contó con la participación de 125 actores y miles de extras (8500 adultos y 860 menores). La ficción fue elegida por Entertainment Weekly como la mejor serie literaria de la década. La amistad a prueba de todo. Eso propone esta interesante mirada de Ferrante sobre los vínculos verdaderos. Tras una primera temporada que trascurrió en los años '50, donde el contexto es de una atmósfera neorrealista, oscura, la segunda, titulada “La historia de un nuevo nombre” (la segunda novela se tituló en castellano “Un mal nombre”) transcurre en los años '60, década que se percibe en el tono del relato envuelto en el cambio cultural que propuso la Nouvelle Vague, desde Francia y que venía rodeado de un mayor optimismo y la liberación de algunas de las trabas culturales, aspectos que le dan a esta temporada una inusitada frescura. Los dos primeros episodios fueron dirigidos por Alice Rohrwacher, directora de esa pequeña obra de arte que es la película Lazzaro Felice (que está en la plataforma Netflix), y que imprimió una femineidad muy personal y acorde con el carácter de los personajes de la novela y la complejidad de una amistad que se vuelve brutal en algunos momentos y, en otros, de una complicidad conmovedora. Por ejemplo, en el segundo episodio (“El cuerpo”) hay una escena reveladora que explica de alguna manera cómo funciona esta amistad. Lila y Lenú discuten acerca del mandato de la maternidad y Lila explica los motivos por los que no quiere ser madre y que Lenú entenderá luego, en medio de la calle, cuando traduce exactamente a qué apuntaba su amiga. La voz en off de la protagonista, una valiosa ayuda para un personaje de carácter introspectivo, nos explica su revelación. La serie se puede ver los lunes a las 23.02, por HBO (repite miércoles a 2.35, jueves a las 17.35 y a las 23, y sábado a la 1.05) y también se pueden ver en streaming en la plataforma HBO GO. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/asesina-selena-hoy-yolanda-saldivar-25-anos-crimen_0_RJagQcCnY.html","date":"31/03/2020 - 16:06","title":"La asesina de Selena: así está hoy Yolanda Saldívar a 25 años del crimen","abstract":"Luego de ser presidenta de su club de fans, Saldívar ejecutó de un disparo a la popular cantante. En 2014 intentó apelar la sentencia.","author":[],"key_words":"TexasSelenaCrimen","body":"A 25 años de su asesinato, la fama y el fanatismo por Selena, ícono de la música latina, sigue vigente en todo el mundo. Tal es así, que Netflix prepara una serie sobre su vida. Con tan solo 23 años, Selena Quintanilla tenía un Grammy al mejor álbum latino, era una de las artistas más influyentes de la región y de mayor éxito con millones de copias vendidas, tenía una firma de moda y comenzaba a despegar en una carrera paralela como actriz y empresaria. Sin embargo, el 31 de marzo de 1995, tras discutir con quien era la presidente de su club de fans y persona de confianza por años, Yolanda Saldívar, fue asesinada de un disparo. Faltaban pocos días para que cumpliera 24 años y se convirtió en leyenda. También su asesina. Artista. Fue asesinada en 1995. (Foto: archivo): Yolanda Saldívar es la menor de dos hermanos. Tuvo una infancia dura y solitaria debido a las burlas que recibía en el colegio Kennedy de San Antonio, Texas. Luego de graduarse en la Escuela McCollom, Saldívar siguió los estudios de enfermería, y el 10 de diciembre de 1990 recibió la Licenciatura en Ciencias de Enfermería de la Universidad Internacional de Texas A&M. Sin embargo, tras haber adoptado tres niños (uno de ellos su sobrina) y pasar a trabajar a tiempo parcial, su carrera como enfermera comenzó a tener altibajos y tuvo que enfrentar dos demandas en su contra. Fue perdiendo interés en su carrera como profesional de la salud y canalizó su fanatismo por la música tejana fundando un club de fans, del cual sería presidenta, en San Antonio. Seven years after Selena was murdered, thousands of fans still flock here to see her statue, grave and the South Texas home where she was raised. [AP Photo/George Gongora-Corpus Christi Caller-Times, File] Más tarde se convirtió en la gerente de tiendas de ropa de Selena, Selena Etc. En 1993, el club de fans había llegado a 1500 miembros en menos de cuatro años y llegó a contar con más de 5000 personas. El club de fans luego pasó a ser uno de los más grandiosos y mayores clubes de fans en toda el área de San Antonio. El 30 de marzo de 1995, Saldívar supo que la cantante pretendía cortar todo vínculo laboral con ella porque que sus familiares habían descubierto que Saldívar estaba robando a la artista. Ante este hecho, Saldívar compró un revólver calibre 38 de cañón recortado bajo la excusa de que lo necesitaba para uso personal y de defensa propia. Posteriormente se hospedó en la habitación 158 del Hotel Days Inn en Corpus Christi donde acordó reunirse con Selena para un asunto relacionado con unos documentos que la artista necesitaba ya que se acercaba la fecha de declaración de impuestos. La reunión tuvo lugar la mañana del 31 de marzo, luego de que Saldívar le contara a Selena por teléfono que había sido violada para atraer la atención de la cantante. Esa mañana, Yolanda y Selena, luego de volver del médico donde se constató que no hubo violación, tuvieron una fuerte discusión en la cual Selena le dijo a Yolanda todo lo que sabía por boca de sus familiares y que ya no quería volver a saber más de ella, exigiéndole al mismo tiempo los documentos que necesitaba. Justo en ese momento, Saldívar sacó el arma homicida, asustando a Selena de tal modo que, la artista intentó huir de la habitación corriendo. En ese momento, Yolanda Saldívar le disparó a Selena por la espalda. La bala entró por su hombro derecho reventándole una de las arterias principales dejándola herida de muerte. Traslado de yolanda Saldivar al juicio por asesinato homicidio de la cantante Selena Traslado de yolanda Saldivar al juicio por asesinato homicidio de la cantante Selena “Ambas discutimos porque yo quería dejar de trabajar para ella. Le di todo lo que tenía, el teléfono celular y los documentos bancarios mientras nos peleábamos”, declaró Saldívar ante las autoridades. Yolanda Saldívar fue sentenciada a pasar el resto de su vida recluida en la Unidad de Mujeres de Mountain View, en Texas. Sin embargo, en 2014 intentó apelar a dicha sentencia debido a un presunto estado deteriorado de salud, pero la apelación fue rechazada porque no pudo comprobarlo. Si bien Yolanda Saldívar fue condenada a cadena perpetua, podrá hacer una petición de libertad condicional recién en 2025, cuando se cumplan 30 años de sentencia. Traslado yolanda Saldivar posiblemente asesina de selena cantante asesinato homicidio Traslado yolanda Saldivar posiblemente asesina de selena cantante asesinato homicidio Hasta el momento Saldívar está cumpliendo su condena a cadena perpetua en la prisión femenina Unidad Mountain View en Gatesville, operada por el Departamento de Justicia Criminal de Texas (TDCJ por sus siglas en inglés). Yolanda Saldívar ha recibido múltiples amenazas de muerte enviadas por otras presas admiradoras de Selena, por lo que cumple su condena prácticamente en aislamiento. Pasa 24 horas al día sola en su celda, sin contacto con otras reclusas. Tiene derecho a adquirir un radio de transistores en la comisaría de la prisión y a recibir una visita de su familia o amigos de 1 hora de duración cada semana. Mientras tanto hasta la fecha ha sido un misterio la razón por la que Yolanda disparó a Selena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/coronavirus-famosos-pantuflas-hacen-cuarentena_0_OrNO2lLn7.html","date":"01/04/2020 - 6:01","title":[],"abstract":"Cómo es la vida de los artistas por la pandemia: cocinan, ordenan placares, arman rompecabezas...","author":"Federico Ladrón de Guevara","key_words":"Especial ClarínCoronavirusCuarentenaSusana GiménezCeleste CidSpot","body":"Por la pandemia del coronavirus, se cerraron cines y teatros, se suspendieron recitales, se cancelaron las grabaciones de los programas de televisión… Igual que el resto, los famosos -actores, músicos y conductores, entre otras celebridades- se vieron obligados a quedarse en su casa en cuarentena. ¿Cómo es la vida de las estrellas en pantuflas, sin salir a la calle ni para pasear el perro? “No engordar es fundamental”, planteó Susana Giménez, que está encerrada en su mansión de Barrio Parque. “En mi casa yo no tengo nada dulce. En los últimos tiempos bajé muchísimo de peso y no quiero subir ni un kilo…”, agregó, firme en su propósito de mantener la línea Susana. Y dio algunos consejos para no ensanchar: “Tirate al suelo a hacer abdominales. Y pensá: ‘si hago esto, dentro de un mes voy a tener los ravioles marcados’”. También, la diva reveló: “Hace días que no veo a un maquillador ni a un peluquero”. ¿Cuál sería su rutina, entonces? “Mi plan es, a la noche, dormir al menos nueve horas. Tomar mucha agua y mucha vitamina c. Y mantenerme entretenida con libros, películas, juegos y charlas con amigos”, contó Susana, que está acompañada por Deolinda, una de sus empleadas. \"Como vive acá, no se puede ir\", agregó. En un audio que le envió al programa Nosotros a la mañana, de El Trece, Giménez también relató sus peripecias en la cocina: “Me gasté toda la caja de cápsulas para hacerme un café. Se me arrugaban todas. Ah, ¡y me hice un pollo! No lo puedo creer. Me daba miedo prender el horno\". <U+200B>Su hija, Mercedes Sarrabayrouse, publicó en su cuenta de Instagram la foto del ave (un poco pasadito). \"El primer pollo que hizo mamá. Lástima que no lo puedo probar. Guardame un poco, please\". El primer Pollo que hizo mamá ! Lastima que no lo puedo probar, guárdame un poco please !!!!!!<U+0001F602><U+0001F970><U+0001F60D><U+0001F44F><U+0001F3FB><U+2764><U+FE0F> Una publicación compartida de  Mercedes Sarrabayrouse (@mechasarra) el 24 Mar, 2020 a las 4:09 PDT Florencia Peña está un poco más cachonda que Susana, con las hormonas en plena ebullición. Para sobrellevar la cuarentena, la actriz, que también forma parte del jurado de Bailando por un sueño, aconsejó: \"Regalate una noche nopor (que al revés sería porno)”. Así, sin vueltas ni metáforas. Y profundizó: “Si estás en cuarentena, que los 15 días sean nopor y felicidad. Amo fuerte toda la línea de lencería ‘hot’ que me mandaron de un sexshop. Quise hacer una foto y ahora no sé cuál de las cinco me gusta más ¿Me ayudan a decidir?\", escribió, y publicó en las redes sociales una imagen súper sexy. Florencia Peña, muy sugerente. También entre cuatro paredes, aunque sean las paredes de una casa amplia, con medidas como para armar una cancha de tenis, Marley juega con su hijo Mirko, que a esta altura ya es casi tanto o más famoso que el conductor de El muro infernal. Se divierten con autitos y muñecos. Y Marley le pide a su hijo que le haga una \"llamada ficticia\" al presidente Alberto Fernández y le pregunte cuántas golosinas puede comer por día. Y el presidente le responde a través de su cuenta de Twitter: “Hola, Mirko. Decile a Marley que te autorizo a comer hasta tres pastillas de menta y dos chocolates por día. A eso podés sumarle otra golosina. Lo único que no podés hacer es salir de tu casa. Cuídense con Marley. Si ustedes no salen y se cuidan, nos cuidan a todos”. En otro momento, Marley le activa la “tablet” para que su hijo se entretenga con el “jardín de infantes a distancia”, una alternativa muy recomendable para estos tiempos, en la que las maestras se comunican vía streaming con los chicos y les cuentan cuentos, los hacen bailar… “Siento que estoy atrapado en El día de la marmota, la película de Bill Murray: todos los días son iguales”, señaló Marley, que para “matar el tiempo” les escribe a “amigos y familiares”, y armó un “live” por Instagram en el que se comunicó con sus amigas Florencia Peña y Elizabeth Vernaci. Ante la consulta de Clarín, y muy amable pese a la vida obligatoriamente “inside”, yendo de la cama al living, Sandra Mihanovich armó una especie de “decálogo” de sus actividades. La cantante vive en una casa (“soy una privilegiada”) con Marita, una perra (“Samba”) y una gata (“Pepita”). A continuación, sus ocupaciones: 1) “Hago intervenciones “live” para acompañar a la gente en su encierro. 2) Mi productora me mandó una playlist de cumbia, muy buena para poder bailar, y entonces la reenvío. 3) Chateo: estoy en dos mil grupos de whatsapp. 4) Toco la guitarra. La guitarra, en esta casa, no se guarda nunca. 5) Hago las compras en el chino y la verdulería del barrio. 6) Miro muchas series. 7) Estoy al tanto, un poco, de las noticias. Escucho la radio. No resisto a nadie que tire mala onda. No es momento de críticas, ni siquiera, constructivas. Es momento de tirar todos para el mismo lado. 8) Limpio todo con lavandina. Eso sí, la parte de ordenar todavía la tengo postergada… 9) Leo. Ahora estoy con la saga de los Osorio, de Cristina Bajo, escritora de novelas históricas. 10) Juego. Con el telefonito. Y acabo de comprar un rompecabezas por Internet, un mapamundi hermoso de 2.000 piezas. ¿Me llegará por el delivery?”. “Como formo parte de la ‘población de riesgo’, estoy en cuarentena desde el 8 de marzo”, le contó Jean Pierre Noher, actor de 63 años, a este diario. Y siguió: “Se canceló la película que iba a filmar en Bolivia, y me guardé. Al principio pensé que, sin poder ver fútbol, esto iba a ser muy difícil de sobrellevar. Pero no, por suerte encontré nuevas actividades. Y volví a hacer cosas que llevaba tiempo sin hacer: clasifiqué dvds por género, me corté el pelo… Ah, y algo de lo que estoy muy orgulloso, edité un video para sumarme a la campaña del ‘quedate en casa’. También estoy craneando un segundo disco y proyectos de películas… Hay que estar preparados para el día después… ¿Cómo me arreglo con los víveres? Cada dos o tres días, mi hijo Michel me hace las compras. También me ayuda mi vecino, el Oso. ¿Ejercicios físicos? Sí, como tengo una terracita con sol, hago algunas rutinas de gimnasia. ¡Y riego las plantas! También, aunque sea a través de una pantalla, gracias a la aplicación Zoom puedo seguir cenando con mis amigos, como hacemos todos los domingos”. Moria Casán prefirió no revelar su intimidad en este momento de “retiro espiritual globalizado”, tal como se lo definió a Clarín, y simplemente señaló: “Lo que sí quiero contar es que estoy usando en todas mis publicaciones el arco iris que eligieron los chicos de las escuelas para decir que la tormenta pasará pronto. No uso un arco iris sino dos”. “Autoaislado desde el 13 de marzo”, José María Muscari se entusiasma con la consigna: “siempre, en cualquier caso, es fundamental mantener una mentalidad positiva”, dice. Y cuenta sus secretos: “Para pasar la cuarentena lo mejor posible me sirve fijarme rutinas. Me levanto a las 11/11.30, llamo a mi mamá para ver si necesita algo (tiene 75 años y está dentro del ‘grupo de riesgo’), hago una hora de entrenamiento on line con mi personal trainer y cocino: sí, yo, que siempre ando con viandas o comiendo afuera, nunca preparé tantas comidas como en estos días. ¡Y me encanta hacerlo! También es muy importante no descuidar los proyectos: hago listas de posibles obras de teatro, listas de actrices…”. Muy activo en las redes, y con la idea de “sacarles una sonrisa a sus seguidores”, Leo Sbaraglia se entretiene a su manera: hace ejercicios de ventriloquia, se corta las uñas de los pies, mira películas protagonizadas por él o por colegas, toma mate, ordena las repisas, levanta pesas… Un polifuncional, podría definirse. El Chino Darín pasa los días junto a otra figura de la actuación: Úrsula Corberó, su pareja, conocida mundialmente por su personaje de “Tokio” en la serie La casa de papel. Úrsula viajó desde Madrid a Buenos Aires el 11 de marzo, pocos días antes de que se restringieran las salidas, y se instaló en la casa de Darín junior. \"Cuidemos a la población vulnerable”, planté el Chino en las redes sociales. Y avanzó: “No es joda lo que se viene, pero depende de nosotros. Organícense, sigan las medidas y tómenselo en serio. Las mejores decisiones se toman con calma\". Algo más descontracturada que el Chino, Jimena Barón optó por contar con gracia cómo son sus jornadas junto a Momo, el hijo que tuvo junto a Daniel Osvaldo, delantero de Banfield y aspirante a estrella de rock. \"A mí me pasa con esta criatura de Dios, y no sé si le pasa a otra mamá o papá…”, arrancó la actriz y cantante. Y detalló: “Mi hijo se me pega, me copia el horario… Entonces, si yo me levanto, él se levanta; si yo me duermo, él se duerme… ¡tipo dos de la mañana! ¡No me queda ningún horario 'de adulto'. Desde que esto empezó (en referencia a la cuarentena), no vi ni una sola película para grandes, no pude ver el noticiero más que con el teléfono, y no pude... otras cosas\". Luego, la Cobra reveló su \"plan maestro\". \"Como él no tiene reloj, no sabe qué hora es. Entonces voy a amasar pizzas ahora, que son las seis de la tarde. Le voy a dar la pizza, le voy a decir que es mucho más tarde y que se duerma. Y voy a intentar ver una película para grandes\". Se sabe: la tira Separadas, que se emite por El Trece, es uno de los programas más vistos de la televisión argentina. Pero, también por el coronavirus, debió cancelar la grabación de sus capítulos y anunció que volverá estar en pantalla “en abril”. Marcela Kloosterboer es una de las figuras de la ficción de Polka. Y por estos días tuvo que suspender el festejo de cumpleaños, “de cuatro”, de Juana, la hija que nació de su relación con su marido Fernando Sieling. No hubo torta gigante, candy bar personalizado ni canciones de Panam. Fue un festejo simple, en familia (la pareja tiene otro hijo, Otto, de nueve meses). Marcela destacó la actitud de Juana, que entendió perfectamente por qué se cancelaba su celebración: “Los niños son sabios: se puede, se puede, no se puede, no se puede\". Pese a todo, la intérprete se mantuvo de muy buen ánimo. Y le dedicó estas tiernas palabras a su heredera: “Feliz cumple, chinita de mi vida. Tan amada. Personaje inigualable, habla desde que se despierta hasta que se va a dormir, divertida, risueña, despeinada, intensa, creativa, amante de los cuentos y las 'historias reales', 'cantadora' y bailarina, cariñosa, pícara, justiciera, caprichosa, juguetona, aventurera, entusiasta siempre. Feliz. Te amo con todo mi corazón y más\". De paso, con dos fotos de “viajes anteriores al sur del país”, mostró por primera vez la cara de la nena. Juana, hija de Marcela Kloosterboer. Del mismo elenco que Kloosterboer, Gimena Accardi también está preocupada por la pandemia. Y contó que, para no treparse por las paredes, “me ayuda poner música, pintar, leer, limpiar, mirar series/pelis y hacer videollamadas con amigxs y familiares”. También, aconsejó: “No se frustren ni se culpen si no hacen ejercicio, si no comen sano ni meditan ni leen 14 libros. Hagan lo que puedan para conseguir bienestar y equilibrio psíquico. Lo que les salga. Lloren, rían, escúchense a ustedes y al que tengan cerca. Bailen o quédense mirando el techo. Descansen... pero no maquinen”. Celeste Cid, otra de las Separadas, sumó: “En general, la falta de contacto, de actividad física y de sol no nos hacen sentir bien. Por eso es importante limpiar la casa, hacer un poco de elongación, comer y dormir a horario, no estar todo el día en la cama comiendo a cualquier hora, sino sostenernos amorosamente y con consciencia también de nuestras emociones”. “Lo más lejos que voy a salir es al pasillo”, aseguró Violeta Urtizberea, que trabajó junto a Kloosterboer y Cid en Las Estrellas. A Violeta también se la vio plena en su rol de madre: tuvo a Lila hace seis meses y no para de jugar con ella. “A falta de vuelos, yo te subo a este avión”, escribió la hija de Mex, junto a una imagen en la que alza a su beba y la hace planear como si fuera un Boeing de Aerolíneas. Violeta Urtizberea, con Lila. Julieta Díaz también está acuartelada con su hija Elena, pero en este caso, cocina: “Con tiempo para cocinar rico y sano”, explica, como si fuera una versión moderna de Chichita de Erquiaga. Y describe sus recetas: “Arroz yamaní con champis a la provenzal y mayonesa de zanahoria y curry”. O: “Galletitas de harina de almendras, miel, pasta de maní, coco rallado y limón”. Elena, hija de Julieta Díaz, en la cocina. Hay otras actividades para llevar a cabo en pantuflas (o en ojotas, medias o directamente descalzos). La actriz Maite Lanata, de 18 años, que se destacó en 100 días para enamorarse, ocupa las horas de encierro repasando fotos “viejas”. “Estas son las cosas buenas de estar en casa. Encontré muchas fotos de cuando era chica, como la que me sacó mi abuelita cuando estábamos de vacaciones en Córdoba, en un pueblito llamado Agua de Oro, mi lugar en el mundo”. Desde Canadá, donde está instalada con su marido, el cantante Michael Bublé, Luisana Lopilato hace gimnasia: “¡Hicimos ejercicio con @michaelbuble y @samuele_miccoli ! Es muy importante incluir el deporte en nuestro día a día durante esta cuarentena, así que les dejo la rutina que hicimos por si quieren incorporarla: 10 sentadillas, 10 flexiones de brazos, 10 abdominales, 10 medios. Todo, cuatro veces, ¡después cuéntenme cómo les fue!”, arengó Luisana, que este año, entre otras actividades laborales, tenía previsto hacer la versión teatral de Casados con hijos y ahora ese proyecto, como el resto de los eventos artísticos o deportivos, quedó en veremos. Luisana Lopilato y Michael Bublé, a pura gimnasia. En sintonía parecida, y como una buena estrategia para fortalecer las piernas, Luisa Albinoni sacó la bicicleta fija al jardín y se puso a pedalear. Los Pericos volvieron de una larga gira por los Estados Unidos y México y se instalaron para hacer la cuarentena, todos juntos, en la casa del cantante y guitarrista Juanchi Baleirón, sobre la calle Plaza, en Saavedra. Ana Poluyán, mánager de la banda y ex mujer de Juanchi, le contó a Clarín: “De los seis integrantes de los Pericos, en la casa de Juanchi se van a quedar cinco: el mismo Juanchi, Willy, Topo, Chapa y Marcelo. Lo bueno es que hay una habitación para cada uno. El que decidió irse a su casa, porque vive solo, es Gastón (el bajista): no tiene a quién contagiar”. Así, Juanchi y compañía desayunan juntos, se tiran a la pileta, vuelven a reunirse en la mesa para almorzar… Como explicó el mismo líder de la banda, “en la Maisson Baleirón hay acústicos, cocina, charlas, anécdotas y mucha sarasa...”. Este domingo 29 hicieron un show on line a beneficio de la Fundación Sí. Andrés Calamaro también se recluyó después de haberse presentado en México. “Una cuarentena no me incomoda en nada, el aislamiento no es ninguna novedad, pero la delación y la denuncia son lo peor de la conducta humana, me quedo en casa porque quiero...”, disparó el Salmón, fiel a su estilo siempre filoso. Además de tocar y organizar “karaokes” a través de las redes sociales, Calamaro se dedica a escribir versos. Por ejemplo, dijo: “Estar encerrado en casa. Con compañía ninguna. Como el monstruo en la laguna. Y amueblada la terraza. Año de tabula rasa. Hay gripe en el mundo entero. Europa cayó primero. Como Noé con la barca. Si se aproxima la parca. A templar como un torero”. Inspirado, fue por más. Y soltó: “El fin del mundo me gusta. Le da sentido a la vida. Que la palabra prohibida. Palabra que no me asusta. El cinto que no se ajusta. No sostiene pantalones. Vamos a morir millones. Eso estaba bien sabido. Pero el tiempo no vivido. No es tiempo ni sensaciones”. Las figuras extranjeras también aprovechan el tiempo de la cuarentena para hacer algunas actividades que tenían postergadas. Algunos casos de una lista larga: el actor inglés Anthony Hopkins compartió en su cuenta de Twitter un video en el que se lo ve tocando el piano junto a su gato. \"Niblo se asegura de que me mantengo sano y, a cambio, me exige que lo entretenga… gatos\", escribió el actor. Maluma decidió “volver a pintar”. Y Ricky Martin publicó un video en el que mostró un “cambio de look”, una idea que surgió de parte de uno de sus hijos. Todos buscan cómo pasarla lo mejor posible durante la cuarentena. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-duran-duran-presente-perfecto-recuperar-tiempos-perdidos_0_0-qpuKFBX.html","date":"01/04/2020 - 1:01","title":"Cuarentena por coronavirus: un Duran Duran en presente perfecto para recuperar tiempos perdidos","abstract":"La banda británica, que la rompió en el Lollapalooza Argentina 2017, grabó un LP doble varios meses más tarde, al que bien vale la pena prestarle atención.","author":[],"key_words":"CoronavirusCuarentenaDuran DuranLollapalooza","body":"Hace más o menos tres años me tocó contar cómo había sido el paso de Duran Duran por la edición local del Lollapalooza 2017, y fue un verdadero placer. También una sorpresa. En todo caso, lo difícil era convencer a quienes no habían estado en el Hipódromo de San Isidro esa tarde de que el de la banda británica posiblemente estaría entre los tres, o a lo sumo cinco, mejores shows del Festival. Del “¿Qué, todavía tocan?”, al “¿Simon Le Bon puede cantar…?”, pasando por el más neutro “¿En serio estuvo tan bueno?”, los interrogantes apuntaban a no dar crédito a la crónica de entonces. “Wild Boys, Hungry Like the Wolf, A View to a Kill y Last Night in the City, de su más reciente trabajo pusieron de relieve que más que vigencia, Duran Duran goza de un gran presente, con Le Bon haciendo gala de una voz en fantástico estado, y el combo Nick Rhodes - John Taylor - Roger Taylor - Dominic Brown, de un caudal sonoro que le compite de igual a igual a cualquier new arrival del pop/rock (o al revés) de última generación”, había escrito entonces. Y si bien es cierto que el repertorio de Thanksgiving Live - The Ultra Chrome, Latex and Steel, grabado ocho meses después del Lolla y editado en un vinilo doble, es algo distinto al que la banda trajo a Buenos Aires, también lo es que ofrece una oportunidad fantástica para refrendar aquellas palabras, y confirmar que no habían sido producto de la emoción del momento. Y para quienes no estuvieron entonces, de rescatar al menos la esencia de aquello que sucedió ese día. Así es la tapa de \"Thanksgiving Live - The Ultra Chrome, Latex and Steel Tour\", el álbum grabado en vivo por Duran Duran en 2017. Verdad es que para muchos las trayectorias de las bandas o de los artistas se terminan cuando, por razones varias que no vienen al caso enumerar, dejan de prestarles la atención que les habían merecido hasta entonces a favor de cuestiones más… urgentes. Pero la realidad indica que lejos de haber llegado a su fin, aquellos se renuevan, se reinventan o por lo menos perduran, que no es poco. Pues bien, en el caso de Duran Duran, la descripción más apropiada va con la segunda opción. Y la cuarentena es un inmejorable momento para recuperar ese tiempo invertido en “cuestiones más urgentes” que hicieron dejar de lado cosas tan “banales” como las músicas que nos hacen tan felices. ¿Suenan como antes? No, ¿y? ¿O acaso alguno hace lo que hace como lo hacía antes? Y tampoco lo intentan, lo cual los pondría en una situación de Madonna fuera de tiempo que nadie quiere ver. Entonces, lo que ocurre es que… ¡suenan mejor! Porque fallan, porque se nota lo que a veces le cuesta a Simon llegar ahí por donde antes su voz salía de paseo en Who Do You Think You Are, o en Save A Prayer, o en Ordinary World. Pero resulta que alguien que anda escuchando por acá y tiene 12, se queda un rato inmóvil y dice: “¡Qué bueno está!” Y sí… Y ni hablar de cuando la rockean en Friends of Mine o Careless Memories, productos de sus primeras cosechas que aún se mantienen frescos. No más que Hungry Like the Wolf, Big Bang Generation o la intrincada Medazzaland. Y ni hablar del final, con Rio, que es para salir saltando por la casa y terminar haciendo pogo contra las paredes. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-case-boludo--camino-risa-genuina_0_7wEst7kf1.html","date":"01/04/2020 - 0:05","title":"Cuarentena por coronavirus: Me casé con un boludo, un camino a la risa genuina","abstract":"La comedia protagonizada por Adrián Suar y Valeria Bertuccelli se podrá ver este miércoles 1° de abril en el cable. Una mirada descontracturada sobre los egos y el amor.","author":[],"key_words":"Series Y PelículasAdrián SuarValeria BertuccelliSpotCoronavirus","body":"¿Por qué la recomendamos? Porque es una buena opción para los amantes de la comedia. Aunque se pasea por algunos lugares comunes del género, la risa está asegurada. Y eso, en estos tiempos de pandemia, oficia de alivio pasajero. Después del éxito de Un novio para mi mujer (2008), el mismo equipo técnico (Juan Taratuto como director, Pablo Solarz como guionista, y Adrián Suar y Valeria Bertuccelli como los protagonistas) volvió a juntarse para dar vida a esta comedia romántica. Fabián Brando (Suar) es un actor egocéntrico que inventa haber hecho actuaciones en grandes películas dirigidas por realizadores famosos. Florencia Córmik (Bertuccelli) es una actriz que consigue un papel para una película, gracias a que es la amante del director. Durante el rodaje ambos actores se enamoran. Después de una increíble luna de miel, Florencia se da cuenta de que no se enamoró de su marido, sino del personaje que interpretaba. Si bien el guión es previsible, el filme cumple su función y logra entretener. La química y complicidad entre los protagonistas es notoria y eso hace que las idas y vueltas de la trama sean divertidas. Un buen plan para la cuarentena. Comedia romántica 110'. Cuándo: Miércoles, a las 17:56. Dónde: TNT. Dirección: Juan Taratuto. Con: Adrián Suar, Valeria Bertuccelli, Norman Briski, Gerardo Romano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/selena-la-pelicula-con-jennifer-lopez-que-muestra-su-carrera-y-su-asesinato_0_ok2pIOmmH.html","date":"31/03/2020 - 22:19","title":"Selena: la película con Jennifer López que muestra su carrera y su asesinato","abstract":"Dónde ver la película sobre el camino al éxito de Selena Quintanilla, interpretada por una joven Jennifer López.","author":[],"key_words":"SelenaJennifer LópezSeries Y PelículasAmazonCablevisión Flow","body":"Selena, la película sobre la cantante de música tex-mex, Selena Quintanilla, que muestra su carrera y su asesinato, se estrenó el 21 de marzo de 1997 y logró 3 hechos únicos: disparó la carrera de Jennifer López<U+200B> al estrellato absoluto, comprobó que el público latino debía ser un rendidor punto de interés de los grandes estudios de Hollywood y convirtió la figura de Selena en un fenómeno cultural en la comunidad latina de los Estados Unidos. En pocas palabras, en un mito. Producida por Warner Bros., que no dudó en fichar a Edward James Olmos en el papel de Abraham Quintanilla, el padre de Selena, recaudó cerca de US$80 millones y confirmó el inmortal amor, fanatismo y admiración que sigue despertando Selena. La película Selena se puede ver en streaming con el servicio de Amazon Prime Video<U+200B>. Y el lunes 6 de abril (a las 19.30 y a las 22 hs.) y el miércoles 8 de abril (a las 17.30 y a las 19.57 hs.), Cablevisión Flow la ofrece en cartelera para sus abonados a través de la cadena TCM, canal 318. Relación tortuosa. Edward James Olmos hace del padre de la Selena de Jennifer López. En la película, el asesinato de Selena se narra de un modo más simbólico que real. Se puede ver la ambulancia trasladando el cuerpo de Selena al hospital, mientras diferentes noticieros van dando aviso de los acontecimientos. Las escenas se intercalan con Yolanda Saldivar, la asesina, atrincherada en la camioneta con la que huyó, rodeada por la policía y negándose a salir, con el revolver criminal en la mano. La secuencia termina con Selena acostada en la camilla de la ambulancia, con su mano cayendo de su cuerpo y soltando, con su último suspiro, el anillo que la propia Yolanda le había regalado. Pero la realidad nada sabe de poesía. Selena y su asesina, Yolanda Saldívar. Según los registros, la muerta de Selena se declara a las 13:05, el 31 de marzo de 1995. Antes de eso y tras una fuerte discusión con Yolanda Saldívar, presidenta de su club de fans y devenida en su asistente personal y gerente de ventas de su firma de moda, recibe un disparo por la espalda. Un único tiro al costado derecho de su espalda que determinó su muerte, aunque no inmediata. Eran las 11.48 de la mañana y tras el impacto, recorrió unos 100 metros, desde la habitación del motel en el que se encontraron, hasta la recepción, donde señaló a su asesina y cayó inconsciente. El rastro de sangre que la herida Selena fue dejando a su paso señalaba el camino directo a la habitación 158 del hotel Days Inn, en Corpus Christi, Texas. SELENA. 1997. Estados Unidos. Dirección: Gregory Nava. Protagonistas: Jennifer Lopez, Edward James Olmos, Constance Marie, Jon Seda, Lupe Ontiveros, Jackie Guerra, Jacob Vargas, Alexandar Meneses. Guión: Gregory Nava. Música: Dave Grusin. Fotografía: Edward Lachman. Duración: 168 minutos. Idioma: inglés y español. Producción y distribución: Warner Bross. Recaudación en cine: 80 millones de dólares. Aún hoy , el fanatismo por Selena Quintanilla, la recordada \"Reina de la música texana\", sigue intacto. Un drama musical, y con muy buena música, que termina mal porque la historia real de Selena Quintanilla, terminó con su asesinato en un motel de Texas, cuando era una estrella de la música latina, solo tenía 23 años y ya había ganado 2 grandes premios como cantante: el Texano Music Awards a la mejor vocalista femenina y el Grammy de 1993 al mejor álbum de música mexicano-estadounidense por Live!. Una joven Jennifer Lopez fue la elegida para el papel protagónico de una película que la lanzaría definitivamente a la fama de la actuación y el canto. No le tocó la más fácil, claro. Contar a un mito que ya iba para mito antes de su increíble asesinato y llegar al público tanto latino como americano era un desafío complejo a finales de los años 90. Pero además, porque la vida real de Selena estaba llena de complejidades. Descubierto su talento por su propio padre Abraham Quintanilla (interpretado por el talentoso Edward James Olmos), la relación entre ellos tenía tortuosidades como la prohibición paterna de que se enamorara del guitarrista de la banda, Chris Pérez (papel a cargo de Jon Seda), quien, pese a su talento, terminó echado de la banda por un papá de aquellos. Jennifer López y un emotivo recuerdo de Selena Quintanilla en las redes sociales. Pero Selena era Selena desde el origen: mantuvo su relación con Cris y se casó en secreto en 1992 con el amor de su vida. Una vida que estaba en lo mejor cuando, la presidenta de su club de fans, Yolanda Saldívar, quien manejaba también todas sus boutiques pero que le había robado unos 200 mil dólares, decidió simular un tiro casual y matarla para no terminar enjuiciada por el desfalco. Interpretada por Lupe Ontiveros en la película dirigida por Gregory Nava, terminó en la realidad condenada a cadena perpetua, que hoy cumple con 59 años. El actor Jacob Vargas cierra la lista de los papeles difíciles, encarnando a A.B. Quintanilla, hermano de Selena y quien compuso los más grandes éxitos de su hermana, como Amor Prohibido, Como la Flor y No me queda más. Una película emocional, realizada sin distancia de los hechos (ya estaba en los cines dos años después de la muerte), pero que cumple sobradamente con la evocación de una artista que tenía todavía mucho, demasiado para dar en su carrera, pero que sus cientos de miles de fans siguen venerando como a alguien totalmente vivo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-argentina-musicos-confirmados-maraton-tv_0_LQbd58Hvr.html","date":"31/03/2020 - 20:12","title":"Coronavirus: quiénes son los músicos confirmados para la maratón de TV","abstract":"Una vez que se eligieron a los 12 conductores del especial que el domingo 5 se transmitirá en cadena por los canales de aire, este martes se definieron los nombres de varios artistas invitados.","author":[],"key_words":"CoronavirusFabiola YañezEl TreceTelefeTV Pública","body":"La información va llegando en cuentagotas rumbo a la maratón televisiva que el próximo domingo 5 de abril se transmitirá en cadena por los seis canales de aire. Será un hecho histórico, en el que todas las señales se alinearán detrás de una única emisión. Todo será a beneficio de la Cruz Roja Argentina. Primero, el domingo se anunció el especial, organizado por la primera dama, Fabiola Yáñez. Luego, el lunes 30, se dieron a conocer los nombres de los 12 conductores, dos en representación de cada canal. Y este martes ya empezaron las confirmaciones de los artistas que harán mini recitales vía Skype. Hasta el momento se sabe que participarán de esta cruzada solidaria Lali Espósito, Abel Pintos, Soledad Pastorutti y Tini Stoessel. Aún hay muchos artistas en la lista, que se irán confirmando a medida que la maratón vaya tomando forma. La Sole será otra de las artistas solidarias de esta maratón a beneficio de la Cruz Roja. La realización contará con el trabajo de productores y directores de las seis señales: El Trece, Telefe, Elnueve, la TV Pública, América y Net TV. Y los conductores que llevarán las riendas de Unidos por Argentina serán Mariana Fabbiani y Guido Kaczka, Verónica Lozano y Marley, Maju Lozano y Leo Montero, Angela Lerena y Sergio Goycochea, Guillermo Andino y Alejandro Fantino, y Diego Ramos y Mariano Peluffo. \"Formarán parte de esta convocatoria sin precedentes los profesionales de la salud y los periodistas que más conocen sobre el Covid-19, reforzando los principales conceptos sobre el cuidado y ayudando a crear conciencia colectiva sobre la pandemia que nos afecta a todos\", dice el comunicado conjunto que se difundió este lunes a las 21.15. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/lanzan-argentina-app-streaming-justwatch-crece-medio-pandemia_0_ToHzlMzVJ.html","date":"31/03/2020 - 19:34","title":"Lanzan en Argentina la app de streaming JustWatch, que crece en medio de la pandemia","abstract":"La aplicación, que reúne a las plataformas más populares de series y películas, ofrece varios servicios adicionales para su mejor utilización.","author":[],"key_words":"TelevisiónNetflixAppleStreamingHBO","body":"La aplicación JustWatch, que reúne a las más populares plataformas de series y películas a nivel global, será lanzada el martes de forma oficial en el país, anunciaron a Telam desde la empresa con sede en Berlín. A través de la versión argentina de www.justwatch.com se encontrará todo el contenido de Netflix, Amazon Prime Video, Apple TV, HBOGO, Claro Video, Blim, Movistar Play, CrunchyRoll y Mubi, y de esta manera tener el acceso desde un sólo lugar a todas las plataformas de las que se haya abonado una suscripción. Además, cuando un título se repite en las diferentes plataformas, JustWatch ofrece filtros comparativos en calidad de imagen y precio para ver la producción. El comentario general de los usuarios es que \"tener acceso a las series y películas de todos los servicios de streaming en un solo lugar es increíble\". A modo de ejemplo, para ver Avengers: Endgame, JustWatch ofrece el comparativo entre AppleTV, Amazon Prime Video y Claro Video. En los dos últimos casos, la cinta más taquillera de la historia está disponible sólo para los suscriptores de esos servicios; en el caso de AppleTV, se puede ver mediante un alquiler de $836,63. Según datos de la propia compañía, el aislamiento provocado por el avance de la pandemia del nuevo coronavirus, el uso de la plataforma creció de forma exponencial en Europa: 191% en España y 187% en Francia. En Alemania, donde hay distanciamiento social, pero no aislamiento, el crecimiento fue de un 75%. La aplicación será de uso gratuito y estará disponible en las tiendas virtuales para dispositivos Android e iOS, además de las aplicaciones para smart TVs FireTV, Apple TV+ y AndroidTV. Desde la empresa le dijeron a Telam que la aplicación cuenta con una sección de recomendaciones para cada usuario, un \"test cinematográfico\" para orientar contenidos y un catálogo para ver \"de forma legal\". A su vez, informaron que la empresa ya tiene varios clientes de estudios de cine francés y de video bajo demanda para sus servicios de compra de medios basados <U+200B><U+200B>en datos y \"planea enfocarse aún más en Francia en el futuro cercano\". Con 20 millones de usuarios y presencia en 41 países, JustWatch tiene su sede en Berlín y oficinas en Los Angeles, Nueva York, París y Londres. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cronica-dia-p-paul-mccartney-despidio-the-beatles-siempre_0_klV9_eJ38.html","date":"31/03/2020 - 19:20","title":"El día que Paul McCartney dijo basta y se despidió de The Beatles para siempre","abstract":"El rumor de la separación venía de lejos, pero nadie se había atrevido a anunciarlo. ¿Egocentrismo, descuido o una simple estrategia de promoción?","author":"Pablo Strozza","key_words":"Paul McCartneyThe BeatlesJohn LennonGeorge HarrisonRingo Starr","body":"\"Los últimos serán los primeros”, dice el Nuevo Testamento, y en el caso de Los Beatles la cita se aplica en singular a la hora de hablar de la disolución del grupo. El primero en dejar la banda, el 22 de agosto de 1968, en plena grabación del Álbum Blanco, fue Ringo Starr, tras un altercado con Paul McCartney sobre los tom toms en la batería de Back in the URSS. Pero enseguida, a principios de septiembre y tras una estadía en el Mediterráneo en el yate de Peter Sellers el enojo terminó, y su regreso incluyó a su batería cubierta de flores por parte de sus compañeros. No mucho más tarde, el 10 de enero de 1969, tras una discusión también con Paul que quedó inmortalizada en la película Let It Be, y otra en privado con John Lennon, George Harrison fue quien anunció su partida. Sin embargo, rápidamente volvió a las sesiones de grabación de ese “regreso a las fuentes” por parte de los Fab Four como si nada hubiese pasado. Aunque con la condición de que abandonaran los estudios del barrio de Twickenham donde estaban registrando el LP y que también desecharan la idea de un concierto en vivo (algo que se cumplió a medias con el famoso show de la terraza de Apple). Con Abbey Road finalizado, el 20 de septiembre de 1969 los Beatles se encontraron en las oficinas de Apple, en el Nª 3 de la calle Savile Row, al oeste de Londres. El motivo de la reunión era la firma del nuevo contrato que los ligaba con el sello EMI/Capitol, renegociado por Allen Klein, el manager que reemplazó a Brian Epstein, que era resistido por McCartney. Antes de eso, los cuatro comenzaron a discutir sobre el futuro, y cada propuesta por parte de McCartney de volver a tocar en directo (ya sea con recitales sorpresa en lugares pequeños por el Reino Unido o bien como parte de un programa especial de televisión) recibía una respuesta negativa por parte de Lennon, que había vuelto de Canadá entusiasmado con el debut de su Plastic Ono Band, que en esa oportunidad había incluido a Eric Clapton, Klaus Voorman y Alan White. \"Let It Be\", el álbum grabado por The Beatles entre 1968 y 1969, fue un intento de \"volver a las fuentes\", pero tampoco dio el resultado esperado. Así fue como, al final de la tertulia, John se despachó con una bomba atómica: “No iba a decirlo hasta después de firmar el contrato, ya que Klein me pidió que no dijera nada, pero como me lo han preguntado, les digo que me voy del grupo. Esto es más bien excitante. Me hace acordar a cuando le dije a Cynthia que quería divorciarme”. A instancias del propio Klein, y con la esperanza más que nada por parte de Paul de que sólo se tratara de un enfado pasajero por parte de John, los cuatro quedaron en que la separación se mantendría en secreto. Pero ni así las cosas se calmaron para el cuarteto. Apenas seis días después, con el álbum Abbey Road ya en las bateas, se produjo el rumor más bizarro de la historia de los Beatles: Paul McCartney estaba muerto. Al menos así parecían determinarlo las pistas que un llamado telefónico anónimo le había pasado a Fred LaBour, redactor de la revista de la Universidad de Michigan, para quien la conclusión era obvia. Repasemos: Paul está de espaldas en la contratapa de Sgt. Pepper's. En Magical Mystery Tour, está disfrazado de morsa, y encima en Glass Onion, en el Álbum Blanco, John afirma que “la morsa era Paul”. Además, Paul cruza descalzo, con el paso cambiado y con un cigarrillo en la mano derecha (todos sabemos que es zurdo) en la tapa de Abbey Road. Es el tercero en la procesión: John lleva luto oriental (está vestido de blanco), Ringo luto convencional (de negro) y George, de jean, oficia de enterrador. Para cerrar, el Volkswagen escarabajo que se aprecia tiene como número de su patente “28 If”: la edad de Paul “si” (“if”) estuviese vivo. La publicación de la nota, junto a su difusión por parte de sendos programas de radio en Estados Unidos e Inglaterra, dieron lugar a la viralización de una fake news cinco décadas antes de que ambos conceptos sean popularmente conocidos. Como siempre, Los Beatles como sinónimo total de vanguardia. En realidad Paul estaba recluido junto con su mujer Linda y sus hijas Mary y Heather en Campbeltown, Escocia, cerquita del Mull of Kintyre, en su granja de piedra, con la intención de hacer el duelo, barajar y dar de nuevo. El aspecto de Paul era cada vez más dejado, con una barba desprolija que adornaba su baby face, y un incipiente alcoholismo in crescendo. Una síntesis perfecta del momento: Paul para un lado, John para el otro, Ringo mirando hacia abajo y George fuera de cuadro. ¡Pero qué genialmente bien sonaban! Con ese hombre se encontraron Dorothy Bacon y Terence Spencer, corresponsal y fotógrafo respectivamente de la versión inglesa de la revista Life, que habían sido asignados a chequear en las Highlands si el autor de Yesterday aún estaba en el mundo de los vivos. Después de una reacción desairada por parte de McCartney, éste accedió a darles una exclusiva donde se podía leer “No tengo nada que decir en estos días. Lo de los Beatles se ha acabado”. Todo un preludio de lo que vendría, casi siempre ignorado en los libros de historia. Tras superar la depresión de Paul, y con el invierno pisándoles los talones, para la Navidad de 1969 los McCartney regresaron a Londres. Paul se instaló una grabadora de cuatro canales en su casa de la Avenida Cavendish, en el barrio de St. John’s Wood, y comenzó a componer canciones nuevas. Salvo algunos empleados de Apple y los ingenieros de Abbey Road, nadie estaba al tanto de que el zurdo estaba grabando su debut como solista. The Lovely Linda, una tonada simple compuesta en Escocia, fue el puntapié inicial para un disco low fi, donde se encargó de tocar todos los instrumentos. Pero aún quedaba trabajo para hacer con los Beatles. Sin Lennon, los tres Beatles restantes le dieron los últimos retoques al vals I, Me, Mine, de Harrison, antes que los masters de las sesiones de Let It Be fueran a parar a las manos del productor Phil Spector para su acabado final. Tras amagues de George y John para salir de gira, Paul volvió a su long play solista, que sería lanzado el 10 de abril de 1970. Pero antes ocurrieron dos cosas que precipitaron el desenlace. La primera fue la exigencia por parte de Lennon, Harrison y Starr de retrasar la salida de su disco para el lanzamiento primero de Sentimental Journey, de Ringo, y luego de Let It Be. Paul se negó, pelea con Ringo de por medio, y apeló a Sir Joseph Lockwood, presidente de EMI, que le pidió que acatara la decisión de la mayoría. Finalmente Ringo adelantó la salida de su disco y Let It Be se postergó a mayo para que McCartney saliera a las bateas el 17 de abril. Pero fue el segundo punto la gota que rebalsó el vaso de los Beatles. El acetato que recibió Paul con la producción de Let It Be por parte de Spector estaba en las antípodas del “retorno a las fuentes” original. The Long and Winding Road, una balada solo piano de Paul, recibió un agregado de maderas, vientos y un coro femenino que, sin bien respondían a la famosa “pared de sonido” de Spector, no encajaban en un disco de los Fab Four. La amistad del productor con John y George tampoco sumaba al momento de equilibrar la balanza. Ese hecho fue el disparador para que Paul rompiera el silencio con John y lo llamara por teléfono para avisarle que él también iba a dejar a los Beatles. “Eso significa que somos dos los que lo hemos aceptado”, fue la escueta respuesta de Lennon. Para la promoción de su disco, McCartney optó por una suerte de auto reportaje para, de esa forma, evitar una conferencia de prensa. Peter Brown, ejecutivo de Apple, fue el encargado de redactar el cuestionario, que no eludía ninguna cuestión. (…) Pregunta: ¿Paul y Linda se convertirán en John y Yoko? Respuesta: No, se convertirán en Paul y Linda. John y Yoko; no, gracias, Paul y Linda. Aquí, yendo a resolver los problemas judiciales de la separación de la banda. (Foto: Corbis-Bettmann Reuters) (…) P: ¿Extrañaste a los otros Beatles y George Martin? ¿Hubo un momento en que pensaste ‘Ojalá Ringo estuviera aquí para este solo?’ R: No. (…) P: ¿Estás planeando un nuevo álbum o single con los Beatles? R: No. P: ¿Es este álbum un descanso de los Beatles o el comienzo de una carrera solista? R: El tiempo lo dirá. Un disco solista significa que es el comienzo de una carrera por mi cuenta, y no hacerlo con los Beatles significa que es un descanso. Entonces, es ambas cosas. P: ¿Tu ruptura con los Beatles es temporal o permanente, debido a diferencias personales o musicales? R: Diferencias personales, diferencias comerciales, diferencias musicales, pero sobre todo porque la paso mejor con mi familia. ¿Temporal o permanente? Realmente no lo sé. P: ¿Prevé un momento en que Lennon y McCartney se conviertan nuevamente dupla compositiva? R: No. La tapa del primer álbum de Paul McCartney en solitario, con todos los instrumentos tocados por él, y los coros de Linda. P: ¿Qué siente sobre el esfuerzo de John a favor de la paz? ¿De la Plastic Ono Band? ¿De su devolución de la Gran Cruz del Imperio Británico? ¿De la influencia de Yoko? ¿De Yoko? R: Amo a John y respeto todo lo que hace, pero realmente no me da ningún placer. (…) P: ¿Cuáles son tus planes ahora? ¿Vacaciones? ¿Un musical? ¿Una película? ¿Jubilación? A: ¡Mi único plan es crecer! El interrogatorio iba a ser enviado a la prensa inglesa el 10 de abril de 1970 pero el periodista Don Short, del periódico sensacionalista Daily Mirror, consiguió una copia un día antes y no dudó en lanzar la primicia mundial desde la tapa del diario para el que trabajaba. El título era terminante: “Paul abandona a los Beatles”. Así anunciaba el Daily Mirror la decisión de Paul McCartney y de dejar The Beatles. La noticia cayó como un baldazo de agua fría para John (“Está intentando adjudicarse el mérito de mierda”, comentó), George (ver las partes del Anthology donde le reprocha, un cuarto de siglo después la estrategia de promoción de sus discos) y Ringo. Días después Paul le dio una entrevista a Ray Connelly, reportero del Evening Standard y amigo de los Fab Four. Entonces, Paul insistió sin descanso: “Ringo fue el primero en irse, luego George y más tarde John. ¡Yo fui el último en irme! ¡Yo no fui!”. Así fue como, haciéndole caso a las Escrituras, el último fue el primero, y mientras una nueva primavera comenzaba, Los Beatles se separaron para siempre, y el sueño se terminó. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-comunidad-pami-contenidos-especiales-mayores-vean-cuarentena_0_Z33OZtWEX.html","date":"31/03/2020 - 19:02","title":"Llega Comunidad PAMI, contenidos especiales para que los mayores vean en cuarentena","abstract":"“Cuéntame cómo pasó”, “Los Sónicos” y “La hora del tango” son algunos de los programas disponibles gratuitamente en el sitio estatal.","author":[],"key_words":"Sandra MihanovichNicolás CabréCoronavirusPAMITV Pública","body":"Con el fin de evitar el contagio del coronavirus, la plataforma pública y gratuita Contar llegó a un acuerdo con el PAMI para crear la Comunidad PAMI, una sección especial con contenidos dedicados especialmente a los adultos mayores. Un plan interesante para estos tiempos de cuarentena. Se trata de series, documentales y programas -en su mayoría emitidos en la TV Pública, Encuentro y otras señales del Sistema Federal de Medios y Contenidos Públicos- destinados a la tercera edad. Una selección de ficciones, música, biografías, documentales, películas y deportes para que los ancianos puedan, por pertenencia generacional, encontrar contenidos afines a sus intereses. Una de las ficciones que estará disponible es Cuéntame cómo pasó, que tuvo un exitoso paso por la pantalla de la TV Pública. Intercala los hechos históricos más trascendentes de la historia del país en el período 1974-1983, con las idas y venidas de una familia afincada en los suburbios de Buenos Aires. Con Nicolás Cabré, Malena Solda y Leonor Manso. \"Los Sónicos\", con Norman Briski, Roberto Carnaghi, Mario Alarcón y Federico Luppi. Los Sónicos es la historia de una mítica banda de rock que nació en los ‘60. El grupo se deshace en 1968, cuando un accidente deja en coma a su líder. Cuatro décadas después, el cantante despierta del coma y descubre que está encerrado en un cuerpo de 70 años. Luego de elaborar el duelo por el tiempo perdido, decide volver a armar la banda y buscar a su novia de entonces. Con Norman Briski, Roberto Carnaghi, Hugo Arana. Mario Alarcón, Nazareno Casero y Chunchuna Villafañe. La miniserie Las huellas del secretario se basa en la búsqueda del documento original en el que Mariano Moreno redactó el Plan Revolucionario de Operaciones. Con Peto Menahem, Malena Solda, Luis Machín y Osmar Núñez. Con la conducción de Sandra Mihanovich, Luis Brandoni y Sandra Guida, y la dirección artística de Gustavo Mozzi, La hora del tango cuenta con una orquesta típica estable, dirigida por Pablo Agri, con arreglos de Nicolás Guerschberg, y un cuerpo de baile. En cada emisión hay cantantes y músicos invitados, como Susana Rinaldi, María Graña, Lidia Borda o Elena Roger. Sandra Mihanovich fue una de las conductoras de \"La hora del tango\". El mundial que nunca se jugó es un falso documental basado en un cuento de Osvaldo Soriano sobre la leyenda de un Mundial que no se hizo –el de 1942, suspendido por la Segunda Guerra Mundial- pero que supuestamente se jugó en Barda del Medio, provincia de Río Negro, a orillas del Río Neuquén. Un investigador busca a los campeones mundiales de 1942. Otros de los ciclos que estarán disponibles gratuitamente en Contar son: Grandes de nuestra cultura; El club del deseo; Agustín; Ciudades de tango; Historia clínica; Edén; Testigos de una época; Biografías, amores de historia. También podrán verse Círculos; Pasajeros radio taxi; Archivos O’Donnell; Películas recuperadas; El ala rota; Embarcados; 4 de copas; La era del tren; Gigantes; Milagros en campaña y La era de los caciques.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-wallace-roney-coronavirus-cobro-vida-grande-jazz_0_caCTu0wK0.html","date":"31/03/2020 - 18:14","title":"Murió Wallace Roney: el coronavirus se cobró la vida de un grande del jazz","abstract":"El músico fue un discípulo dilecto de Miles Davis y forjó una rica trayectoria con más de 20 álbumes grabados como líder y sendas colaboraciones.","author":[],"key_words":"JazzCoronavirusMiles Davis","body":"El trompetista Wallace Roney falleció hoy en Nueva York, a los 59 años, a causa de complicaciones cardiovasculares provocadas por el coronavirus. La noticia la dio a conocer el pianista panameño Danilo Pérez, desde su red social. Roney, nacido en Filadelfia en mayo de 1960, fue el mejor discípulo de Miles Davis, quien fue su mentor desde mediados de los años '80 hasta la muerte del genial artista. Conoció a Davis durante una serie de conciertos tributo en el Carnegie Hall y en el Bottom Line, en Manhattan, en 1983, show donde Davis le terminó regalando su trompeta y desde aquel momento fueron inseparables, al punto que Miles lo invitó a tocar en 1991 en su histórica participación en el Festival de Montreux. Esta amistad, si bien funcionó como un respaldo para Roney, también reflejaba un reconocimiento a su talento. Desde los 16 años participó de manera destacada de la escena jazzística. Podríamos decir que su educación musical la terminó en el escenario con verdaderos maestros del género como Tony Williams, Art Blakey, Ornette Coleman, Elvin Jones, Dizzy Gillespie, Sonny Rollins, Herbie Hancock y McCoy Tyner, entre otros. Wallace Roney, en 2006, en Ciudad de México, haciendo gala de su estilo elegante. (Foto: EFE/Fernando Aceves) Siendo un adolescente venía de destacarse en el área de Washington, y el salto a Nueva York lo dio luego de haber sido elegido Mejor Músico Joven de Jazz en la encuesta de público y críticos de la revista Down Beat, por dos años seguidos, en 1979 y 1980. Diez años después, la misma encuesta lo ubicaba como Mejor Trompetista en Vivo. Su despegue definitivo fue en 1986, cuando formó parte de los Jazz Messengers, de Art Blackey, y del quinteto de Tony Williams, un verdadero espaldarazo para este músico de carácter apacible y de una técnica depuradísima, que por momentos amenazaba con perderse a la sombra de Davis. “Sonaba como Davis, fraseaba como Davis y hasta fruncía el ceño como Davis, pero no era Davis”, era un dicho común entre sus colegas. Grabó más de 20 discos como líder y en trabajos como Misterios (1994), con el saxofonista Ravi Coltrane y la pianista Gery Allen (con quien estuvo casado hasta 2017), y Village (1997), con Michael Brecker y Chick Corea, mostró no sólo su capacidad como líder también una frescura y audacia novedosa, por no decir futurista a la hora de improvisar junto a su relajado swing siempre en su clásico medio tiempo. Otro disco en el que Roney se destacó fue Remembering Bud Powell (1997), de Chick Corea, en el que fue parte de un set arrasador con el saxofonista Kenny Garrett. Sus últimos trabajos fueron A Place In Time (2016) y Blue Nights (2019), dos trabajos que mostraban ese sempiterno tono davisiano, reflexivo pero con un brillo personal que le daba a su música un permanente interés. Un músico que desde la trompeta siempre tenía algo interesante que contarnos. Su estilo, tan asociado con el Davis de Kind Of Blue, lo llevó a formar parte del quinteto de homenaje con Wayne Shorter, Herbie Hancock, Ron Carter y Tony Williams, que se presentaron incluso en la Argentina, en el estadio de Obras, en 1992. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llegan-creciente-heroe-traidor-canal-cine-ar-plataforma-cine-ar-play_0_J3gfNR5OE.html","date":"31/03/2020 - 18:03","title":"Llegan “La creciente” y “Ni héroe ni traidor” al canal Cine.ar y la plataforma Cine.ar Play","abstract":"Este jueves 2 empieza el ciclo “Jueves estreno”, que proyectará películas nacionales que se quedaron sin pantalla por el cierre de los cines.","author":[],"key_words":"Cine ArgentinoINCAAInés EstevezRafael SpregelburdCoronavirus","body":"Por la pandemia de coronavirus, las salas de cine permanecen cerradas para cumplir con la cuarentena obligatoria dispuesta por el Gobierno Nacional. Es por esto que el Instituto Nacional de Cine y Artes Audiovisuales (INCAA) dispuso que las producciones nacionales que se hayan quedado sin pantalla puedan estrenarse en medios electrónicos, de así desearlo sus productores. Así nació el ciclo Jueves estreno, que este jueves 2 tendrá sus dos primeras películas. En el canal Cine.ar TV se verá, a las 20, La creciente, de Demian Santander y Franco González. Y a las 22, Ni héroe ni traidor, de Nicolás Savignone, que llevaba una semana en cartel cuando se produjo el cierre de las salas. Después de su proyección en el canal, ambas estarán disponibles gratuitamente durante una semana en la plataforma Cine.ar Play. El sábado 4 volverán a verse en el Cine.ar TV, en los mismos horarios: La creciente a las 20, y Ni héroe ni traidor a las 22. La creciente cuenta la historia de Matía, un joven que llega nadando a una zona marginal de islas del río Paraná. Ahí conoce al Correntino, que le consigue trabajo como peón, y comienza un amorío con su hija, La Gaby. Pero Matía sabe que su destino, tome la decisión que tome, está determinado por la tragedia. Actúan Cristian Salguero, Mercedes Burgos y Héctor Bordoni. El reestreno de Ni héroe ni traidor llega en una fecha justa: un nuevo aniversario de la guerra de Malvinas. La película de Nicolás Savignone empieza en los días previos al 2 de abril de 1982, en una ciudad chica de la provincia de Buenos Aires. Matías acaba de terminar la colimba y sueña con irse a estudiar música a España. Sus problemas se reducen a lidiar con la oposición de su padre a ese proyecto y convencer a su novia para que se le una más adelante. Pero el tablero cambia completamente cuando se declara la guerra de Malvinas y él es convocado a enrolarse junto a sus amigos. Actúan Juan Grandinetti, Rafael Spregelburd, Fabián Arenillas, Inés Estévez y Gastón Cocchiarale, entre otros. POS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rihanna-conto-hacian-bullying-color-piel-aseguro-racismo-todas-partes-_0_EhDsDzII0.html","date":"31/03/2020 - 17:28","title":"Rihanna contó que le hacían bullying por el color de su piel y aseguró que “el racismo está en todas partes”","abstract":"La cantante dijo que empatiza con los latinos que son discriminados en los Estados Unidos y que en la capital británica la cosa no es muy distinta.","author":[],"key_words":"RihannaRacismo","body":"Rihanna fue golpeada por su ex novio Chris Brown. Más de una vez contó cómo que la abofeteaba y la mordía. Durante la escuela primaria en Barbados le hacían bullying por su color de piel: demasiado blanca para ser negra. La gente de su raza la cuestionaba por tener una piel con la que hubiera deseado nacer Michael Jakcson. Ahora, para tener una idea de su dérmico pesar, dio a entender que se sentía como \"una mexicana en los Estados Unidos\". \"Los guyaneses son como los mexicanos de Barbados\", dijo a Vogue británica. \"Así que me identifico, y es por eso es que realmente me relaciono y empatizo con los mexicanos o latinos, que son discriminados en Estados Unidos. Sé lo que se siente\". “Tener una piel más clara no era un problema en mi casa, pero lo fue cuando empecé la escuela. El hostigamiento continuó hasta mi último día de escuela primaria”, comentó la cantante. Ni tan negra ni tan blanca. Rihanna posa durante el estreno europeo del filme 'Oceans 8', en Leicester Square, centro de Londres (Reino Unido). (Foto: EFE/Will Oliver/Archivo) Dueña de una belleza brutal, desde que Rihanna se mudó a Londres, hace tres años, la ciudad parece no haberle dado una nueva perspectiva respecto a los problemas raciales. Su punto de vista se acerca al del miedo a lo diferente. Y dice que es algo que está tan arraigado al ser humano que funciona ya de manera inconsciente. \"El racismo está vivo en todas partes”, sostuvo sin saber cómo, cuándo ni dónde podría ser diferente. \"Es lo mismo en el Reino Unido. Es algo subyacente, las personas ni siquiera saben que están siendo obvias al respecto. Ya saben como es todo esto: sólo una capa subconsciente incrustada en todo el resto\". Estos comentarios ocurren luego de que Rihanna  rechazara el espectáculo de la pausa en la última edición del Super Bowl, invitación que declinó en apoyo manifiesto a Colin Kaepernick, quien fue echado por la NFL (National Football League). Kaepernick es un jugador de fútbol americano que no juega a nivel profesional desde 2016. Uno de los primeros deportistas -de los únicos- que empezaron a protestar durante el himno estadounidense por los asesinatos de la población afroamericana a manos de la Policía. Recién la semana pasada, el deportista dijo que está listo para volver a las canchas. En la misma entrevista, Rihanna también habló sobre la presunta tardanza del esperado noveno álbum, dando a entender que no le interesa lanzarlo hasta que \"realmente\" se encuentre \"contenta\" con el próximo material. \"No quiero que mis álbumes se sientan como temas sueltos\". E.S.<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/nominados-premios-condor-plata_0_oFAhxnniT.html","date":"31/03/2020 - 16:28","title":"Aquí están, estos son todos los nominados a los premios Cóndor de Plata","abstract":"Las buenas intenciones, de Ana García Blaya, competirá en 14 categorías. La siguen Muere, monstruo, muere y Los sonámbulos.","author":[],"key_words":"Cine","body":"Con 14 nominaciones, la película Las buenas intenciones, de Ana García Blaya, se convirtió en la más nominada para la 68 edición de los premios Cóndor de Plata que entrega la Asociación de Cronistas Cinematográficos de Argentina, cuya fecha resta por definir debido a la suspensión de eventos por el avance del coronavirus. La cinta de García Blaya es seguida por la película de género Muere, monstruo, muere, de Alejandro Fadel, con 11 nominaciones; Los sonámbulos, de Paula Hernández, con 8; y Breve historia del planeta verde, de Santiago Loza, y La afinadora de árboles, de Natalia Smirnoff, con 6. Esos cinco filmes, más El cuidado de los otros, de Mariano González, son los largometrajes que competirán para Mejor Película, premio que ganaron cintas como La Guerra Gaucha, de Lucas Demare, o El Ángel, de Luis Ortega. \"Muere, monstruo, muere\", entre las más nominadas para los Cóndor de Plata. La categoría Mejor Documental, en tanto, está compuesta por Ausencia de mí, de Melina Terribili; Buenos Aires al Pacífico, de Mariano Donoso; Encandilan luces, viaje psicotrópico con Los Síquicos Litoraleños, de Alejandro Gallo Bermúdez; Foto estudio Luisita, de Sol Miraglia y Hugo Manso; La Feliz, continuidades de la violencia, de Valentín Javier Diment, y Que sea ley, de Juan Solanas. Este año, además, fueron nominados cortometrajes en las categorías ficción y documental que salieron de entre aquellas obras que obtuvieron un galardón en alguno de los Festivales Nacionales competitivos realizados en 2019 o participaron de algún Festival Internacional Clase A. A partir de este año la Asociación de Cronistas Cinematográficos de Argentina (ACCA) también premiará la Mejor Película en coproducción con Argentina, e incorporará la entrega de tres nuevos reconocimientos: el Premio María Luisa Bemberg a una mujer destacada dentro de la industria audiovisual, el Premio Leonardo Favio a una personalidad masculina relevante y el Premio Salvador Sammaritano a un crítico de cine que no forme parte del ACCA. Para esta entrega se evaluaron un total de 223 películas argentinas estrenadas entre el 1 de enero y el 31 de diciembre de 2019 en el circuito comercial y alternativo de la Ciudad Autónoma de Buenos Aires. La 68 edición de los Cóndor de Plata se llevará a cabo en el CC25 de Mayo con transmisión en vivo de la Televisión Pública Argentina. -Película de Ficción \"Breve historia del planeta verde\", de Santiago Loza \"El cuidado de los otros\", de Mariano González \"La afinadora de árboles\", de Natalia Smirnoff \"Las buenas intenciones\", de Ana García Blaya \"Los sonámbulos\", de Paula Hernández \"Muere, monstruo, muere\", de Alejandro Fadel -Película Documental \"Ausencia de mí\", de Melina Terribili \"Buenos Aires al Pacífico\", de Mariano Donoso \"Encandilan luces, viaje psicotrópico con Los Síquicos Litoraleños\", de Alejandro Gallo Bermúdez \"Foto estudio Luisita\", de Sol Miraglia y Hugo Manso \"La Feliz, continuidades de la violencia\", de Valentín Javier Diment \"Que sea ley\", de Juan Solanas -Ópera Prima \"Ciegos\", de Fernando Zuber \"La botera\", de Sabrina Blanco \"Las buenas intenciones\", de Ana García Blaya \"Las facultades\", de Eloísa Solaas \"Magalí, de Juan Pablo Di Bitonto \"Pistolero\" de Nicolás Galvagno -Película en Coproducción con Argentina \"Así habló el cambista\", de Federico Veiroj (Uruguay, Argentina, Alemania) \"Hogar\", de Maura Delpero (Italia, Argentina) \"Los tiburones\", de Lucía Garibaldi (Uruguay, Argentina, España) \"Matar a un muerto\", de Hugo Giménez (Paraguay, Argentina) \"Monos\", de Alejandro Landes (Colombia, Argentina, Países Bajos, Suecia, Uruguay, Estados Unidos, Suiza, Dinamarca, Francia) -Película Iberoamericana \"Arabia\", de João Dumans y Affonso Uchoa (Brasil) \"Belmonte\", de Federico Veiroj (Uruguay, España, México) \"Dolor y gloria\", de Pedro Almodóvar (España) \"Pájaros de verano\", de Ciro Guerra y Cristina Gallego (Colombia, Dinamarca, México, Alemania, Suiza, Francia) \"Santiago, Italia\", de Nanni Moretti (Italia, Chile, Francia) -Corto de ficción \"La medallita\", de Martín Aletta \"La siesta\", de Federico Luis Tachella \"Monstruo Dios\", de Agustina San Martín \"Un oscuro día de injusticia\", de Daniela Fiore y Julio Azamor \"Una cabrita sin cuernos\", de Sebastián Dietsch Corto documental \"Blue Boy\", de Manuel Abramovich \"Cairo Affaire\", de Mauro Andrizzi \"El brazo de Whatsapp\", de Martín Farina \"Los rugidos alejan la tormenta\", de Santiago Reale \"Playback, ensayo para una despedida\", de Agustina Comedi -Dirección Alejandro Fadel por \"Muere, monstruo, muere\" Ana García Blaya por \"Las buenas intenciones\" Mariano González por \"El cuidado de los otros\" Paula Hernández por \"Los sonámbulos\" Santiago Loza por \"Breve historia del planeta verde\" Natalia Smirnoff por \"La afinadora de árboles\" -Actriz Protagónica Paola Barrientos por \"La afinadora de árboles\" Belén Blanco por \"La deuda\" Sofía Gala Castiglione por \"El cuidado de los otros\" Mercedes Morán por \"Sueño Florianópolis\" Érica Rivas por \"Los sonámbulos\" -Actor Protagónico Esteban Bigliardi por \"Muere, monstruo, muere\" Javier Drolas por \"Las buenas intenciones\" Gustavo Garzón por \"Sueño Florianópolis\" Marcelo Subiotto por \"Ciegos\" Tomás Wicz por \"Los miembros de la familia\" -Actriz de Reparto Eva Bianco por \"Vigilia en agosto\" Laila Maltz por \"Los miembros de la familia\" Leonor Manso por \"La deuda\" Soledad Silveyra por \"Los adoptantes\" Jazmín Stuart por \"Las buenas intenciones\" -Actor de Reparto Sebastián Arzeno por \"Las buenas intenciones\" Diego Cremonesi por \"La afinadora de árboles\" Rafael Federman por \"Los sonámbulos\" Nicolás Mateo por \"Baldío\" Luis Ziembrowski por \"Los sonámbulos\" -Revelación Femenina Ornella D'Elía por \"Los sonámbulos\" Romina Escobar por \"Breve historia del planeta verde\" Amanda Minujín por \"Las buenas intenciones\" Rita Pauls por \"Vigilia en agosto\" Nicole Rivadero por \"La botera\" -Revelación Masculina Alfonso Barón por \"Un rubio\" Valentino Catania por \"Delfín\" Walter Javier por \"Hombres de piel dura\" Benicio Mutti Spinetta por \"Ciegos\" Tomás Raimondi por \"Cartero\" Gastón Re por \"Un rubio\" -Guión Original Mateo Bendesky por \"Los miembros de la familia\" Marco Berger por \"Un rubio\" Alejandro Fadel por \"Muere, monstruo, muere\" Ana García Blaya por \"Las buenas intenciones\" Santiago Loza por \"Breve historia del planeta verde\" Natalia Smirnoff por \"La afinadora de árboles\" -Guión Adaptado Sebastián Borensztein y Eduardo Sacheri por \"La odisea de los giles\", basado en la novela \"La noche de la usina\" de Eduardo Sacheri. Leonel D'Agostino por \"El hijo\", basado en la novela \"Una madre protectora\" de Guillermo Martínez Macarena García Lenziy Martín Blousson por \"Piedra, papel y tijera\", basado en la obra teatral \"Sangre de mi sangre\" de Macarena García Lenzi Dirección de Fotografía Julián Apezteguia y Manuel Rebella por \"Muere, monstruo, muere\" Iván Gierasinchuk por \"Los sonámbulos\" Eduardo Pinto por \"La sabiduría\" Diego Poleripor \"La deuda\" Soledad 'Yarará' Rodríguez por \"Las buenas intenciones\" -Montaje Iair Michel Attias y Lorena Moriconi por \"Breve historia del planeta verde\" Delfina Castagnino y Susana Leunda por \"El cuidado de los otros\" Andrés Estrada por \"Muere, monstruo, muere\" Valeria Racioppi por \"La afinadora de árboles\" Rosario Suárez por \"Los sonámbulos\" -Sonido Tiago Bello y Nahuel Palenque por \"Breve historia del planeta verde\" Santiago Fumagalli por \"Muere, monstruo, muere\" Martín García Blaya por \"Las buenas intenciones\" Sebastián González por \"Pistolero\" Rodrigo Ortiz y Omar Jadur por \"La sabiduría\" -Música Original Axel Krygier por \"Badur Hogar\" Alex Nante por \"Muere, monstruo, muere\" Santiago Palenque por \"Los miembros de la familia\" Ripe Banana Skins por \"Las buenas intenciones\" Abel Tortorelli por \"La deuda\" -Canción Original \"I'll Be Waiting For Your Love\" de \"Los adoptantes\". Letra y música: Pedro Onetto. Intérprete: Kevin Johansen \"Ladrona\" de \"Tampoco tan grandes\". Letra y música Sergei Grosny. Interprete: Paula Reca \"Nachoxodem\" de \"Bruja\". Letra e intérprete: Charo Bogarín. Música: Pablo Sala \"Ruta 666\" de \"4x4\". Letra, música e intérprete: Dante Spinetta \"Un salto al vacío\" de \"Amor de película\". Letra y música: Tomás Putruele. Interprete: Natalie Pérez y Tomás Putruele. -Diseño de Vestuario Florencia Caligiuri por \"Muere, monstruo, muere\" Luca Da Cruz por \"Un gauchito Gil\" Delfina de la Cárcova por \"Bruja\" Flavia Gaitán por \"Las buenas intenciones\" Julio Suárez por \"La odisea de los giles\" -Dirección de Arte Laura Caligiuri por \"Muere, monstruo, muere\" Daniel Gimelberg por \"La odisea de los giles\" Marlene Lievendag por \"Las buenas intenciones\" Axel Monsú por \"Un gauchito Gil\" Sebastián Roses por \"Bruja\" -Maquillaje y Peluquería Marisa Amenta y Malvina Mariani por \"La odisea de los giles\" Cintia Español por \"La sabiduría\" Angela Garacija por \"Bruja\" Alberto Moccia por \"Muere, monstruo, muere\" Eugenia Sangalli por \"Las buenas intenciones\" E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/35-anos-disco-debut-sumo-banda-anticipo-final-primavera-democratica_0_Hb5sspMay.html","date":"01/04/2020 - 16:04","title":"A 35 años del disco debut de Sumo, la banda que anticipó el final de la primavera democrática","abstract":"Tras varios años agitando el under porteño, Divididos por la felicidad puso a Luca y sus compañeros de ruta en lo más alto de la escena del rock argentino.","author":[],"key_words":"SumoLuca ProdanRock","body":"Como la del \"rompan todo\" de Billy Bond en el Luna Park, la del Adiós Sui Generis que a juzgar por quienes aseguran haber estado allí a esta altura contabiliza unos 500 mil espectadores apilados en ese mismo estadio, la del Cemento por el que entre el 9 de julio de 1985 y el 30 de diciembre de 2004 dice haber pasado algo así como la mitad de la población de la China, la historia de Sumo hasta 1985 es un compilado de innumerables certezas y una buena dosis de leyendas urbanas en las que Luca Prodan asume el rol central, como héroe y también villano. Para entonces, la banda había editado de manera independiente el disco Corpiños en la madrugada y llevaba algo más de tres años agitando -en todos los aspectos- la escena de un under porteño que daba sus pasos casi a la par de una democracia que afirmaba que con ella se comía, se educaba y se curaba. Y el pelado que la lideraba, se colgaba como un mono de los troncos que atravesaban el aire del Café Einstein y a su regreso de Europa decía que éste era el mejor lugar del mundo se encaminaba a convertirse en una de las figuras esenciales de la historia del rock argento. Pero cuando, el 1 de abril de 1985, publicó Divididos por la felicidad, su primer disco oficial, Sumo se ubicó en el podio de las bandas que definitivamente estaban provocando un cambio de rumbo en el género. En el álbum se mezclaban elementos derivados de la escena post-punk londinense y neoyorkina, desconocidos a nivel masivo por estas tierras hasta entonces, con otros del reggae, la new wave, el ska y apenas una mínima dosis del rock más tradicional. Todo, atravesado por un mezcla de descaro, irreverencia, oscuridad y desprejuicio que rompía con la tendencia entre festiva y testimonial de la \"primavera democrática\". Una banda que torció el rumbo del rock argentino a fuerza de desprejuicio, irreverencia y buenas canciones. En esa maraña sonora estaban incluidos La rubia tarada, El reggae de paz y amor, Mejor no hablar de ciertas cosas, DBD y Kaya, entre otras composiciones, abordadas por una formación que además de Luca tenía en sus filas a Germán Daffunchio y Ricardo Mollo en guitarras, Diego Arnedo en bajo, Alberto Troglio en batería, y Roberto Pettinato en saxo. El trabajo marcó una ruptura en el rock argentino, no sólo a nivel estilístico, sino también por el hecho de contener muchas canciones en inglés, algo que por entonces era una novedad en un país en el cual los precursores del género tuvieron una larga lucha con la industria por imponer composiciones en nuestro idioma, una marca distintiva que lo convirtió en pionero a nivel mundial y era exhibida como un orgullo. Esto también ocurrió en momentos en que aún estaban abiertas la heridas por la Guerra de Malvinas de 1982, un acontecimiento que llevó a la Junta Militar que gobernaba el país a prohibir la música en inglés, lo que además provocó un atraso mayor al habitual en la llegada de novedades culturales del hemisferio norte. Si bien el rock argentino de los '80 ya había incorporado en sus letras el humor y la ironía para mofarse del 'establishment', las líricas de Sumo dieron un paso más al presentar estas características desde un lugar que iba más al choque. La apertura del disco con La rubia tarada ya planteaba, incluso desde el título, una diferencia sustancial en comparación con otras propuestas de aquellos años, que matizaban las críticas con una dosis de humor en sus letras. El título del disco hacía alusión a Joy Division, una de las bandas más importantes de la escena de Manchester de finales de los '70, y fuente de inspiración de la formación comandada por el italiano Luca Prodan, quien también mostraba influencias de Ian Dury, Blondie y Elvis Costello, entre otros no demasiado conocidos por aquí hacia 1985. Así es la tapa de \"Divididos por la felicidad\", el primer álbum \"oficial\" de Sumo. La pieza disco DBD, los ritmos jamaiquinos que dominaban canciones como Regtest, Don't come y el Reggae de paz y amor, con la curiosa participación del grupo folclórico Los Trovadores en coros; o los guiños ska de Mejor no hablar de ciertas cosas, una tletra cuya autoría acredita Carlos Indio Solari; y Kaya, fueron algunas de las marcas distintivas que iniciaron una nueva era. Por último, la diferencia también estaba presente en el tratamiento sonoro, que apostaba a un estilo más oscuro en relación al carácter prístino que mostraban otros grupos de la época; a partir del trabajo de las guitarras, el groove del bajo, el golpe de batería y el uso del saxo, no en un sentido melódico, sino como un complemento más en el entramado de la base musical. También resultaba llamativo en este aspecto la manera de cantar de Prodan, menos enfocada en entonar y más concentrada en actuar como un instrumento más, con interjecciones, scats y tarareos. Grabado en los estudios CBS, Divididos por la felicidad anticipó el rumbo que iba a tomar el rock argentino a partir de entonces, sobre todo luego de que la falta de mejoras a nivel económico determinaran el final de la \"primavera democrática\" y el inicio de un estado de ánimo dominado por la decepción. Fuente: Telam E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-particular-reunion-elenco-ninera-_0_KwbtyWS19.html","date":"01/04/2020 - 15:31","title":"Coronavirus: Cómo será la particular reunión del elenco de “La niñera”","abstract":"El elenco original casi completo se juntará para leer el piloto de la sitcom que fue furor en la década del '90. Los detalles.","author":[],"key_words":"CoronavirusCuarentenaLa NiñeraSeries Y PelículasInternacionalSpot","body":"Gran noticia para los fanáticos de La niñera, una de las sitcoms más exitosas de los años ‘90: el próximo lunes 6 de abril, el elenco se reunirá para interpretar un capítulo. Pero acorde a los tiempos de encierro forzoso por el coronavirus, la reunión será virtual. La semana pasada, una fanática de La niñera había tuiteado que quería que la serie estuviera disponible online para divertirse durante la cuarentena. A lo que Fran Drescher, creadora y protagonista de la comedia, había respondido que había “una sorpresa” en camino y que pronto habría un anuncio al respecto. Pero la novedad no fue que la sitcom estaría al alcance de un click en algún sitio de streaming, como algunos anticipaban. Tampoco, que se grabaría una nueva temporada. Según informa Variety, el elenco original hará una lectura del piloto de la serie a través de la plataforma Zoom. Una videollamada entre el elenco de \"La niñera\" anticipó cómo será la reunión del lunes. Así lo explicó la propia Drescher en su cuenta de Twitter: “¡La risa es la mejor medicina! Entonces, en estos tiempos difíciles, Petah y yo pensamos: ‘¿No sería genial si reuniéramos al elenco original para una lectura virtual del piloto?”, en referencia al cocreador y productor de la serie, Peter Marc Jacobson. Y continuó: “¡Es una actuación de pandemia única en la vida! Para nuestros fanáticos de todo el mundo, que actualmente están en aislamiento y estresados. Eso nos dio un impulso a todos nosotros y esperamos que también se los dé a ustedes”. THE NANNY REUNION! Monday 4/6 for our fans! #TheNanny https://t.co/vN5sZ7LYmH @NBCIndebted @cancerschmancer @SPTV sony you tube channel 4/6 La reunión vía Zoom estará disponible en el canal de YouTube de Sony Pictures en la mañana del lunes 6. Como anticipo, Drescher compartió una captura de una videollamada grupal junto a los integrantes del elenco de la comedia. Ahí se ve a Charles Shaughnessy (Maxwell Sheffield), Daniel Davis (Niles), Lauren Lane (C.C. Babcock), Nicholle Tom (Maggie), Benjamin Salisbury (Brighton), Madeline Zima (Grace) y Renée Taylor (Sylvia Fine). También a secundarios como Alex Sternin, Ann Hampton Callaway, DeeDee Rescher, Rachel Chagall y Jonathan Penner. El único miembro del elenco original que no participará será James Marsden (hizo de Eddie), por motivos desconocidos. Los protagonistas de \"La niñera\", sitcom que fue unéxito mundial. La niñera debutó en 1993 y siguió teniendo capítulos estreno hasta 1999. Contaba las aventuras y desventuras de Fran Fine, la desempleada hija de una familia de clase media judía que terminaba trabajando como niñera en la casa de la familia de Maxwell Sheffield. El hombre era un productor británico de musicales viudo que vivía en Manhattan junto a sus tres hijos. El punto central de la comedia eran las diferencias entre esa chica de Queens y el caballero inglés, hasta que ambos  terminaban casándose. El programa volvió a Drescher rica y famosa. Fundadora y presidenta de una fundación de lucha contra el cáncer, actualmente actúa en la serie Indebted, y está desarrollando La niñera: un nuevo musical para Broadway. La sitcom sigue pasándose en tres canales de televisión estadounidense, además de tener repeticiones en emisoras de todo el mundo. En al Argentina también fue un éxito que llegó a contar con una versión local propia, protagonizada por Florencia Peña y Boy Olmi, con Roberto Carnaghi, Mirta Busnelli y Carola Reyna en el elenco. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-creciente-estreno-cine-ar-tv_0_aZO7esW8F.html","date":"01/04/2020 - 15:30","title":"Crítica de “La creciente”, estreno en CINE.AR TV","abstract":"Este thriller con aroma a western tiene, así, su lanzamiento comercial en tiempos del coronavirus.","author":"Pablo O. Scholz","key_words":"Críticas De CineINCAASpot","body":"La creciente, que compitió en el BAFICI 2019, es el primer estreno de abril que el INCAA programa -obviamente no en salas- en medio de la pandemia por el coronavirus. Se verá este jueves a las 20.30 en CINE.AR TV, y repetirá su emisión el sábado 4 de abril a la misma hora. Y desde el viernes 3 de abril, durante toda la semana, se verá también en la plataforma CINE.AR PLAY, en forma exclusiva y gratuita. Hasta el minuto 7 no se escucha una palabra. No es una película muda, pero no habla nadie. No se oye el sonido más que del ambiente que rodea a un muchacho, que está claro que escapa de algo, de alguien, que sale de las aguas de un río, se saca la ropa, la estruja para secarla. Y se oculta. Si no hubiera un río, una isla, La creciente podría ser un western. Porque nos habla de un extraño que llega a un lugar para modificarlo. No para imponer justicia, pero para poner las cosas claras. Matía -así se llama el protagonista, interpretado por Cristian Salguero (La patota)- consigue trabajo con el Correntino como peón. Trabajo rural, llevar vacas de un lado a otro, antes de que la creciente llegue e inunde parte de la isla. \"El correntino te manda esto\" le dice Gaby (Mercedes Burgos), de la que se enamora. “Tenés menos isla vos...\". Tendrá poca isla, pero le sobra coraje. Cuando Gaby le plantee irse del lugar, alejarse del Correntino, que para Matía sería volver a escapar, uno ya sabe lo que pasará. Hay un cuarto personaje, Gustavito, quien come con ellos y que cada tanto le roba una vaca al Correntino. ¿Le está robando también el dinero de la paga a Matía? Los directores Demián Santander y Franco González escatiman información de movida. ¿Importa saber de qué huye Matía? Dar poca data implica poner en arranque la imaginación del espectador. Claro que luego todo se va volviendo más preciso, hasta textual. La creciente toca temas de manera frontal y otros tangencialmente. La violencia de género, por ejemplo. El que retrata es un microuniverso violento. Sin reglas escritas porque sus personajes no tienen ley. La crueldad o ferocidad no sucede tanto por ver cuerear un animal en primer plano, o sacarle las entrañas a un pescado. La furia, a veces, pasa por otro lado. \"La creciente\" Buena Drama. Argentina, 2020. 70’, SAM 13 con reservas. De: Demián Santander y Franco González. Con: Cristian Salguero, Mercedes Burgos y Héctor Bordoni. Por CINE.AR TV y CINE.AR PLAY.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-lanzan-nuevo-sitio-harry-potter-chicos_0_k835Uf3QG.html","date":"01/04/2020 - 13:37","title":"Coronavirus: Lanzan un nuevo sitio de Harry Potter para los chicos","abstract":"Tiene videos de magia, artículos, desafíos de preguntas y respuestas, rompecabezas y otros contenidos vinculados al joven mago.","author":[],"key_words":"J.K. RowlingHarry PotterEmma WatsonCoronavirusCuarentenaInternacionalSpot","body":"La escritora J.K. Rowling, autora de la saga de Harry Potter, lanzó Harry Potter at Home, un sitio cargado de actividades vinculadas al joven mago, para que los chicos estén entretenidos mientras dura la cuarentena obligatoria por la pandemia de coronavirus. En el portal hay videos de magia, artículos, desafíos de preguntas y respuestas, rompecabezas y más contenidos vinculados a Harry Potter, dedicados tanto a los que ya conocen el mundo del personaje y sus amigos como a aquellos que todavía no leyeron ninguno de sus libros ni vieron ninguna de sus películas. La mala noticia es que está en inglés. El sitio está emparentado con la página The Wizarding World, que contiene toda la información sobre la saga Harry Potter y de la franquicia Animales fantásticos. Tiene colaboraciones de las editoriales Bloomsbury y Scholastic, y también de OverDrive, biblioteca virtual que ofrece, gratis, el audiolibro y el libro electrónico Harry Potter y la piedra filosofal, el primero de la serie. Este sí está disponible en más de veinte idiomas. Parents, teachers and carers working to keep children amused and interested while we’re on lockdown might need a bit of magic, so I’m delighted to launch https://t.co/cPg0dZpexB pic.twitter.com/i0ZjTplVoU La propia escritora anunció el lanzamiento de Harry Potter at Home este miércoles con un tweet. “Los padres, docentes y cuidadores que están trabajando para mantener a los chicos entretenidos e interesados mientras estamos en cuarentena tal vez necesiten un poco de magia, así que estoy encantada de lanzar http://harrypotterathome.com\", escribió. \"Harry Potter At Home\" se puede usar en laptops, teléfonos celulares y otros dispositivos. Un comunicado explica el principal objetivo de la página: “Ayudar a inspirarte a vos, a tu familia, a tus amigos y especialmente a los niños de todo el mundo a leer por placer y disfrutar las historias , además de traer disfrute y entretenimiento mágicos para toda la familia”. Y agrega: “En los momentos extraños en los que nos encontramos ahora, queremos darte la bienvenida de regreso a Hogwarts, donde encontrarás un refugio agradable para vos, tu familia y aquellos a quienes cuidas”. Junto a las actividades, en la página se pueden explorar los Archivos de J.K. Rowling, donde se recopilan escritos sobre algunos de los aspectos más emblemáticos de sus libros, como el sombrero seleccionador, el Hogwarts Express, el mapa del merodeador o el encantamiento de Patronus. Sopa de letras, uno de los juegos que hay en la página \"Harry Potter at Home\". El estreno de este portal llega unos días después de que Rowling diera licencia abierta de los libros de Harry Potter a los profesores de todo el mundo para que puedan publicar vídeos de ellos mismos leyendo pasajes en voz alta a sus alumnos. No obstante, los videos solo se pueden subir a “redes seguras” de las escuelas o en plataformas educativas cerradas, hasta finales de julio. Entre 1997 y 2007, la escritora británica publicó los siete libros de la famosa saga, que vendió más de 500 millones de ejemplares en todo el mundo. En 2001 se convirtió en una serie cinematográfica protagonizada por Daniel Radcliffe, Emma Watson y Rupert Grint. La distinción de la Orden del Imperio Británico por su dedicación a la literatura infantil, el Premio Príncipe de Asturias de la Concordia o la Legión de Honor de Francia son algunos de los premios que recibió la escritora gracias a su trabajo. Fuente: agencia Efe. WD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-aumento-encendido-tv-favorecidos-noticieros-ciclos-alberto-fernandez_0_Mh-pIMCdV.html","date":"01/04/2020 - 13:30","title":"Coronavirus: aumentó el encendido de la TV y los más “favorecidos” fueron los noticieros y los ciclos en los que estuvo Alberto Fernández","abstract":"En marzo, Telefe volvió a liderar las cifras de rating. Y “Telefe Noticias” estuvo muy cerca de ser lo más visto del mes.","author":[],"key_words":"CoronavirusRatingTelefe","body":"Según Ibope, Telefe se quedó con el rating de marzo: de lunes a domingo, logró, en promedio, 7,4 puntos, con una diferencia de 1,6 sobre El Trece, que llegó a los 5,8. Eso sí, por la pandemia del coronavirus, y a partir de la cuarentena obligatoria que se decretó a partir del 19 de marzo, lo que aumentó notoriamente fue el encendido: el “acumulado” de los seis canales de aire fue de 19,2 puntos. Y si se lo compara con el mes anterior, creció 2,3 puntos. Fue, también, la marca más alta de los últimos cuatro meses. En este contexto, los principales “favorecidos” por la situación sanitaria fueron los noticieros. Si bien el programa más visto del mes fue PH, Podemos Hablar, con la conducción de Andy Kusnetzoff (10,1 puntos), el noticiero de Telefe (Telefe Noticias) estuvo muy cerca de quedarse con ese primer puesto (9,8). Así, el ciclo que conducen Rodolfo Barili y Cristina Pérez mejoró su audiencia de febrero, que había sido de 8,8. Cada vez que habla el presidente Alberto Fernández, el público lo sigue con atención. Y hubo más: en marzo, las dos emisiones de Telefe noticias Flash, también conducido por Barili y Pérez, promediaron 11.3 puntos. En El Trece pasó algo parecido. Los programas más vistos fueron Bienvenidos a bordo, con Guido Kackza (8,8); Separadas, la ficción de Polka protagonizada, entre otras figuras, por Celeste Cid y Marcela Kloosterboer (8,5); y Telenoche (8). Además de necesitar informarse sobre la pandemia y de escuchar la opinión de los especialistas (sobre todo, médicos infectólogos), el público está muy atento a las medidas que va tomando el presidente Alberto Fernández. En las mediciones tomadas de hogares de la Ciudad de Buenos Aires y el Conurbano bonaerense, un dato para destacar es que los noticieros del prime time sumaron 466.072 espectadores al promedio diario, si se compara el 19 de marzo, cuando se declaró la cuarentena obligatoria, con el 2 de marzo. Eso significa un aumento del 83% en los televidentes durante las horas de mayor audiencia. En el resto de las franjas horarias, también hubo más espectadores viendo noticieros: a la mañana, un 31%; al mediodía, un 48% y el late night, un 42%. Las señales de noticias no están al margen de esto, al contrario. Este domingo 29 de marzo, por ejemplo, sucedió algo muy particular: el encendido en el prime time (de 20 a medianoche) de las señales de cable TN, C5N, América 24 y Crónica, entre otras, fue de 19.4 puntos y superó por dos décimas al encendido de la TV abierta. Este sábado 28, en \"PH, Podemos hablar\", el ciclo más visto del mes, hubo cuatro invitados por videollamada. ¿Qué pasó para que sucediera esto? En esa franja, Fernández comunicó la extensión de la cuarentena hasta que termine la Semana Santa, el 12 de abril. En esa línea, también sacaron buenos resultados los ciclos en los que el presidente se comunicó en vivo. También este domingo 29 de marzo, por caso, Fito Páez cantó vía streaming en La peña de Morfi, el ciclo de cocina y música que conduce Gerardo Rozín en Telefe. Y tuvo picos de 5,9 puntos de rating, mucho menos que lo que había conseguido la semana anterior, cuando el mismo Rozín entrevistó al presidente y logró un pico histórico de 17,3 puntos. Tres días más tarde, y por el mismo canal, Verónica Lozano volvió a sacar al aire a Fernández durante la emisión de Cortá por Lozano y alcanzó una cifra más alta, 17,7, cuando su medición suele rondar los 7 puntos. En la tabla general de rating de marzo, detrás de Telefe y El Trece, se ubicó Elnueve, con 2,6, mientras que el cuarto lugar fue para América, con 2,5. Detrás quedó la TV Pública, con 0,7, y Net TV tuvo un promedio de 0,4. Si se trata de describir cómo fue la disputa de las audiencias en cada segmento, hay que decir que, de lunes a viernes, Telefe midió 8 puntos y, tras ganar las tres franjas (de 12 a 16, de 16 a 20 y de 20 a medianoche) se impuso por 1,7 sobre El Trece, que marcó 6,3. Además, en el prime time de lunes a viernes, Telefe se impuso por un punto sobre El Trece. Lo mismo sucedió en el prime time de lunes a domingo: allí, el canal de las pelotas ganó por una diferencia de 1,2. Sin dudas, por el Covid 19, marzo fue un mes movido para todos (y parece que abril será similar). Los canales de televisión se vieron obligados a adaptarse. Entre otras modificaciones en la grilla de las emisoras, Telefe levantó la reposición de la sitcom Casados con hijos para darle lugar a Juntos Podemos lograrlo, y El Trece tuvo que darle un descanso a Separadas, por no poder continuar con las grabaciones de los capítulos. La TV Pública, al mismo tiempo, aumentó sus contenidos educativos, tanto para los alumnos como para los docentes. Además, como medida preventiva, se dejaron de hacer los ciclos con público. Para El precio justo (Telefe), por citar un caso, Lizy Tagliani empezó a comunicarse con los participantes vía Skype. Se achicó la cantidad de panelistas en programas como Intratables (América). Y se agrandaron las distancias entre los conductores de noticieros u otros ciclos. Y Juana Viale reemplazó a su abuela Mirtha Legrand al frente de La noche de Mirtha Legrand y Almorzando con Mirtha Legrand, ambos de El Trece. La Chiqui, a los 93 años, forma parte del grupo “de mayor riesgo”. La competencia en cuanto a los “contenidos”, queda a la vista, es muy fuerte. En esa disputa, este domingo 5 de abril, desde las 18, los canales podrán tomarse un respiro. Bajo el lema “Unidos por la Argentina”, y por iniciativa de la primera dama, Fabiola Yáñez, las seis señales de aire harán una emisión en simultáneo y transmitirán todas lo mismo. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/luciano-napolitano-cuenta-paso-herencia-pappo_0_-eNyNqPu-.html","date":"01/04/2020 - 12:50","title":"Luciano Napolitano cuenta qué pasó con la herencia de Pappo","abstract":"A 15 años de la muerte del guitarrista, su hijo aclara con qué se quedó y con qué eligió no quedarse. Guitarras e internas familiares.","author":"Eduardo Barone","key_words":"PappoRockSpot","body":"No es necesaria ninguna prueba de ADN para determinar que Luciano Napolitano es el hijo de Pappo. Sólo basta con escucharlo hablar. O verlo gesticular. Este hombre de cuarenta y cinco años es el legítimo heredero del Dios argentino de la guitarra de rock, ninguna duda al respecto. Quince años pasaron desde aquella infortunada madrugada (24 de febrero de 2005) donde Norberto Napolitano, El Carpo, perdió la vida en un accidente absurdo. Todos conocemos los detalles de aquel infausto episodio. Pero hoy, tomando distancia del mismo, y bastante restauradas las heridas (las del alma y las otras), Luciano habla. Quiere hablar. Se le nota en la urgencia a pesar de la típica calma de su personalidad. Como sucede con todo ídolo popular, y Pappo podría estar en ese sitio junto a Maradona, Palito, Mercedes Sosa, Sandro o Bonavena, la fantasía de mucha gente dispara rumores post mortem sobre su persona que no hacen más que ensuciar (en la mayoría de los casos) el buen nombre del artista. Nadie tuvo más amigos después de muerto que Norberto “El Loco” Napolitano. Todos estuvieron con él, todos compartieron millones de anécdotas, todos fueron “compañeros de aventura”. Pero la realidad es otra. Y uno de los ítems que más se han manoseado justamente fue el tema de una supuesta fortuna que Pappo dejó como herencia. Dejemos de suponer y vayamos a las fuentes. \"Mi viejo no era millonario. Era conocido, muy famoso y nada más -arranca Luciano-. No tenía motos de colección, no tenía dólares, no tenía un terreno en otra provincia, no tenía otra casa de fin de semana. Él tenía la moto, un auto que era un Chevrolet Astra que le había regalado la gente de Chevrolet, modelo 2000 full diesel. Mi viejo en lo que se gastaba su guita era en las carreras de autos. Todo lo que ganaba en los shows de Pappo's Blues se los gastaba ahí. También le construyó a la madre una casa nueva en el fondo, una cocina nueva, con baño, todo. Él se había hecho la parte de arriba, y a la hermana le hizo todo nuevo donde dormía él antes, en el fondo arriba a la izquierda. Mi viejo era un tipo sencillo\". Luciano es electricista. Técnico electro-mecánico recibido en el Industrial de Tigre. Comenzó trabajando en una casa de electricidad y más tarde pasó a hacer el mantenimiento eléctrico en una fábrica donde construían placas de aglomerado. Vivía con su madre en San Isidro hasta que a sus cinco años se mudaron a Tigre. Luciano Napolitano y su guitarra. Cuestión de genes. Foto. Santi Sombra -¿Cómo es realmente la historia de cuando descubriste que Pappo era tu viejo? -Yo tendría 14 o 15 años. Me enteré por un diario. En realidad hubo una serie de sucesos. Primero había gente que al parecer ya sabía o sospechaba que yo era hijo de él, pero yo no lo sabía. Julio, el playero de una estación de servicio de acá de Cazón y Montes de Oca, que le decíamos Bigote, un día me regala un casete de Pappo's Blues. Yo le había mostrado uno de Led Zeppelin y él me dijo: “Mirá, escuchá esto”, era un casete rojo y tenía canciones que sigo tocando ahora. -¿Pero hubo alguna persona que te encaró y te dijo que él era tu papá biológico? -Un compañero de colegio. Estábamos en un taller de electricidad, en primero o recién empezando el segundo año. Estábamos mirando una revista. Yo ya sabía algo por un tío mío que un día me dijo: “Tu papá es Norberto Napolitano”. Yo le dije: “¿Y quién es Norberto Napolitano?\". Se entró a cagar de risa, se dio media vuelta y entró a la casa riéndose. Era un forro ese tío que tenía, era un hijo de puta, pero bueno, no hay mal que por bien no venga. Cuando me dijo eso, se lo comenté a un compañero y me dice: “Tu viejo es Pappo!”. Le digo: “No, es Norberto Napolitano”. “Y bueno boludo, ése es Pappo, el guitarrista de Riff” y me muestra una foto. Hagamos ahora un pequeño ejercicio de imaginación. Enterarse de algo así debe ser como que alguien venga mañana y nos diga tranquilamente: “Mirá vos sos el hijo de Eric Clapton”. ¿Qué reacción podría esperarse? Debe ser una mezcla de extrema incredulidad con algo de ciencia ficción. Y un futuro absolutamente inimaginado. A partir de aquel descubrimiento la vida de estos dos hombres iba a cambiar radicalmente. \"Pero yo en esa época era un pendejo, no tenía devoción por ningún ídolo -sigue Luciano-. En cierta manera tuve suerte con mi viejo, no se me confundieron las cosas en la cabeza, de decir: 'Uy, soy el hijo de Pappo!'. No, yo soy el hijo de Norberto. Mi viejo siempre me lo dejó muy en claro: “Yo soy Norberto y trabajo de Pappo”. Punto. -¿Y qué fue lo primero que pensaste al enterarte? - En ese momento yo vivía con mi mamá, mi tía y mi abuela. Ellas me criaron laburando y para mí la música salía de un parlante, nada más. Mis ganas de tocar un instrumento, jamás pensé que podía llegar a transformarse en el deseo de otro. Hay gente que le gusta tocar la guitarra y no lo va a hacer nunca, pero yo ya lo tenía incorporado y cuando me di cuenta de que mi viejo era guitarrista me dije: “Ah, con razón!”. Una sensación de empatía por un desconocido, porque no lo conocía, no sabía ni quién era, pero nos gustaba lo mismo. Pappo y Andrés Calamaro, junto a Fabiana Cantilo, compartiendo una zapada en punta del este, en 1996. Foto: Archivo/Roberto Pera) - ¿Entonces qué fue lo primero que hiciste? - Le pedí un par de mangos a mi tía, fui a un locutorio y busqué en una guía de teléfonos el apellido Napolitano y había como 15. Llamé y el primero que me atendió fue mi abuelo. Hablé con él, y le pregunte por Norberto. Me dijo: “No está, ¿de parte de quién?”, “Del hijo”. “No, no está en este momento”. Como que se puso nervioso y yo también: “Pero le voy a decir que llamaste”. “Bueno, después vuelvo a llamar”. Intenté dos o tres veces más hasta que lo enganché y me invitó a que nos encontremos. Ahí empezó toda una historia que ya más o menos se sabe (se ríe con sonidos guturales) - Momento, no nos apuremos... ¿Fuiste a buscarlo a su casa de La Paternal? - Sí. - O sea que ahí también te encontraste por primera vez con tus abuelos. - Yo ni sabía que tenía abuelos, no sabía nada de nada. Para mí una familia era mi mamá, mi tía, mi abuela y una perra. Punto. Y no le veo nada malo, de hecho hay personas que están solas y sus amigos son su familia, así que no tenía por qué tener ese concepto en mi cabeza. - Okey, se conocen con Pappo y ¿qué sucede entonces? - Ni bien nos conocemos, antes que cualquier cosa, mi viejo lo primero que hace es venir acá a mi casa a dar la cara. Me explicó lo que me tenía que explicar a mí, que fueron sus razones, y yo entendí todo. Y más ahora siendo músico profesional lo entiendo mucho más. - ¿Qué entendiste, exactamente? - Y bueno, el estilo de vida que él tenía. Que también lo tengo yo ahora. Son dos casos distintos, pero hay un sentido en común. Por ejemplo en mi casa no hay living. Hay una sala de ensayo, o sea es una casa normal, pero en vez de haber un living con una chimenea y un televisor hay una sala de ensayo. Yo vivo de esa manera, hay otras personas que viven de otra. Entonces, para mí es normal todo lo que él me explicó. Incluso podría entender si el día de mañana se aparece un pibe en la puerta de mi casa diciendo que es mi hijo. O sea… yo en mi caso sé que no es así, porque estoy seguro de dónde estuve, y tengo tres hijos maravillosos que pueden decir que soy el padre que soy. - Entiendo. Creo. ¿Y qué otras cosas compartían vos y él? - ¿Si íbamos al cabaret me querés preguntar? - Mmmm… no, no necesariamente… - Compartíamos todo. Todo lo que él hacía, yo estaba al lado prendido como un llavero. Desde que lo conocí, los únicos momentos que yo no estaba con él era cuando él estaba de viaje o se iba con su novia o con alguna mina que enganchaba por ahí. Íbamos al supermercado, arreglábamos los autos nosotros… hasta donde llegábamos, después le pedíamos al mecánico, porque el laburo pesado él no lo podía hacer. Él lo hacía, pero en un momento que tenía que dar un show prefería no arriesgar las manos. El micro de giras lo arreglamos nosotros de cero, la sala de ensayo se la armé yo en el fondo de la casa de Remedios de Escalada de San Martín, en una época donde a mí me empezó a dar por las pelotas que los que lo rodeaban, no todos pero un gran porcentaje, iban a chuparle la sangre. - ¿De qué manera? - No sé, por ejemplo: “Norberto, ¿me das plata para comprar tornillos?”. “Sí, tomá 50 pesos”. Y después el vuelto no existía. En ese momento 50 pesos eran como 500 de ahora. Yo estaba viviendo momentáneamente en el taller de Remedios de Escalada, me fui a buscar tarimas a la casa de un amigo en el Tigre y le armé el piso flotante de la sala con tarimas que me salieron gratis. Después no sé, íbamos a la farmacia. - Entonces, ¿iban o no al cabaret? - Jajajaaa… Mirá, por ahí él conocía a algunas minas y yo le hacía la segunda, pero desde la música. Terminaba el show, él se iba con las minas y yo me tenía que volver con la Chevy, los equipos y sus guitarras al taller. Ese tipo de cosas pasaban. El tema de la familia por parte de padre no ha sido nunca algo liviano para este hombre de guitarras tomar. A través de los años fue más bien un karma sin solución. \"Lo voy a decir de esta manera: lo más importante que mi viejo tenía en su familia era su papá, su mamá y después venían los demás. Punto, eso es así -se planta Luciano-. Él me contó muchas historias de mi abuelo, que se llamaba Carlos, pero le decíamos Venancio. Mi abuelo me quería mucho y fue el que arengó más en la familia apoyando a Norberto para abrirme la puerta. Porque Norberto me abrió la puerta de su casa sin preguntarle a nadie. A algunos familiares eso les chocó un poquito… - ¿A quiénes por ejemplo? - Cuando mi viejo me puso el apellido Napolitano, que fue cuando vino AC/DC acá a la Argentina, Liliana, su hermana, no me hablo nunca más, me cortó el rostro directamente. El musico Argentino Pappo tocando con Albert Collins. Foto prensa Pappo Albert Collins recital - ¿Alguna vez te dijo por qué? - Y… ¿por qué? Date cuenta… Era el único heredero yo. Eso veía ella, no veía que yo amaba a mi papá, y que lo sigo amando. Ella veía el dinero que yo me iba a llevar y entonces, ¿sabés lo que le dije a mi viejo?: “Hace una cosa, poné la casa de Artigas a nombre de tu hermana, así no tenemos más este tipo de quilombos”. Porque a mí eso me rompía las pelotas. Entonces vino un escribano a mi casa y le firmé un papel donde yo le cedía todos los derechos de la casa de Remedios y la de Artigas a ella, mirá lo que hice. Eso lo hice yo por propia voluntad, me gustaría que lo sepan todos. Porque siguen hablando boludeces. En este punto, nobleza obliga y así lo dictan los códigos de la calle y del periodismo, Clarín se comunicó con Liliana Napolitano. La hermana del Carpo se encuentra en San Diego, Estados Unidos, visitando a uno de sus hijos que vive allá. Cuando estaba por volverse a la casa de La Paternal, la sorprendió la pandemia del coronavirus y no pudo hacerlo. Invitada a hablar sobre el tema, Liliana muy amablemente declinó hacerlo, aduciendo que son temas familiares. \"Cuando murieron mis abuelos, Liliana se volvió loca y le dijo a Norberto: 'Si a vos te pasa algo este tipo se queda con todo'. Así, directamente. Y cuando mi viejo me cuenta eso, le digo: “Y bueno vamos a hacer una cosa, hagamos un papel donde yo no quiero nada y legalmente el día que a vos te pase algo yo no heredo nada, y listo”. Y así fue hecho. - ¿Te arrepentiste de eso más tarde? - Yo no le reclamé nunca más lo de Artigas ni lo de Remedios, hasta que me enteré de una cosa muy fea que dijeron, entonces fui con un abogado que les mandó una carta documento para que se caguen en las patas y no me rompan más las pelotas. Porque yo si quiero puedo demostrar (y esto quiero que lo pongas) una venta fraudulenta. En aquellos años una venta así se pagaba con cheques y no en efectivo. Y en el boleto que tienen ellos está hecho como que fue comprado todo por un sobrino de mi viejo. ¿Y de dónde va a sacar la plata el sobrino? ¿Me entendés? Yo puedo demostrar eso. No lo hice ni lo voy a hacer, porque tengo códigos. Mi mamá me enseñó muy bien lo que me tuvo que enseñar y mi papá me enseñó muy bien lo que me tuvo que enseñar, no necesito que ningún pelotudo me venga a decir a mi cómo se camina en la vida. Lo digo para todos esos tarados que hablan boludeces. - Estás enojado… - Porque yo no me quedé con nada que no me pertenece. Es más, le dije a mi viejo: “Imagínate tu hermana cómo se debe sentir, porque si no te tiene a vos no tiene nada, si no labura, no hace nada. Entonces pongámosle la casa a nombre de ella, así por lo menos se puede ganar unos pesos”. Mirá hasta en lo que pensé yo, y lo decidimos con mi viejo para que no rompa las pelotas esta mina. Entonces no es que se puso celosa, no, ella quería todo. Quería hasta los derechos de autor que yo ni sabía que existían, macho. Ni sabía la cantidad de obras que tenía mi viejo ni la guita que generaba, y que tampoco es una fortuna, como dijeron. Esa es la verdad. Estoy cansado de las mentiras, por eso saqué esa carta explicando el accidente, hace unos años. - Hubo quienes te acusaron de vender las cosas de Pappo. ¿Hiciste eso? - Nada vendí, nunca, jamás. Lo único que hice fue publicar hace dos años el micro de mi viejo, el micro de giras, y que lo voy a volver a publicar, porque no lo puedo mantener, es un Scania 112 que lo tengo ahí arruinándose, cuando yo tengo que mantener a mi familia, a mi vieja y no puedo. Todas sus cosas tengo. Lo único que no tengo es una guitarra que se llevó el manager. - ¿Y qué pasó con la famosa guitarra Gibson negra? Sé que anduvo dando vueltas… - La Gibson negra la recuperé gracias al Corcho (Jorge) Rodríguez. Yo le pedí al Corcho que me ayude a recuperarla de buena manera, porque hace 15 años yo era otra persona, no tenía mucha paciencia. Directamente agarré un arma y fui a buscar la guitarra adonde estaba. Porque era mía. Es mía, me la regaló mi viejo. No dijo: “Le regalo la guitarra a mi hijo” delante de un micrófono, pero me dijo: “Esta guitarra es para vos, porque yo no la puedo cargar más por la gamba”. Porque él de chico tuvo un accidente donde se quebró la pierna y no podía estar mucho tiempo parado ya de grande. - Y la Les Paul es una viola muy pesada. - Totalmente. Yo siempre subía a tocar con él, pero con una réplica de la Les Paul de industria argentina. Pero esa noche, en la presentación del disco Buscando un amor (N de R: el último disco grabado por Pappo) me invitó a tocar El tren de las 16 con esa guitarra. Y me dijo: “Esta es para vos”. Ya me la había regalado 20 veces la guitarra, me había regalado la Flecha (una Gibson modelo Flying), me había regalado todas sus guitarras. Yo le dije: “No loco, todas son tuyas!” La que si le acepté fue una ESP y una Fernandes Sustainer. Y la Kramer, pero después me quería tirar todas las guitarras a mí. Me regaló el JCM900 de Pappo's Blues, y el otro otro JCM900 nuevo que había comprado para Riff (habla de amplificadores de guitarra). Socios. El encuentro de Deacon Jones y Pappo dejó como legado un álbum grabado en julio de 1993. - Realmente tuvo que quererte mucho. Porque para que Pappo te regalara una guitarra… - Él tenía una adoración conmigo, que yo la entiendo ahora que soy padre. Pero no la demostraba en público, porque él todo lo que demostraba se lo querían arrebatar. Siempre. Eso es lo que a mí me daba la sensación, delante de la gente se comportaba de una manera y conmigo se comportaba de otra totalmente distinta. Pero esas son cosas de la intimidad de padre e hijo. - ¿Y a quién le quedó la marca Pappo? - La marca Pappo el dueño soy yo. No es que yo soy dueño de Pappo. Pero sí tengo esa marca. - ¿Pappo dejó dinero? - No, no es que había un cofre con dinero guardado y yo lo heredé. Mi papá la vez que hizo más guita fue con el tema Mi vieja, y fueron 30 mil dólares que le dieron. Y esa guita se la tuvo que pagar a los nueve empleados de la Caldera Napolitano, la empresa de mi abuelo. Mis abuelos murieron y a mi viejo le quedó el juicio y tuvo que pagarles. Las calderas habían fundido y los empleados seguían yendo a trabajar igual, así que le hicieron juicio a mi viejo. Esa fue la máxima cantidad de guita que hizo. Después construyó el taller. O sea: la fortuna que tenía mi viejo era el taller de Remedios de Escalada y sus micros y las guitarras. Eso era todo, no tenía nada más. Se había comprado una quinta en Moreno que la tuvo que vender para pagar la subdivisión del taller, porque lo dividieron en tres. Dos eran de un primo de él, Guillermo, y el del medio se lo quedó mi viejo. - Invirtió en el taller también, ¿no? - Sí. Se compró una persiana gigante, que está en el frente del taller, que esa persiana salió un montón de guita en esa época. Y después había comprado el micro, el Scania 112 que lo pagó con una guita que tenía encanutada. Antes de fallecer lo quería poner en venta al micro y después se murió y el micro me lo quedé yo. O sea, si es por fortuna yo heredé ese micro. Y ese micro hoy está parado, sin la bomba inyectora, con las ruedas cuadradas porque ya hace más de 10 años que no lo arranco. Yo estaba con él por lo que era y no por lo que tenía. Mirá es muy simple, la plata que hizo se la gastó toda en la familia. Punto. Y de esa guita yo no reclamé nunca un mango, porque yo no soy así. Está lleno de boludos que hablan sin saber. - Vos me decías que antes de conocerlo ya laburabas. - Yo laburé de chico, no es que nací en una cuna de oro, laburé toda la vida. Laburé con mi viejo también, nunca me regaló nada. De guita digo. Todo lo que salió de su bolsillo para mí me lo gané laburando en el taller o de plomo. Después me empezó a contratar como músico invitado y ahí empecé a ganar el doble de lo que ganaba en todo el fin de semana como plomo. Ahí decido continuar mi carrera laboral como músico y empecé a armar Lovorne, mi banda, que me bancaban mi vieja, mi tía, mi abuela y mi viejo también me tiraba unos mangos de vez en cuando. Hasta que conocí a un productor ejecutivo que hicimos discos que me los dio para vender. Los vendía en los shows y con eso le iba pagando lo que había puesto y yo ganaba mi plata. Me iba a muchas disquerías de esas que venden merchandising rockero. Me iba con mi Dodge 1500 a recaudar. Todas las semanas hacía la recaudación de tres lugares. Laburaba tocando la guitarra, cobraba los discos y también hice changas. Por ejemplo hacia las bases de los teléfonos que andaban a monedas, esos de plástico para kioscos, los de color blanco y gris. Y así sobreviví toda mi vida. Después compraba un auto a quinientos pesos y lo iba vendiendo por partes. La caja, después un panel, como repuestos. Un burro de arranque, siempre me las rebusqué solo. - ¿Y qué pasó con la moto de Pappo? - La moto Harley de mi viejo la tengo para el Museo, lo mismo que un bafle Marshall, unas guitarras y muchas fotos y algunas cosas más. Yo hago un museo itinerante con las cosas de Pappo. - ¿Cuándo empezó tu relación con él, ¿enseguida hubo empatía? - Por un lado fue difícil, a los dos se nos hizo difícil, pero individualmente. En conjunto funcionábamos bien, pero en lo personal yo no le podía seguir el ritmo porque tenía que ir al colegio, tenía que estudiar y trabajar, entonces lo veía en el tiempo que podía. Cuando lo conocí él estaba bastante mal con el tema del alcohol y estaba en proceso de dejar de tomar. Supongo que no le habrá sido fácil que le caiga un pibe de 16 años ya casi formado a tocarle el timbre para decirle que era su hijo. Después ya me daba consejos. Él quería que yo toque con músicos de primera calidad, de primer nivel, pero yo no conocía el primer nivel, yo conocía la calidad humana nada más. Hasta que entendí que ser un músico de primer nivel significa sacrificar un montón de cosas estuve tocando con otras personas que tenían otras expectativas. Por ejemplo, el primer baterista de Lovorne es un gran amigo mío, pero es albañil, no es baterista. - ¿Él te enseñó a tocar la viola? - Yo aprendí a tocar escuchando discos y casetes. Escuchando AC/DC y Pappo's Blues. Después que conocí a mi viejo, él me enseñó a tocar El Tropezón (N. de R: “The Stumble”, quizás el tema más famoso del guitarrista texano Freddie King), Esa época era la época del disco Blues local, él vino de los Estados Unidos y trajo un VHS con un recital de Ozzy Osbourne con su violero Zakk Wylde, y cuando lo vi dije: “Yo quiero tocar esto”. Me parten la cabeza Ozzy, AC/DC y Megadeth, pero también Bach. - Entonces te pasaba yeites en la guitarra… - Yo tocaba el bajo, y me gustaba la guitarra, sólo que era difícil en esa época encontrar un instrumento, no era como ahora. Había cuatro casas de música como mucho, y no había tantos músicos. Aprendí rápido, en dos meses estaba tocando temas de Ozzy en la viola, entonces fue bastante chocante para él porque me decía: “Vos sos un garca, vos ya sabías tocar la guitarra” y se reía. Yo me recuerdo sentado en la punta de la cama de mi viejo, con su Kramer blanca, tocando El Tropezón y me dice: “No ahí no es, es acá” y me corría la mano para el traste número cuatro, que ahí es donde empieza el tema según la versión de él. Yo lo hacía en otro lado. - ¿Cuándo fue que tocaron juntos por primera vez? - En un show en el Roxy, me invitó y me presentó al público, pero no como el hijo, sino como un guitarrista. Yo tenía tres guitarras ya, que eran de él. Me había regalado la Kramer negra, que es la hermanita de la Kramer blanca, que la tengo todavía, con la que toqué en Riff durante todo el 2018… es la versión de Riff que armó Vitico, perdón, no quise decir Riff. Aclaro porque no me apropio de nada que no es mío. - ¿Habías ido al Roxy a verlo tocar? - No, nosotros ya nos habíamos conocido y yo empecé a trabajar de plomo a los 15 días que lo conocí, plomo de Pappo's Blues. Empecé cargando los equipos, y a esa altura yo ya sabía tocar la guitarra, y sabía afinarla. A partir de ese momento le cambié las cuerdas de sus guitarras durante años. A todas las guitarras, las conozco a todas sus guitarras. Laburé 10 años, después me pudrí y me fui a la mierda. - ¿Estabas nervioso esa noche? - No, no, no estaba nervioso… ¡Rompí las cuerdas de tres guitarras antes de empezar a tocar, lo único! (se ríe). Me acuerdo que subí a tocar, se me rompe una cuerda, cambio la guitarra se me rompe otra cuerda y agarré la tercera ¡¡y también!! Los nervios obvio, ¿cómo no iba a estar nervioso? - ¿Hiciste un solo esa noche? - ¡Nooo, no hice ningún solo, por una cuestión de respeto! - ¿Te abrazó al terminar? - Delante de las personas no demostraba un carajo. Por desgracia, ese día terminó de tocar mi viejo, yo me fui, me tomé un taxi para tomarme el tren en Belgrano, y viene un Fiat 1500 a fondo, nos pega en el parante y terminó el auto abrazado a un poste de luz y yo tirado en la vereda inconsciente. Me desperté en el hospital y mi viejo parándome, porque yo no entendía nada y los quería cagar a trompadas a todos. Ahí mi viejo se encontró con mi vieja después de muchos años, en persona. - ¿Alguna vez le preguntaste a María Gloria, tu mamá, por qué tardó tanto en decirte que Pappo era tu viejo? - No, no… ¿Cómo voy a hacer eso? Dejala pobrecita… Mi vieja laburaba en tres lugares para poder mantenernos. Qué, ¿le voy a andar reclamando algo encima? Mi vieja me contó todo cuando crecí y lo conocí y cuando tuve la capacidad para absorber la información y digerirla bien, me contó todo lo que había que contar. Es más, después mi viejo se quería casar con ella, porque mi vieja fue la única que le hizo el aguante de toda la vida. Él me dijo: “Yo como un boludo ando con un montón de minas y la verdad que tu vieja me hizo la gamba”. Hicimos toda una reunión familiar y bueno, lamentablemente pasó ese accidente de mierda y… se fue todo al carajo. - Pero ella nunca te había insinuado nada hasta aquel momento… - Mi madre ha sufrido bullying, como le dicen ahora, por ser madre soltera, separada. Yo también escuché a algunos decirle cosas a mi mamá y después cuando crecí fui y los cagué bien a trompadas. Para mi vieja era muy difícil explicarme que mi papá era famoso y que nosotros éramos pobres y él salía en la televisión. ¿Cómo lo iba a entender yo? No encontró manera de explicármelo, pobre, además yo nunca tuve un deseo de conocer a un famoso. No me llamaban la atención. Nada más que Los tres chiflados o El Agente 86. Era lo único que tenía en la cabeza, pero sí ella me dijo que mi papá era alguien conocido, y que alguna vez lo podíamos llegar a ver en televisión, Y en mi mente yo pensé que era un actor y entonces miraba todas las películas que podía, miraba a ver si lo encontraba a mi viejo. Nunca pensé en un montón de cosas que después iban a suceder y que fueron buenísimas, con mi papá. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alvaro-morte-profesor-casa-papel-adelanta-cuarta-temporada_0_KUdocYu-j.html","date":"01/04/2020 - 11:33","title":"Álvaro Morte: el Profesor de La casa de papel adelanta la cuarta temporada","abstract":"La serie española de Netflix es la más vista en idioma no inglés. Arranca el 3 de abril.","author":[],"key_words":"Series Y PelículasNetflixLa Casa De PapelSpot","body":"Faltan dos días para el estreno de La casa de papel 4 (el 3 de abril). La temporada anterior dejó varios interrogantes para los fanáticos de los atracadores en monos rojos y máscaras de Dalí. ¿Qué pasó con El profesor? ¿Podrán los ladrones hacerse del botín sin consecuencias? En conversación con el medio Espinof, Álvaro Morte, quien en la serie tiene el deber de planear los golpes y pensar alternativas en caso de que la situación se complique, dio algunos detalles sobre qué va a pasar con su personaje. \"En esta temporada de La casa de papel se trataba de bajar al Profesor a los infiernos. Y la jugada de Alicia de hacerle creer que Lisboa ha muerto le desestabiliza completamente. Creo que una persona que lo tiene todo tan controlado, que desde el primer momento de la primera temporada dice 'no quiero que haya daños, que nadie salga herido, que nadie sufra', no puede evitar enamorarse de esa persona y que todo desemboque en su muerte, imagínate la desestabilización que genera en el personaje\", dijo Álvaro Morte. En la temporada cuatro de La casa de papel, El profesor deberá poder escapar de la policía. Los nuevos capítulos que estarán disponibles en Netflix a partir del 3 de abril prometen mostrar al Profesor en una situación crítica. Tendrá que anteponerse a la trampa que le hizo la policía y concentrarse para poder ayudar a sus compañeros, que siguen adentro de la reserva nacional. En la cuarta parte también habrá saltos en el tiempo y se podrá observar cómo el personaje de Álvaro fue evolucionando y tornando hacia un lado más oscuro, después de las complicaciones de sus atracos. La serie es la más vista de habla no inglesa de Netflix. Tiene muchos aficionados en diferentes partes del mundo. En la entrevista, Morte explicó que no recuerda el momento exacto en el que se dio cuenta que La casa de papel era un éxito, pero que sí lo habló con sus compañero de elenco por un grupo de Whatsapp. Álvaro Morte está confirmado para la quinta temporada de la serie. \"Echaba humo y decíamos 'mirad lo que sucede en Argentina, en Brasil, en Arabia Saudí'. De repente, había gente flipando con la serie, estábamos todos que nos volaba la cabeza y además en un periodo de tiempo muy corto. No recuerdo un día en concreto, pero sí una etapa que fue algo desorbitada y todos estábamos flipando\". El fenómeno en lo que se convirtió la ficción de Álex Pina ya tiene una quinta parte confirmada. \"El Profesor es un personaje que me tiene absolutamente enamorado, que me siento honrado de poder ejecutar. Ojalá hubiese una quinta, una sexta y una quinceava, porque yo estaría feliz de seguir interpretando al Profesor, si tanto la productora como los seguidores piensan que yo pueda seguir mereciendo estar ahí. Es un personaje que me ha dado muchísimas cosas y al que estoy completamente agradecido\". Si bien Morte no habló sobre su presencia en temporadas futuras, la productora Vancouver Media ya confirmó la participación de El profesor en la quinta parte. WD    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-actor-john-krasinski-abrio-canal-online-solo-buenas-noticias-_0_AqMqU3UQE.html","date":"01/04/2020 - 11:22","title":"Coronavirus: el actor John Krasinski abrió un canal online de “solo buenas noticias”","abstract":"Cómo surgió la iniciativa que lleva adelante en YouTube el estadounidense de la serie “The office”.","author":[],"key_words":"Coronavirus","body":"En medio del bombardeo diario de noticias angustiantes sobre la pandemia de coronavirus, el actor John Krasinski, conocido por su papel de Jim Halpert en la serie The Office, decidió hacer su aporte optimista al asunto: abrió un canal de noticias positivas en YouTube. Nada de pálidas. Está convencido que de esta forma el ánimo de millones de personas logrará elevarse. Desde su casa el actor armó este informativo televisivo que busca inyectar sonrisas a sus espectadores. La aventura comenzó la pasada semana cuando Krasinski, que tiene 2,3 millones de seguidores en Twitter, pidió a sus fans que le enviaran historias que los hayan hecho sentirse mejor durante estos difíciles momentos de crisis global. Y el fandom cumplió con creces. El domingo 29 de marzo llegó el primer capítulo de Some Good News. Y la primera noticia positiva fue el homenaje que España rinde cada día (a las 20) al personal sanitario. También, difundió la noticia de que un hombre canta desde la ventana a su esposa (quien está aislada). O que un hombre en Maine compró 100 langostas, las cocinó y las envió a sus vecinos. Desde su casa, John Krasinski y su noticiero subido a Youtube. En su debut, Krasinski también entrevistó a Steve Carell, con quien recordó grandes momentos vividos en The Office. Para la revista Time, Krasinski es uno de los 100 seres más influyentes del planeta. “Aún estoy en shock por eso\", jura. Hijo de una enfermera y un médico, John sabe sobre altruismo, largas jornadas en hospitales y buenas noticias que pueden modificar al menos en parte el estado de un paciente. De allí que se haya mostrado tan empático. Hace casi 20 años, el también director y escritor comenzó su carrera en los medios como pasante en Late Night, con Conan O'Brien. John Krasinski y una entrevista a Steve Carell en su noticiero. Además de su papel en The Office, realizó varias apariciones en la televisión, como en Law & Order: Criminal Intent, Without a Trace, Ed, American Dad! y CSI: Crime Scene Investigation. Krasinski nació el 20 de octubre de 1979, en Newton, Boston, Massachusetts. En noviembre de 2008 comenzó a salir con la actriz británica Emily Blunt. La pareja se comprometió en agosto de 2009, y se casaron en 2010, en Como, Italia. Tienen dos hijas: Hazel y Violet. Krasinski dirigió recientemente A Quiet Place, una película de terror protagonizada por su esposa que tuvo su estreno mundial en la ciudad de Nueva York el 8 de marzo. Paramount inicialmente planeó estrenar la película a fines de marzo de 2020, pero el estudio pospuso el lanzamiento para más adelante ante la pandemia de coronavirus.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/coronavirus-yodo-posterga-salvo-killing-eve-adelanto-estreno-tercera-temporada_0_Pdqj11W98.html","date":"01/04/2020 - 10:22","title":"Coronavirus: todo se posterga salvo Killing Eve, que adelantó el estreno de su tercera temporada","abstract":"Las protagonistas de la serie policial son Sandra Oh y Jodie Comer.","author":[],"key_words":"CoronavirusSeries Y Películas","body":"En medio de tantas cancelaciones por la pandemia del coronavirus, HBO adelanta el estreno de la tercera temporada de Killing Eve, el thriller protagonizado por Sandra Oh y Jodie Comer: su lanzamiento estaba programado para el 27 de abril y ahora será el 13 de ese mes. La nueva temporada continuará esta historia de dos mujeres con pasados muy complicados, obsesionadas entre sí, que intentan desesperadamente vivir sus vidas sin su droga preferida. Para Villanelle, la asesina sin trabajo, Eve está muerta. Para Eve, la ex agente del MI6 que se esconde a la vista de todos, Villanelle nunca la encontrará. Todo parece estar bien, hasta que una muerte impactante y cercana las pone nuevamente en marcha. El viaje de vuelta de la una a la otra les costará mucho a ambas: tendrán que sacrificar a amigos, familiares y lealtades y tal vez, también, una parte de sus almas. Sandra Oh, premiada por \"Killing Eve\". En esta tercera tanda de episodios habrá nuevas incorporaciones, que incluyen a Harriet Walter (Succession), Danny Sapanl (Harlots: Cortesanas), Gemma Whelan (Game of Thrones), Camille Cottin (La biblioteca de los libros rechazados), Steven Pemberton (Inside N° 9), Raj Bajaj (Un príncipe de Navidad: La boda real), Turlough Convery (Ready Player One), Pedja Bjelac (Harry Potter) y Evgenia Dodina (Una semana y un día). Killing Eve es una serie de televisión dramática británico-estadounidense, basada en la saga literaria de Luke Jennings llamada Codename Villanelle y adaptada para la televisión por Phoebe Waller-Bridge. La primera temporada, de ocho episodios, se estrenó el 8 de abril de 2018. La segunda parte fue lanzada el 7 de abril de 2019. Jodie Comer también hace un gran trabajo. La serie fue muy elogiada por la crítica. En el sitio especializado Rotten Tomatoes, por ejemplo, se le dio una calificación de aprobación del 96%, basada en 94 reseñas. “Seductora y sorprendente, el giro de Killing Eve en el concepto espía versus espía recompensa a los espectadores con una serie audazmente entretenida que finalmente hace buen uso del talento de Sandra Oh”. En Metacritic, a su vez, se le asignó una puntuación de 83 sobre 100, basada en 22 reseñas, indicando “aclamación universal”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-ozzy-osbourne-cancelo-viaje-tratar-parkinson_0_qLj_-ewG9.html","date":"01/04/2020 - 10:13","title":"Coronavirus: Ozzy Osbourne canceló un viaje para tratar su Parkinson","abstract":"El cantante debía viajar a Suiza para tratarse, pero por la pandemia se le hizo imposible.","author":[],"key_words":"Ozzy OsbourneMal De ParkinsonCoronavirusCuarentenaInternacionalSpot","body":"Ozzy Osbourne canceló un viaje programado a Suiza, ya que la pandemia de coronavirus continúa paralizando la industria de viajes, y de todo lo demás. El septuagenario ícono rockero reveló en febrero que estaba luchando contra el Parkinson, y había planeado ver a un especialista en sistemas inmunes en otro país. Ozzy había sido diagnosticado con esta enfermedad en 2003, pero la noticia se hizo pública recientemente. El tratamiento planificado consistía en ayudar al cantante a continuar manteniendo su estilo de vida frente a la característica progresiva de dicha enfermedad. A principios de este año, Ozzy Osbourne suspendió su gira 2020 para centrarse en su salud. En ese momento, el legendario músico de rock dijo que su tratamiento en Suiza, programado para abril, tomaría \"seis u ocho semanas\". La mediática Kelly, su hija, comentó que el líder de Black Sabbath estaba mejor gracias a una serie de tratamientos que su padre venía recibiendo. \"Ver que después de un procedimiento con células madre había logrado un importante progreso, es alucinante\", dijo Kelly. “Está caminando. Está hablando mejor. Sus síntomas están disminuyendo. Está recuperando la fuerza muscular que necesita después de su cirugía de columna ”. Lo de Suiza era un complemento necesario, según dejó saber la popular familia Osbourne La noticia de la cancelación del viaje de Ozzy fue confirmada por su esposa, Sharon, en su serie diurna de CBS, The Talk. \"Tuvimos que tomar esa medida. Estábamos preparados para ir el 8 de abril\", dijo Sharon. <U+200B>La matriarca, en tanto, explicó que ella y su familia continúan enfrentando el peligro del coronavirus circundante entre cuatro paredes. \"Lo hacemos sólo tratando de alejarnos y estar en silencio\". \"Sinceramente, encuentro aterradores estos tiempos\", continuó Sharon. \"Creo que es un momento muy, muy aterrador para estar vivo\". Recientemente Ozzy había publicado Ordinary Man, su duodécimo álbum de estudio, publicado el 21 de febrero de 2020. Según este diario, el disco es de \"excelente\" factura. Ordinary Man resultó ser el primer álbum solista de Ozzy en una década. Lo acompañan Slash, Elton John, Post Malone y Travis Scott. WD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/2-abril-campo-minado-obra-malvinas-podra-verse-casa_0_hyuG06iEc.html","date":"01/04/2020 - 10:10","title":"2 de abril: Campo minado, la obra sobre Malvinas que podrá verse desde casa","abstract":"Con actores que fueron ex combatientes, la imperdible pieza escrita y dirigida por Lola Arias estará disponible online. Cómo acceder gratis.","author":[],"key_words":"2 De AbrilIslas Malvinas","body":"El 2 de abril, fecha en que se conmemora el Día del Veterano y de los caídos en la Guerra de Malvinas, se podrá ver una gran obra teatral relacionada con la temática. Es que el Ministerio de Cultura, a través del Complejo Teatral de Buenos Aires, informó que desde el canal www.buenosaires.gob.ar/culturaencasa se exhibirá Campo minado, pieza escrita y dirigida por Lola Arias. La particularidad de la obra es que el reparto está compuesto por ex combatientes argentinos e ingleses en el conflicto bélico de Malvinas en 1982. La pieza permanecerá on line hasta el sábado 4 de abril. Estará disponible desde el 2, a las 20. La trama de Campo minado gira en torno a un set de filmación convertido en máquina del tiempo. Los que combatieron se teletransportan al pasado para reconstruir sus recuerdos de la guerra y su vida de posguerra. Una escena de \"Campo Minado\". (EFE) Los personajes: Lou Armour fue tapa de todos los diarios cuando los argentinos lo tomaron prisionero el dos de abril y hoy es profesor de niños con problemas de aprendizaje. Rubén Otero sobrevivió al hundimiento del Buque General Belgrano y ahora tiene una banda de tributo a los Beatles. David Jackson pasó la guerra escuchando y transcribiendo códigos por radio y hoy escucha a otros veteranos en su consultorio de psicólogo. Gabriel Sagastume fue un soldado que nunca quiso disparar y hoy es abogado penalista. Sukrim Rai fue un Ghurka que supo usar su cuchillo y actualmente trabaja como guardia de seguridad. Marcelo Vallejo fue apuntador de mortero y ahora es campeón de triatlón. ¿Qué es un veterano: un sobreviviente, un héroe, un loco? Ese es el gran interrogante que plantea la historia. El proyecto confronta distintas visiones de la guerra, juntando a viejos enemigos para contar una misma historia. Una escena de \"Campo minado\". La exhibición de esta obra se ofrecerá con subtítulos al español para facilitar la comprensión de las personas con discapacidad auditiva. Esto es parte del proyecto Teatros accesibles, que tiene como propósito promover y asegurar la participación en la vida cultural en condiciones de igualdad a todas las personas, según lo expresa el artículo 30 de la ley 26.378 de la Convención sobre los Derechos de las Personas con Discapacidad. La traducción de Campo minado es de Daniel Tunnard. La investigación y producción es de Sofía Medici y Luz Algranti, la composición musical de Ulises Conti, el video de IDV, el diseño de sonido de Ernesto Fara, el diseño de vestuario de Andy Piffer, el diseño de escenografía de Mariana Tirantte, el diseño de luces y la dirección técnica de David Seldes, y la producción asociada es de Gema Films. El fin de semana pasado se pudo ver online Hamlet, el clásico que protagonizó Joaquín Furriel en el San Martín. El Complejo Teatral de Buenos Aires subió la pieza dirigida por Rubén Szuchmacher.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-steven-spielberg-lanzo-cineclub-virtual_0_KSJVMKfE_.html","date":"01/04/2020 - 9:54","title":"Coronavirus: Steven Spielberg lanzó un cineclub virtual","abstract":"La primera película que se puede ver es “El mago de Oz”, con Judy Garland.","author":[],"key_words":"Steven SpielbergCoronavirusCuarentenaInternacionalSpot","body":"Steven Spielberg y el Instituto del Cine Americano presentaron AFI Movie Club, una especie de “cineclub virtual”, con el que este organismo pretende continuar con la promoción y defensa del séptimo arte, en tiempos en que la pandemia del coronavirus obliga a que los cines se mantengan cerrados. Así, sin perder el tiempo, AFI Movie Club ya empezó con sus proyecciones y este martes emitió un clásico protagonizado por Judy Garland, El mago de Oz (1939). \"Sé que están pensando 'ya la he visto', pero denle una nueva vuelta: en este momento de nuestra historia, el mejor mensaje es 'en casa se está mejor que en ningún otro lado'\", explicó Spielberg, consejero de AFI, en su introducción de la película, en referencia al confinamiento mundial para frenar la expansión del coronavirus. \"La meta de AFI es vivir en un mundo de arte por encima de la ansiedad. Nos sentimos honrados de tener a Steven Spielberg, el mejor narrador audiovisual de nuestros días, abriendo el camino\", dijo el presidente y consejero delegado de AFI, Bob Gazzale. Judy Garland, en \"El mago de Oz\". Bajo el lema \"películas para ver juntos mientras estamos separados\", AFI Movie Club plantea a los cinéfilos una cita diaria con un hito de la gran pantalla para que cada uno, desde su casa, pueda disfrutar de esa película y compartir su experiencia con multitud de usuarios a través de internet. AFI incluye en su página web una ficha detallada de cada película, anécdotas sobre el rodaje, entrevistas de archivo y otras curiosidades. Además, la institución anima a que los espectadores publiquen en las redes sociales sus impresiones de cada filme para desarrollar algo así como una “tertulia cinéfila a distancia”. AFI no puede proporcionar directamente el acceso a cada una de las películas, ya que no cuenta con los derechos para hacerlo, pero sí facilita en su web  (www.afi.com) una serie de enlaces a plataformas digitales por \"streaming\" en las que se pueden ver los largometrajes escogidos en AFI Movie Club. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
