{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-prorrogan-cierre-fronteras-12-abril_0_qs2u3KxCv.html","date":"31/03/2020 - 22:54","title":"Coronavirus en Argentina: Prorrogan el cierre de fronteras pero avanzarán con el plan para traer argentinos varados en el exterior","abstract":"La extensión es hasta el 12 de abril y afecta a extranjeros no residentes en el país. El Gobierno establecerá un cronograma para facilitar el regreso de los ciudadanos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El Gobierno nacional prorroga el cierre de fronteras hasta el 12 de abril, en medio de las medidas preventivas contra el coronavirus <U+200B>y la prolongación de la cuarentena. Además, iniciará un plan para el regreso al país de los argentinos varados en el exterior. Así lo dispuso a través de un decreto que firmó Alberto Fernández. La extensión del cierre de fronteras llega después de que el Gobierno definiera que el período de aislamiento social preventivo obligatorio continúe hasta el 12 de abril, es decir, después de Semana Santa. El ingreso de extranjeros no residentes en el país fue lanzado el 16 de marzo, hasta el 31 de marzo. El viernes pasado, con el Decreto 313, la medida se extendió a las personas residentes en el país y a los argentinos y las argentinas con residencia en el exterior, por el mismo plazo. Sin embargo, esta prolongación afecta solo al primer decreto y convoca a las áreas competentes a facilitar la entrada de los argentinos residentes en el país y de aquellos argentinos con residencia en el exterior. Ahora, el Ministerio de Relaciones Exteriores, la Dirección Nacional de Migraciones, el Ministerio de Salud, el Ministerio de Seguridad, el Ministerio de Transporte y la Administración Nacional de Aviación Civil debe establecer los \"cronogramas pertinentes y coordinar las acciones necesarias para posibilitar el ingreso paulatino al territorio nacional de las personas residentes en el país y de los argentinos y argentinas con residencia en el exterior que no hayan podido hacerlo durante la vigencia del Decreto Nº 313/2020\", de acuerdo al texto. Se determinarán \"corredores seguros aéreos, fluviales, marítimos y terrestres\" para el regreso de los varados en el exterior, siempre atendiendo \"especialmente a las personas de riesgo\". Argentinos repatriados por un avión de la Fuerza Aérea Mexicana. En este sentido, el Gobierno instruyó al canciller Felipe Solá a prorrogar también el \"Programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\", creado el sábado pasado por el Ministerio de Relaciones Exteriores. Ese programa les garantiza hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a los turistas argentinos varados en el exterior, que fueron sorprendidos en las últimas semanas en diversos puntos del planeta. Los argentinos varados reclamaron en las redes sociales que el Gobierno facilitara el retorno a sus hogares, lo que encontró eco en el ex Presidente Mauricio Macri. En los últimos días, a la repatriación de los argentinos se vieron afectados aviones Hércules de la Fuerza Aérea Argentina y hubo colaboración de una aeronave de la Fuerza Aérea de México. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-prolonga-cuarentena-12-abril-nuevas-excepciones_0_LEs2QjCXX.html","date":"31/03/2020 - 22:40","title":"Coronavirus en Argentina: el Gobierno prolonga la cuarentena hasta el 12 de abril sin nuevas excepciones","abstract":"Se trata de la prórroga del “aislamiento social, preventivo y obligatorio” que finalizaba originalmente este martes 31 de marzo.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus","body":"Se publicó en el Boletín Oficial el Decreto de Necesidad y Urgencia (DNU) que prolonga la cuarentena por el coronavirus hasta el 12 de abril inclusive, sin nuevas excepciones. Se trata de la prórroga del \"aislamiento social, preventivo y obligatorio\" que finalizaba originalmente este martes 31 de marzo. El texto señala que la decisión se tomó luego de que el presidente Alberto Fernández y el ministro de Salud Ginés González García se reunieran el 29 de marzo con destacados expertos en epidemiología, en la cual recibieron \"precisas\" recomendaciones acerca de la conveniencia de prorrogar la cuarentena. En el considerando del DNU se argumenta que los países que han logrado controlar la expansión del virus han mantenido en niveles muy bajos la circulación de personas por, al menos, cinco semanas, \"condición necesaria para reducir la transmisión del virus\". Añade: \"Que, si bien se han observado buenos resultados en la disminución de la circulación de personas, que se ven reflejados en el uso del transporte público, donde se constató una marcada disminución de pasajeros en subtes, trenes y colectivos, estos datos resultan aún insuficientes para evaluar sus efectos porque todavía no ha transcurrido, al menos, un período de incubación del virus (14 días)\". En ese sentido, el texto destaca que, s<U+200B>egún la experiencia de los países con mejores resultados, es esperable un incremento en el número de casos hasta tres semanas después de iniciada la cuarentena estricta. El artículo II del decreto señala asimismo: <U+200B>\"Las trabajadoras y los trabajadores que no se encuentren alcanzados por ninguna de las excepciones previstas en el artículo 6° del Decreto N° 297/20, y deban cumplir con el 'aislamiento social preventivo y obligatorio´, pertenecientes a las jurisdicciones, organismos y entidades del sector público nacional, cualquiera sea su forma de contratación, deberán abstenerse de concurrir a sus lugares de trabajo\". Aclara: \"Pero deberán realizar sus tareas, en tanto ello sea posible, desde el lugar donde cumplan el aislamiento ordenado, cumpliendo las indicaciones de la autoridad jerárquica correspondiente\".<U+200B> La noticia que ahora se publica en el DNU había sido anunciado por Alberto Fernández. Lo hizo luego de escuchar a los especialistas. Luego sumó músculo político para confirmar lo que era un hecho: la cuarentena total por el brote de coronavirus tendrá una segunda etapa hasta el domingo 12 de abril a la medianoche, cuando termine la Semana Santa.<U+200B> En Olivos, el Presidente había repetido un ritual casi idéntico al del jueves 19 de marzo cuando dispuso el aislamiento obligatorio: primero charló con expertos médicos que recomendaron extender, luego mapeó la opinión y el respaldo de los gobernadores. La noticia se hace efectiva este lunes cuando el país supera los 1000 casos de coronavirus. Según el reporte diario difundido por el Ministerio de Salud, en las últimas 24 horas se sumaron 88 contagiados. Con la actualización, el total en el país ascendió a 1.054. Además, otros tres pacientes fallecieron como consecuencia de las complicaciones de la pandemia. De esta manera, ya son 27 los muertos en todo el país. Las víctimas fatales de las últimas horas son tres mujeres: una de 63 años, residente de la provincia de Chaco; otra de 52, oriunda de La Rioja; y la tercera de 89, con domicilio en Córdoba. La Ciudad de Buenos Aires continúa primera en la lista de infectados: sumó 19 casos por lo que ya cuenta con 311 contagiados. Le sigue la provincia de Buenos Aires, con 17 nuevos pacientes y un total de 270 personas con coronavirus. Santa Fe se ubica como la tercera jurisdicción más complicada: confirmó 22 casos y acumula 133. En Córdoba, con 14 nuevos positivos, la cifra llegó a los 95. En Chaco ya son 84 con los tres confirmados de esta jornada.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-segundo-dia-sintio-fuerte-cacerolazo-reclamar-politicos-bajen-sueldos_0_PHcfEVfjj.html","date":"31/03/2020 - 21:43","title":"Coronavirus en Argentina: por segundo día, se sintió fuerte el cacerolazo para reclamar que los políticos se bajen los sueldos","abstract":"El ruidazo se escuchó con intensidad en barrios porteños como Palermo, Belgrano, Colegiales, Caballito y Villa Urquiza.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Por segundo día consecutivo, este martes volvió a sentirse fuerte en varios barrios de la Capital Federal y el Gran Buenos Aires el cacerolazo para reclamar que la dirigencia política y las autoridades judiciales se bajen los sueldos, en medio de la cuarentena de coronavirus. Los barrios porteños en los que se escuchó con fuerza el reclamo fueron Palermo, Belgrano, Villa Urquiza, Colegiales y Caballito. Allí, cientos de vecinos salieron con sus cacerolas a los balcones. Hubo zonas en las que además del ruido de las cacerolas se sumaros las estrofas el Himno nacional, como en el caso de Barracas. En otros barrios, como Villa Crespo, Retiro, San Telmo y Parque Chas, fue más tenue que el del lunes. Segundo #Cacerolazo en Córdoba, mas fuerte que el de ayer, con mas bronca y repudio al gobierno de @alferdez y @JSchiaretti nos ROBAN con los impuestos y viven a costa nuestra. BASTA DE MANTENER A LA CLASE POLITICA!#ElPeorGobiernoDeLaHistoria #BajenseElSueldo#REVOLUCIONFISCAL pic.twitter.com/Nr3TQtR2xv El pedido se replicó en otras provincias como Córdoba y Tucumán donde, al igual que este lunes, se sintió fuerte el ruido de las cacerolas. Eso quedó registrado en Twitter, donde cientos de usuarios se volcaron para contar su experiencia. Al ruidazo para que funcionarios públicos se bajen el sueldo se sumó el habitual aplauso para los médicos, enfermeras y otros trabajadores de la salud, que se realiza todos los días a las 21. TUCUMÁNAHORA #PoliticosBajenseLosSueldos pic.twitter.com/PD9NT4Hwq7 El tema de los sueldos de la clase política y del Poder Judicial es algo instalado en la agenda social desde que se implementó el impuesto a la compra de dólares o \"dolar solidario\", y volvió a tomar fuerza en los últimos días por los efectos económicos que trae aparejada la cuarentena por coronavirus. Se sintió fuerte el cacerolazo para reclamar que los políticos se bajen los sueldos. Foto: Marcelo Carroll. También reforzó el reclamo la decisión de Uruguay de recortar 20% los salarios de la clase política. Al parecer el pedido fue escuchado ya que horas después del cacerolazo de este lunes, y según pudo saber Clarín, el presidente de la Cámara de Diputados, Sergio Massa, ya analiza un recorte de dietas que rondaría el 40% para legisladores. En el entorno del titular de la Cámara baja aseguran que quieren generar un ahorro de $ 200 millones en cinco meses para destinar a la Cruz Roja y alguna otra organización dedicada a combatir el virus. Hoy ya son nueve las provincias que implementaron decisiones de recortes del presupuesto. Por ejemplo, el gobernador de San Juan, Sergio Uñac, anunció un recorte de 30% de los sueldos de toda la planta política, mientras que los disputados de Santa Fe aprobaron una reducción en sus ingresos de un 50%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-logro-meter-parte-agenda-social-reunion-g20_0_g97bJCCnQ.html","date":"31/03/2020 - 20:33","title":"Coronavirus en Argentina: El Gobierno logró meter parte de su agenda social en una reunión del G20","abstract":"En una reunión de comercio e inversiones, el Secretario de Comercio Internacional de la Cancillería, Jorge Neme, ratificó el reclamo argentino de que eliminen los obstáculos innecesarios y se atienda a las pequeñas y medianas empresas.","author":[],"key_words":"CoronavirusCumbre Del G20","body":"En una reunión sobre comercio e inversiones que de manera virtual llevaron a cabo este martes ministros y secretarios del Grupo de los 20 se aprobó una declaración en la que se reflejan varias de las posiciones pedidas por la Argentina recientemente en los foros multilaterales. Por empezar, el propio el propio Alberto Fernández se había pronunciado en ese sentido durante la cumbre extraordinaria y por videoconferencia que mantuvo la semana pasada con los líderes del grupo entre ellos Donald Trump y Xi Jinping. La reunión de este martes dio seguimiento específico en temas comerciales a la reunión de los Líderes de la semana pasada. Ante sus pares, también por pantallas de tevé como en tiempos de coronavirus el Secretario de Relaciones Económicas de la Cancillería, Jorge Neme, les reiteró a sus pares del G20 la propuesta del Presidente para diseñar y acordar un Pacto Global de Solidaridad Integral. Y les habló de la necesidad de crear un Fondo Global de Emergencia Humanitaria para combatir el COVID-19. El secretario de Comercio Internacional de la Cancillería, Jorge Neme, participó de una cumbre virtual con el G20 En este marco propuso, Neme \"eliminar obstáculos innecesarios al comercio internacional\" y \"prestar especial atención a la situación de las pequeñas y medianas empresas afectadas\". El funcionario participó de la reunión extraordinaria mediante conferencia con sus pares que integran el G20 con el objetivo de analizar los efectos del coronavirus COVID-19 a nivel global y debatir estrategias coordinadas para hacer frente a la pandemia. La semana anterior, fue Fernández quien se refirió al tema junto al canciller Felipe Solá y el ministro de Economía, Martín Guzman. El G20 agrupa a potencias y países emergentes, que este año, preside Arabia Saudita. La cumbre de líderes y las preparatorias son en Ryad, pero hasta el momento dada la parálisis mundial por la pandemia del coronavirus los encuentros vienen siendo virtuales. Entre el primer borrador del G20 y la declaración del encuentro de comercio e inversiones que se aprobó este martes ya hay una leve diferencia, en palabras donde Solá y Neme ajustaron con Presidencia. Por empezar, los países del G20 se comprometieron este martes a asegurar el flujo de equipamientos médicos y productos agrícolas críticos. Apoyaron la disponibilidad y a precio accesible de los equipamientos médicos y farmacéuticos, inclusive a través de incentivos e inversiones dirigidas a estos sectores. Y dijeron que no se tolerarán aumentos injustificados de precios. Los países del G20 buscarán prestar especial atención a los más vulnerables, MIPYMES, trabajadores y empresas. Y se comprometieron a que las medidas que se tomen por la pandemia sean dirigidas, proporcionadas, transparentes y temporarias y no crear obstáculos innecesarios al comercio COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-analiza-salir-cuarentena-aislamiento-light-apertura-comercio-construccion_0_Zf2Zv99TJ.html","date":"31/03/2020 - 20:25","title":"Coronavirus: el Gobierno analiza salir de la cuarentena con aislamiento “light”y apertura del comercio y la construcción","abstract":"La extensión de la medida hasta el fin de Semana Santa mantiene las 34 actividades exceptuadas hasta ahora. La atención bancaria seguiría siendo acotada.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirusCuarentena","body":"A diario, en algunos segmentos hora por hora, Alberto Fernández monitorea las cifras del brote del coronavirus en el país. Es un paper con el índice de casos positivos, cantidad de testeados, las plazas de terapia intensiva ocupadas y el dispositivo para atender, si se produce, un contagio masivo. Sobre esa ecuación, el presidente entiende que son alentadores los resultados del primer tramo de la cuarentena que arrancó el 20 de marzo. Este martes, el presidente firmó el DNU que la extiende hasta el 12 de abril a la medianoche. Pero, en paralelo, se prepara un aumento importante en la cantidad de casos positivos seguirá aumentando, al igual que la de muertos. Los datos externos son temerarios, en especial Italia, España y EEUU. Fernández evalúa con esos paper las medidas de coyuntura y hace un diagnóstico sobre lo que puede venir a partir del 13-A, el día que espera empezar a flexibilizar la cuarentena, Es una opción y un deseo. El Gobierno explora variables para hacer menos dura la cuarentena a partir de la expectativa de que el aislamiento social será útil para evitar una ola de contagios masivos. Hasta el 12 todo será igual de rígido: desde Olivos, Fernández pide que se mantengan los controles para restringir la circulación a partir de la convicción que repite en público y en privado: \"la única vacuna es el aislamiento social\". Si los días de cuarentena dura son efectivos y se aplana la curva de contagios, a partir del 13 el Gobierno prevé flexibilizar el aislamiento y autorizar actividades que ahora están frenadas. Será, según confían a Clarín desde el entorno presidencial, un análisis riguroso, segmento por segmento, contemplando los riesgos. Cada sector que se pueda liberar será con determinados requisitos. Un caso: los comercios de rubros como el textil, zapatos o actividades que no son esenciales, podrían liberarse en alguna medida con horarios restringidos y un protocolo que establezca la cantidad de personal según la dimensión del local y cuántos clientes pueden permanecer de manera simultánea. El Gobierno entiende, además, que se multiplicará el comercio online y la entrega a domicilio. La semana pasada se agregó la excepción para el envió de electrodomésticos y podría ampliarse para otros rubros. \"Hay que evaluar las características de cada sector, en qué ámbito se desarrolla, si es un espacio abierto o lugares cerrados y el perfil, sobre todo de edad, de los trabajadores\", puntualiza un funcionario. Ginés González García, el ministro de Salud, habló ayer de una \"salida gradual\" que contemple la protección de los grupos de riesgo. El sector de la construcción, tanto público como privado, está en el menú de actividades a flexibilizar porque generar mano de obra intensiva y es un movilizador de la economía. Siempre con un protocolo estricto sobre la cantidad de trabajadores según las dimensiones de la obra y con horarios acotados. Ahora solo está exceptuada la obra pública del sector salud. Está en estudio, incorporar otros segmentos de la infraestructura oficial \"Todo depende de que la cuarentena actual funcione y dé buenos resultados\" detallan desde Olivos, adonde en la práctica se trasladó la actividad del Gobierno. Hay un dato particular: el nivel de ocupación en el sistema de salud para asistir en la pandemia. A  su vez, no está previsto el reinicio de las clases a partir del 13 de abril. \"Sabemos que no es lo mismo que las clases presenciales pero el seguimiento online está funcionando\", dicen en gobierno y plantean que reabrir escuelas implicaría volcar a las calles a millones de personas. No va a ocurrir. Vilma Ibarra terminó de redactar este martes el decreto que además del texto original que impuso el Aislamiento Social Preventivo y Obligatorio, incorpora los rubros que se \"exceptuaron\" más tarde. como ocurrió con el sector del agro y el correo para la entrega en domicilio. El decreto centraliza en la Jefatura de Gabinete, a cargo de Santiago Cafiero, la incorporación de áreas eximidas de la cuarentena. \"Hay una lista enorme de pedidos y podría haber nuevas excepciones\", avisan en Gobierno. Tal como el régimen especial de los bancos, que empezarán a atender sólo para situaciones específicas. Este martes, Fernández junto a Axel Kicillof, Sergio Massa y Máximo Kirchner, hicieron una teleconferencia con intendentes bonaerenses sobre la red de entrega de alimentos e insumos de salud para enfrentar la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-confirmo-intendentes-avanza-dnu-antidespidos_0_kqbKWiwoa.html","date":"31/03/2020 - 19:55","title":"Coronavirus en Argentina: Alberto Fernández mantuvo una teleconferencia con 30 intendentes y les garantizó fondos","abstract":"El Presidente repasó durante tres horas con los jefes comunales las medidas de contención social y les adelantó la medida para evitar despidos.","author":"Guido Carelli Lynch","key_words":"CoronavirusCuarentenaAlberto Fernández","body":"El presidente Alberto Fernández volvió a reunirse con intendentes del Conurbano, el área más amenazada por el avance del coronavirus y la recesión profundizada por la cuarentena obligatoria. El Presidente les adelantó nuevas  medidas de contención, sanitarias y garantizó que asistirá a los municipios y a la Provincia ante las urgencias económicas. Esta vez la convocatoria fue a través de una videoconferencia, que se extendió durante más de tres horas. El encuentro virtual con la presencia de 30 ejecutivos municipales de la Provincia sirvió para avanzar en la coordinación para garantizar la ayuda alimentaria, en la logística de camas, seguridad, en la provisión de efectivo, para repasar las medidas de contención para pymes y avanzar en la campaña de vacunación por la gripe. Durante la extensa videoconferencia el jefe de Estado les anticipó a los intendentes del oficialismo y de la oposición del Gran Buenos Aires el alcance del decreto para frenar despidos y suspensiones durante los próximos 60 días, según resaltaron varios de los presentes. En ese contexto, el Presidente aludió otra vez en duros términos al CEO de Techint Paolo Rocca. El Presidente no estuvo solo. En la residencia de Olivos lo acompañaron el titular de la cámara de Diputados Sergio Massa, el jefe del bloque oficialista Máximo Kirchner y el gobernador Axel Kicillof, que mantiene un vínculo tenso con algunos de los intendentes del PJ del Conurbano. También fueron de la partida el intendente de Hurlingham Juan Zabaleta y el secretario general de Presidencia Julio Vitobello. El mandatario repasó el paquete de medidas por más de 380 mil millones de pesos para auxiliar PyMEs y recordó que las tarjetas del programa Alimentar, de Desarrollo Social, se cargarían semana a semana. Del otro lado de la pantalla se conectaron los intendentes de los distritos más populosos del área metropolitana, como Fernando Espinoza, de La Matanza, quien el lunes ser reunió con el mandatario en Olivos para conversar sobre la situación del distrito más populoso de la Provincia. Algunos intendentes pidieron por la llegada de cajeros móviles acompañados por la seguridad correspondiente para evitar que los jubilados y los beneficiarios del ingreso familiar dispuesto por el Ejecutivo deban realizar largas colas o falte efectivo. Los jefes comunales repasaron la realidad de sus distritos y se refirieron a sus dificultades. La principal: la caída abrupta de la recaudación, que en algunos casos llegan al 50 por ciento. El Presidente les garantizó que el Gobierno asistirá a la Provincia y a los municipios. \"Viene una época de baja de recursos y de esta salimos entre todos\", dijo. El Presidente dio detalles sobre el protocolo para reforzar el aislamiento de adultos mayores y se conversó sobre la necesidad de que en los asentamientos y barrios más precarios se lleve adelante un \"aislamiento comunitario\". Los precios de los alimentos y de los insumos críticos ocuparon parte de la conversación. Los intendentes intensificarán -en acuerdo con la Provincia- los controles. El jefe de Estado relató que el Gobierno avanza en un anuncio sobre carnes, frutas y verduras. Los patacones no regresarán. Kicillof pidió a los intendentes que hicieran saber que no se emitirían cuasimonedas; una posibilidad que en los últimos días hicieron circular los propios jefes comunales. Los intendentes pidieron precios más accesibles para el alumbrado público, que durante la gestión de Macri subió un 3100%. El presidente prometió estudiar el tema. Mariel Fernández, de Moreno, pidió por ATN para su distrito -uno de los que más infectados concentra- y ayuda alimentaria. Uno por uno, los intendentes repasaron la cantidad de camas y expusieron sus principales preocupaciones. Por el oficialismo estuvieron Mariano Cascallares (Almirante Brown); Juan Mussi (Berazategui), Alejandro Granados (Ezeiza) y Fernando Grey (Esteban Echeverría), entre muchos otros. Entre los opositores se contaron Néstor Grindetti (Lanús), Jorge Macri (Vicente López), Gustavo Posse (San Isidro), Diego Valenzuela (3 de Febrero) y Julio Garro (La Plata). \"El Presidente se mostró abierto a escucharnos y hacernos parte. Entiende el impacto económico que la situación actual genera para muchas familias, comercios de barrio y PyMEs y nos dio la tranquilidad de que vamos a tener todos los recursos que hagan falta\", sostuvo Macri muy lejos de las rispideces, que reaparecieron entre oficialismo y oposición en las últimas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anses-aclara-pidio-renuncia-directores-representan-empresas-privadas_0_zseL0J06Q.html","date":"31/03/2020 - 19:17","title":"Anses aclara que pidió la renuncia de todos los directores que representan al Estado en empresas privadas","abstract":"Alejandro Vanoli explicó que para la remoción de esos directores, designados por la administración de Mauricio Macri, hay que esperar a la asamblea de accionistas.","author":[],"key_words":"AnsesAlejandro Vanoli","body":"El titular de la Anses, Alejandro Vanoli, aclaró este martes que los directores dispuestos por el gobierno de Mauricio Macri para representar al Estado en las empresas en las que el Fondo de Garantía de Sustentabilidad (FGS) tiene acciones tienen en su totalidad el pedido de renuncia. Esas renuncias fueron planteadas en el inicio de la gestión de Alberto Fernández, pero su implementación no es inmediata. Ocurre que por la ley de sociedades para la remoción de esos directores, hay que esperar a que se haga la asamblea de accionistas. Algunas de ellas se hicieron en marzo y otras serán en abril y recién ahí se concretarían los reemplazos, explican desde el oficialismo. De esa manera, tal como le ocurriera a Mauricio Macri en el inicio de su gestión en 2015, cuando durante unos meses la Anses tuvo representantes de la Cámpora en los directorios de las empresas, la administración peronista pretende evitar inconvenientes. Precisamente durante las críticas que Alberto Fernández le profirió al Grupo Techint por el despido de más de 1.400 empleados, quien opinó fue Miguel Angel Toma, integrante del directoria de la empresa en representación de Anses, pero que fue nombrado por el gobierno macrista. \" “No hay ningún despido en Techint, es un mecanismo que se da siempre”, aseguró Toma, contrariando la posición de la Casa Rosada. Por eso, en el Gobierno tomaron nota y aclararon su situación y la del resto de los directores que responden al Estado. Otros ejemplos son, el exdirector de la Anses Emilio Basavilbaso que figura en el directorio de Edenor; el exintegrante del Consejo de la Magistratura Alejandro Fargosi , en el del Banco Macro. El titular del Enacom Miguel De Godoy , en el de Edenor, entre otros. \"Cuando asumí como Director Ejecutivo de Anses, les pedí la renuncia a todos los Directores que representaban al organismo en las empresas en las que el Fondo de Garantía de Sustentabilidad tiene acciones y, cuyos nombramientos habían estado a cargo de la gestión anterior\", explicó Vanoli este martes, a través de su cuenta de twitter. El funcionario aclaró que la Anses es un accionista minoritario de las empresas en las que el Fondo de Garantía de Sustentabilidad posee paquete accionario, por lo que, \"no tiene facultades para modificar de ninguna manera el funcionamiento societario\". Por eso desde el Gobierno sostienes que en cuanto termine la cuarentena decretada por el Gobierno, se volverán a realizar las convocatorias correspondientes para designar a los nuevos directores que estarán representando al organismo. Anses tiene integrantes en el directorio de empresas como Camuzzi Gas, Pampa Energía, S.A San Miguel, Banco Macro, Aluar Aluminio, Importadora y Exportadora Patagonia, Grupo Concesionario Oeste, Consultatio, entre otras. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cierran-revista-pronto-imprenta-ipesa_0_fHE0gK5kh.html","date":"31/03/2020 - 18:57","title":"Coronavirus en Argentina: cierran la revista Pronto y su imprenta Ipesa","abstract":"El Grupo Lerner anunció el cierre de todos sus medios gráficos y de su imprenta. Mantiene sólo la versión web de Pronto, con presencia en redes sociales.","author":"Alejandro Alfie","key_words":"CoronavirusAlberto FernándezMedios De Comunicación","body":"El presidente Alberto Fernández dijo que iba a impedir que haya despidos en las empresas, como consecuencia de la pandemia de cornavirus. Pero este martes le comenzaron a llegar a 93 empleados de Publiexpress e Ipesa los telegramas de despido, debido al cierre de las revistas Pronto, Diario de la Salud, Saber Vivir y Buenas Ideas, junto con la imprenta del mismo Grupo Lerner, que encabezan Eduardo Lerner y Alberto Nahon. A esa cifra de despedidos se les suman otras decenas de periodistas, fotógrafos y colaboradores eventuales, que eran monotributistas y no trabajaban en relación de dependencia. La noticia tuvo un impacto muy fuerte en las redes sociales, donde se multiplicaron los mensajes de solidaridad con los trabajadores despedidos. El Foro de Periodismo Argentino (FOPEA) expresó su “preocupación” ante la pérdida de fuentes laborales y se solidarizó con “los trabajadores despedidos y sus familias. Estamos ante una crisis en la industria de medios, que hoy se ve acelerada por las consecuencias de la pandemia de COVID-19 y que amenaza con ser catastrófica para el sector”, planteó FOPEA. Y agregó que “el cierre de un medio trae otra grave consecuencia: la pérdida de una voz, de un formador de opinión, de un difusor del interés público, de una parte de la democracia”. #FopeaObservatorioLaboralFOPEA se solidariza con los periodistas de @Revista_PRONTO y de Editorial Publiexpress que fueron despedidos y alerta sobre el agravamiento de la crisis en la industria de los medios como consecuencia de la pandemia de COVID-19. pic.twitter.com/Dshx5WmBPT Fundada en agosto de 1996, la revista Pronto siempre estaba entre las más vendidas de la Argentina, con casi 40.000 ejemplares antes de la pandemia de coronavirus. A lo largo de su historia atravesó numerosas crisis, que la llevaron a ir reduciendo paulatinamente su plantel de empleados. “Pero esta vez no podíamos mantener abierta la revista, ya que los trabajadores gráficos decidieron no editarla, desde hace 10 días, y la gente dejó de comprar revistas en los kioscos”, dijo una fuente directiva de la empresa, que despidió a los 25 empleados de Publiexpress y a otros 68 de la imprenta. De todos modos, esa fuente empresaria aclaró que seguirá saliendo la revista Pronto en formato digital, con un equipo reducido, de unas 10 personas, para sostener la marca en formato web y en las redes sociales. Cerró @Revista_PRONTO. Una muy triste noticia. Durante mucho tiempo competíamos con @PaparazziRevis para ver cuál era la que más vendía. Yo dejé la revista hace un tiempo y ahora me encuentro con esto. Un saludo a todos los laburantes. La Federación Gráfica Bonaerense resolvió el 20 de marzo que “los servicios de comunicación gráficos se imprimirán solamente aquellas publicaciones que mantengan informado al conjunto del pueblo, entendiendo que son las únicas que pueden ser declaradas esenciales de la emergencia, no así las revistas u otras publicaciones de espectáculos, entretenimiento o de cuestiones generales alejadas del grave tema central que nos preocupa”. Por su parte, el Sindicato de Prensa de Buenos Aires (Sipreba) se declaró “en estado de alerta” y denunció que los dueños de Pronto e Ipesa “intentan aprovechar la tragedia que vivimos todos los argentinos con la pandemia del COVID-19 y el aislamiento preventivo y obligatorio, para despedir a más de 80 trabajadores con indemnizaciones a la baja”. En ese sentido, el Sipreba recordó que el presidente Alberto Fernández dijo que iba a “ser inflexible con los que despiden gente”. Y le reclamó al Gobierno que interceda para cuidar estos puestos de trabajo, “porque sin trabajo nadie puede cuidar la salud”. Cerró @Revista_PRONTO , muchos compañeros se quedaron sin trabajo. Mi solidaridad con todos ellos y el repudio a quienes tomaron esta decisión ! COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-argentina-dnu-ventajas-empresas-evitar-ola-despidos_0_yCr8sPOSL.html","date":"31/03/2020 - 18:43","title":"Coronavirus en Argentina: habrá un paquete de $380.000 millones de ayuda a las empresas para evitar una ola de despidos","abstract":"Se reducirán drásticamente los aportes patronales y el ANSES pagará parte de los salarios en las empresas que adhieran al programa.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentena","body":"A través de Decreto de Necesidad y Urgencia, el Gobierno creará el Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis del coronavirus<U+200B>. Este programa tendrá vigencia hasta el 30 de abril de 2020 y podrá ser prorrogado por la Jefatura de Gabinete. En una teleconferencia que mantuvo con intendentes, el presidente Alberto Fernández dijo que se destinarán \"más de 380 mil millones de pesos para auxiliar a las empresas y a las PyMEs\" a través del programa, que se financiará a través de la ANSeS. Según el proyecto de DNU en que están trabajando diferentes áreas del Gobierno, las empresas que adhieran a este programa obtendrán reducciones en las cargas patronales de hasta el 95% y el Estado (a través de la ANSeS) pagará una parte del salario de los trabajadores. A cambio de esos beneficios, las compañías que adhieran no podrán disponer despidos sin causa y/o por “fuerza mayor”. En tanto, los trabajadores que hayan sido despedidos sin causa y/o por razones de fuerza mayor después del 29 de febrero “deberán ser incorporados nuevamente bajo las mismas condiciones laborales”, dice el texto del proyecto de DNU al que accedió Clarín. Los días en que el trabajador estuvo despedido no serán abonados, según estipula la norma. El Programa contempla: Con respecto al importe de la Asignación Compensatoria al salario también habrá una escala: Estas asistencias están destinadas a las empresas afectadas “en forma crítica en las zonas geográficas” donde tienen sus actividades o que acrediten “una sustancial reducción de sus ventas después del 20 de marzo\", o que tengan trabajadores contagiados por el coronavirus o en cuarentena<U+200B> o con dispensa laboral por estar “en grupo de riesgo” u obligaciones de cuidado familiar relacionadas con el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedido-premier-andorra-alberto-fernandez-2-200-argentinos-varados-coronavirus_0_EXKkiQPPB.html","date":"31/03/2020 - 18:31","title":"Pedido del premier de Andorra a Alberto Fernández por 2.200 argentinos varados por el coronavirus","abstract":"Xavier Espot le pidió al presidente que autorice vuelos a la Argentina para que un grupo de argentinos que trabajaban en los centros de esquí puedan volver al país.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezCoronavirusFelipe Solá","body":"Hay vuelos especiales que siguen llegando a la Argentina en medio de una política de cielos y fronteras cerradas para evitar la propagación del coronavirus. Pero unos 2200 trabajadores argentinos que estaban trabajando en la temporada de esquí en el principado de Andorra quedaron allí sin poder moverse. En en las últimas horas, el primer ministro de Andorra, Xavier Espot, le envió a Alberto Fernández una carta pidiendo que se le permita a estos argentinos volver a sus casas. Fuentes del gobierno andorrano contaron a Clarín que la carta de Espot a Fernández pide que se le permita a unas empresas aéreas reprogramar unos vuelos que inicialmente estaban agendados para el último fin de semana, pero fueron suspendidos al cerrarse todos los aeropuertos y las entradas al país por aire y tierra. En coordinación con las autoridades diplomáticas de la embajada argentina en Madrid, había ya tres vuelos coordinados que fueron cancelados. Dijeron que uno era de Iberia para el 27 de marzo, y había otro de la misma empresa más uno de Air France para el 29. Podrían haber embarcado más de mil. Andorra es un microestado ubicado en los Pirineos, entre España y Francia de apenas 470 kilómetros cuadrados y 75.000 habitantes. Sólo tiene salida por tierra, por lo que no hay aviones ni barcos. Los argentinos, que son la mitad de todos los extranjeros que trabajan en la temporada de esquí, iban a ir en buses hasta la capital española adonde no pueden entrar más que con un boleto aéreo de salida del país debido a la cuarentena, señalaron a Clarín en el Principado de Andorra. Este lunes, contaba el joven Mariano Agustín Cirelli en la cuenta que los \"Argentinos varados en Andorra\" abrieron en Instagram que también ellos le mandaron un comunicado al presidente Alberto F. Firmaron varios compatriotas que siguen en el mundo sin poder volver. En sus escritos de Instagram dicen haber sido \"abandonados\" y manifiestan ser trabajadores y \"no chetos\", tal como se los intentó definir desde un sector del oficialismo. A decir verdad, para evitar un colapso en las entradas al país donde no hay infraestructura ni personal suficiente para afrontar controles sanitarios de todos controles de quienes piden volver, los vuelos hoy son escasos y no todas las embajadas lograron acuerdos con las aerolíneas. El lunes llegó un avión de Edelweiss que trajo de vuelta a cien médicos de España, vía Zurich, en un operativo facilitado por el empresario Eduardo Eurnekian y el embajador en Suiza, Luis María Kreckler. A su vez, el embajador en Cuba, Javier Figueroa tenía la posible salida para este miércoles 1 de abril, a las 12.30, de un charter pagado por la Cancillería argentina para repatriar a 200 ciudadanos. Se eligió como prioridad a los más vulnerables -enfermos, embarazadas, y ancianos- de un total de 800 argentinos que se registraron como varados ante la sede diplomática en La Habana. Y otros 300 llegaron desde México el lunes traídos en aviones de la Fuerza Aérea de ese país. Ello fue negociado directamente entre Alberto F. y Andrés Manuel López Obrador. Los que quedaron en Andorra están sin trabajo desde que cerraron las pistas de esquí el 13 de marzo. Muchos llegaron desde Barloche y Mendoza y de otros centros de esquí donde hacen la temporada de invierno en Argentina. En Andorra trabajaban como pisteros, instructores, o en el sector hotelero y gastronómico. Los despidieron y al quedar como atrapados allí por la cuarentena, algunas empresas -que son en su mayoría público y privadas- les siguen brindando albergue. Pero el sistema de salud en Andorra también corre riesgo de colapso ante el avance de la pandemia. Y quieren que los no residentes se vuelvan a sus casas. Clarín consultó a fuentes oficiales argentinas sobre la carta de Espot. Dijeron no tener decisión tomada aún sobre los argentinos varados en Andorra. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jueces-fiscales-defensores-oficiales-donaron-2-millones-cruz-roja-lucha-coronavirus_0_7iLVuL9Ul.html","date":"31/03/2020 - 18:09","title":"Jueces, fiscales y defensores oficiales donaron más de $ 2 millones para la lucha contra el coronavirus","abstract":"Las asociaciones que reúnen a los magistrados nacionales iniciaron una campaña de solidaridad con donaciones a la Cruz Roja, confección de barbijos y otras actividades.","author":"Daniel Santoro","key_words":"JusticiaCoronavirus","body":"Los jueces y fiscales federales iniciaron una campaña de recaudación de donación para luchar contra el coronavirus y ya donaron más de 2 millones de pesos. En un comunicado conjunto firmado por los presidentes de la Asociación de Magistrados y Funcionarios del poder judicial, Marcelo Galle Tagle, de la Asociación de Fiscales Federales (AFFun), Carlos Rívolo,o y de la Asociación Civil de Magistrados y Funcionarios del Ministerio Público de la Defensa (ADEPRA), Lorena Castro Feijó, se enumeraron todas las medidas que se tomaron al respecto. En el comunicado puntualizaron que de aportes personales ya se han recaudado $ 850.000 con las contribuciones individuales realizadas magistrados y funcionarios del Poder Judicial de la Nación y los Ministerios Públicos Fiscal y de la Defensa. Esos aportes van desde los $2.000 y hasta los $ 30.000. \"No perdemos de vista que esos esfuerzos fueron realizados -en algunos casos- antes de la acreditación de los sueldos que se formalizó en el día de la fecha, y las dificultades que la cuarentena conllevaba para concurrir al cajero automático, para gestionar las claves para las transferencias\", señala el comunicado. Además, la Asociación de Magistrados, junto con las autoridades de la AFFun y ADePRA, decidieron encargar la confección de diez mil barbijos para ser distribuidos en diferentes lugares del país. A esa colaboración colectiva debe sumarse \"la donación institucional realizada en el día de hoy por esta Asociación de Magistrados y Funcionarios de la Justicia Nacional -de $1.000.000- a la Cruz Roja Argentina, elegida por su presencia en todo el territorio nacional y -por ello- con capacidad para distribuir los recursos en todos los distritos del país en función de las necesidades locales que detecte\". Por su parte, la AFFun hizo otra donación a la Cruz Roja por la suma de $ 306.264,29, mientras que ADePRA aporto su recaudación del mes de febrero que asciende a la suma de $ 200.000. Así en esta primera etapa de la campaña, ya se superó \"ampliamente la suma de $ 2.000.000 en concepto de donaciones\". Pero el comunicado destaca que \"la actividad solidaria en esta situación de emergencia no se detiene\". Las tres asociaciones seguirán recibiendo donaciones que \"-con un aporte generalizado de nuestros asociados cuantificado entre las sumas individuales que ya se han verificado- puede alcanzar un monto varias veces millonario, y permitirá incrementar la asistencia monetaria que podamos hacer en este excepcional contexto en el que nos encontramos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-medio-cacerolazos-provincias-municipios-anunciaron-recortes-gastos-politica_0_wMpW8EvbF.html","date":"31/03/2020 - 17:45","title":"Coronavirus en Argentina: en medio de los cacerolazos, provincias y municipios anunciaron recortes en los gastos de la política","abstract":"En la lista están Misiones, San Juan, Salta, Mendoza, La Rioja, Tucumán, Salta, Santa Fe y Jujuy. Las medidas van desde las donaciones de salarios a la creación de fondos específicos con aportes de funcionarios.","author":[],"key_words":"Coronavirus","body":"En medio del crecimiento de la protesta con cacerolazos en reclamo de que se reduzca el gasto del funcionamiento de la política, que se oyó fuerte el lunes por la noche en vastas zonas de la Capital Federal y también en algunos barrios del conurbano y centros urbanos del interior, ya hay nueve provincias que implementaron decisiones de recortes del presupuesto para sueldos de funcionarios en medio de la emergencia por el coronavirus<U+200B>. El gobernador de San Juan anunció un recorte de 30% de los sueldos de toda la planta política y creará un fondo estatal para destinarlo al sector de salud, seguridad y asistencia social de la provincia. Sergio Uñac había adelantado la medida el viernes 27 de marzo, días antes que la convocatoria para que los políticos recorten sus sueldos comience a circular por las redes sociales. Tras el anuncio del mandatario sanjuanino, el intendente Emilio Baistrocchi de Capital; el de San Martín, Cristian Andino; y la de Caucete, Romina Rosas, adhirieron a la iniciativa. En tanto, los miembros de la Corte Suprema de Justicia resolvieron aportar el 30% de sus sueldos para la emergencia sanitaria e invitaron al resto del Poder Judicial a sumarse a la contribución solidaria. Desde el Poder Legislativo provincial adelantaron que también reducirán sus sueldos, en línea con la medida anunciada por el Ejecutivo de la provincia. En Misiones, el gobernador y su vice anunciaron este martes que donarán la totalidad de sus sueldos para afrontar la emergencia sanitaria decretada en la provincia por los casos de dengue y la pandemia de coronavirus. En La Pampa, el gobernador Sergio Ziliotto anunció la conformación de un fondo solidario de 10 millones de pesos, con el aporte de los funcionarios. A su vez, el gobernador de La Rioja, Ricardo Quintela<U+200B>, reveló que donó su sueldo, al igual que lo hicieron los funcionarios del Poder Ejecutivo y Legislativo provincial con parte de sus salarios, para \"conformar un fondo solidario para responder ante la emergencia de la pandemia\" del nuevo coronavirus y adelantó que le solicitó una \"colaboración\" a los empresarios regionales. El gobierno de Mendoza también anunció que aplicará una reducción de los sueldos de los funcionarios públicos, con excepción de los integrantes de los ministerios de Salud y Seguridad, para afrontar la emergencia por el avance del coronavirus<U+200B>. \"Dada la situación que estamos viviendo, firmé el Decreto N° 434, en el que he decidido que los funcionarios políticos del Gobierno de Mendoza cobrarán sus sueldos hasta la suma de pesos cincuenta mil ($50.000) en el mes de marzo\", anunció el gobernador, Rodolfo Suárez. En Salta, el gobernador Gustavo Sáez anunció que destinará el 100% de su salario a combatir la pandemia en esa provincia e instrumentó un fondo para que aporten parte de sus salarios los ministros, secretarios y subsecretarios salteños. Lo mismo había hecho en Jujuy Gerardo Morales, que donó el total de su sueldo a la lucha contra el COVD-19- Lo mismo hicieron los ministros del gabinete jujeño. \"Los fondos serán destinados a cubrir requerimientos primarios del sistema de salud provincial, tales como insumos hospitalarios y otros elementos de necesidad inmediata para personal médico, enfermero, policial y técnico\", dijo la provincia en un comunicado. En Tucumán, el gobernador Juan Manzur aportó su sueldo completo a un fondo de lucha contra la pandemia y sus ministros dejarán de percibir la mitad de sus salarios con el mismo fin. En Santa Fe también hubo novedades. Los diputados de Santa Fe aprobaron este martes a la tarde una reducción en sus ingresos de un 50 por ciento. Además de las provincias, también hubo decisiones individuales de algunos municipios. En San Isidro, en la provincia de Buenos Aires, el intendente Gustavo Posse donó el 60% de su sueldo, mientras que sus funcionarios aportarán desde ese porcentaje hasta un 40% a la cooperadora del Hospital Central del distrito. En Lanús, el intendente Néstor Grindetti firmó un decreto mediante el cual los funcionarios municipales desde el propio jefe comunal hasta el cargo de Director General aportarán hasta el 30% de sus ingresos durante los próximos tres meses para crear un fondo común en el marco de la lucha contra el coronavirus. En La Plata, el alcalde Julio Garro también decretó firmó decretó bajar un 30% de sus ingresos y de los funcionarios municipales por la pandemia. La medida también incluye a jueces y fiscales del tribunal de faltas, autoridades del mercado regional y del ente de turismo además del ex Banco Municipal. Los fondos irán a una cuenta y se destinarán a ayuda social como compra de alimentos. En Chubut, el intendente de Comodoro Rivadavia anunció este martes que donará el 50 por ciento de su sueldo, decisión que alcanza también a toda la planta política de la municipalidad. El dinero será destinado a la compra de insumos sanitarios y todo lo que haga falta para atender la emergencia de la pandemia El intendente de la ciudad santafesina de San Lorenzo, Leonardo Raimundo, donó el 50 por ciento de sus haberes para \"solidarizarse con todos aquellos que han sufrido una caída estrepitosa en su calidad de vida\" en las últimas semanas. En Santa María, en Córdoba, el intendente Luis Picat, anunció que donará el 100% de su sueldo por un período de tres meses, y que rebajará los salarios de sus funcionarios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-introducen-cambios-gestion-certificado-circulacion_0_GIfM7rAxl.html","date":"01/04/2020 - 4:51","title":"Coronavirus en Argentina: introducen excepciones y extienden el plazo para gestionar el Certificado de Circulación","abstract":"Varios sectores quedaron sin la obligación de tramitarlo: personal de salud, empleados estatales y quienes cuiden a familiares, entre otros.","author":[],"key_words":"CoronavirusCuarentenaBoletín OficialÚltimas Noticias","body":"El Gobierno introdujo cambios en la tramitación del \"Certificado Único Habilitante para Circulación\" que se expide para transitar por el país durante la cuarentena por el coronavirus. A partir de ahora, hay varias actividades exceptuadas de la obligación de gestionar el documento. Además, se prolongó hasta el 6 de abril el plazo para registrarse. A través de la Decisión Administrativa 446/2020, firmada por Santiago Cafiero y por Wado de Pedro y publicada este miércoles en el Boletín Oficial, se realizaron modificaciones en la gestión del certificado de circulación, después de que se presentaran diversas dificultades para ingresar a la página https://tramitesadistancia.gob.ar. \"Corresponde adoptar los recaudos para que la plataforma a través de la cual debe encauzarse la obtención de tal certificado lo haga en forma eficiente y oportuna, evitando una demanda excesiva que comprometa su operatividad\", expresa la normativa. Hasta ahora, era obligatorio para todas aquellas personas que estuvieran exentas del acatamiento del aislamiento social preventivo obligatorio. A partir de este miércoles, en cambio, varios rubros podrán evitar este trámite. Se trata de aquellos comprendidos \"en los supuestos previstos en los incisos 1, 2, 3, 4, 5, 8, 9, 13, 14, 15, 16, 17, 18, 21 y 24 del artículo 6º del Decreto Nº 297/20\". Todos ellos presentarán permisos alternativos. Entre los exceptuados se encuentran el personal de salud, de las Fuerzas Armadas y de las fuerzas de seguridad, además de las autoridades estatales superiores y de los empleados convocados para garantizar el funcionamiento mínimo del Estado. Tampoco estará obligado a sacarlo el personal de justicia de turno ni el personal diplomático o consular extranjero. También abarca a quienes deban movilizarse para cuidar a un familiar que precise asistencia, a un niño o a un adulto mayor. Asimismo, quedan exceptuados los trabajadores de comedores populares, los trabajadores del sector de la comunicación y de las telecomunicaciones. Otros rubros que no tendrán que sacar este permiso: la cadena productiva agropecuaria y de la pesca; \"actividades impostergables\" del comercio exterior; mantenimiento de servicios básicos y de atención de emergencias; la recolección, transporte y tratamiento de residuos; transporte público de pasajeros y mercaderías; servicios postales y de distribución de paquetería; y todas las actividades que el Banco Central considere imprescindibles. También los dedicados a la producción y distribución de biocombustibles. Como antes, aquellas personas que deban trasladarse por motivos de fuerza mayor solo necesitarán demostrar fehacientemente su situación de urgencia. En cuanto al sector público nacional, la autorización deberá ser expedida por los titulares de cada jurisdicción, entidad u organismo descentralizado, o la autoridad delegada por estos, de acuerdo a la Decisión Administrativa 427/2020. El resto de los casos \"deberán acreditar su condición a través de las formalidades y procedimientos que las autoridades competentes establezcan a tal fin\". Para aquellos que sigan estando obligados a tramitar el \"Certificado Único Habilitante para Circulación\", se extiende hasta el 6 de abril la vigencia de las autorizaciones expedidas por las autoridades provinciales o de la Ciudad de Buenos Aires. Además, el permiso obtenido en la plataforma de Tramites a Distancia \"tendrá vigencia por el plazo que dure el aislamiento social, preventivo y obligatorio\" (antes tenía una validez de siete días). El certificado es personal e intransferible, y debe ser exhibido junto con el DNI si lo requiere una autoridad competente al momento de circular por la vía pública. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-prohibe-decreto-despidos-60-dias_0_r7Gl1fYQ-.html","date":"01/04/2020 - 0:21","title":"Coronavirus en Argentina: el Gobierno prohibió con un decreto los despidos y suspensiones durante 60 días","abstract":"Resolvió que no se podrá echar trabajadores sin justa causa o por falta o disminución de trabajo.","author":[],"key_words":"Coronavirus","body":"El Gobierno prohibió por decreto los despidos y suspensiones de trabajadores durante 60 días, en el marco de nuevas medidas para sostener la actividad económica en medio de la cuarentena obligatoria que rige en el país por el avance del coronavirus. La medida fue publicada en una edición extraordinaria del Boletín Oficial, publicada a última hora del martes. \"Prohíbanse los despidos sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor por el plazo de SESENTA (60) días contados a partir de la fecha de publicación del presente decreto en el Boletín Oficial\", establece la norma textualmente en su artículo 2°. \"Resulta indispensable garantizar la conservación de los puestos de trabajo por un plazo razonable, en aras de preservar la paz social y que ello solo será posible si se transita la emergencia con un Diálogo Social en todos los niveles y no con medidas unilaterales\", agrega la norma en sus fundamentos. En este sentido, señala que decisiones de ese tipo no serían \"más que una forma de agravar en mayor medida los problemas que el aislamiento social, preventivo y obligatorio procura remediar\". En su artículo cuarto, el decreto 329/2020 establece que \"los despidos y las suspensiones que se dispongan en violación de lo dispuesto\" en la norma, \"no producirán efecto alguno, manteniéndose vigentes las relaciones laborales existentes y sus condiciones actuales\". El presidente Alberto Fernández se comunicó este martes por videoconferencia con los intendentes, a quienes les adelantó los detalles del freno en los despidos y suspensiones. En la conferencia de prensa del pasado domingo, el mandatario se había dirigido a \"ciertos empresarios\" al decir que \"no podemos en semejante crisis desamparar a alguien dejándolo sin trabajo\". Otra de las advertencias de Alberto Fernández fue para la empresa Techint, que anunció la suspensión de 1.450 empleados en época de pandemia. El lunes, el Ministerio de Trabajo dictó una conciliación obligatoria y obligó a la empresa de Paolo Rocca a reincorporar a sus empleados. Pero desde la constructora, este martes, ratificaron la medida. \"En abril la facturación va a ser cero\", dijo Carlos Bacher, su presidente. <U+200B>En simultáneo, el Gobierno elabora un Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis. Se destinarán \"más de 380 mil millones de pesos para auxiliar a las empresas y a las PyMEs\" a través del plan, que se financiará por medio de la ANSeS. Las empresas que adhieran a este programa obtendrán reducciones en las cargas patronales de hasta el 95% y el Estado pagará una parte del salario de los trabajadores.  <U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-prorrogan-cierre-fronteras-12-abril_0_qs2u3KxCv.html","date":"31/03/2020 - 22:54","title":"Coronavirus: prorrogan el cierre de fronteras pero habilitarán con cupos ocho pasos terrestres sólo para argentinos","abstract":"Los extranjeros seguirán sin poder ingresar al país. Avanzarán con el plan para repatriar argentinos varados en el exterior.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El Gobierno nacional prorrogó el cierre de fronteras hasta el 12 de abril, pero habilitará con cupos ocho pasos fronterizos sólo para el ingreso de argentinos, en medio de las medidas preventivas contra el coronavirus <U+200B>y la prolongación de la cuarentena. Además, avanzará con el plan para repatriar a los argentinos varados en el exterior. El programa de repatriación de los ciudadanos en el exterior comenzará \"de forma escalonada\", con la apertura de ocho pasos terrestres, según la confirmación de Florencia Carignano, directora nacional de Migraciones. Será a partir de este miércoles, con un cupo diario de 500 personas y en el horario de 8 a 16. La prolongación del cierre de fronteras llega después de que el Gobierno definiera que el período de aislamiento social preventivo obligatorio continúe hasta el 12 de abril, es decir, después de Semana Santa. La prohibición del ingreso de extranjeros no residentes en el país fue lanzada el 16 de marzo, en primera instancia con vigencia hasta el 31 de marzo. El viernes pasado, con el Decreto 313, la medida se extendió a las personas residentes en el país y a los argentinos y las argentinas con residencia en el exterior, por el mismo plazo. Sin embargo, la prolongación oficializada este miércoles afecta solo al primer decreto. Por lo tanto, introduce facilidades para la entrada de los argentinos residentes en el país y de aquellos argentinos con residencia en el exterior. Ahora, el Ministerio de Relaciones Exteriores, la Dirección Nacional de Migraciones, el Ministerio de Salud, el Ministerio de Seguridad, el Ministerio de Transporte y la Administración Nacional de Aviación Civil debe establecer los \"cronogramas pertinentes y coordinar las acciones necesarias\" para concretar el regreso de los argentinos que se encuentran en el exterior y que no hayan podido retornar durante la vigencia del Decreto Nº 313/2020. Se determinarán \"corredores seguros aéreos, fluviales, marítimos y terrestres\" para el regreso de los varados en el exterior, siempre atendiendo \"especialmente a las personas de riesgo\". La primera etapa liberará el tránsito en ocho pasos fronterizos terrestres: Cristo Redentor, Posadas, Paso de los Libres, San Sebastián, Integración Austral, Gualeguaychú, Salvador Mazza y Clorinda. \"Habrá un cupo de 500 personas en cada paso, previa revisión en frontera de que no tengan síntomas. Además, deberán firmar declaraciones juradas de salud. Desde allí irán a sus provincias, a sus hogares, para cumplir la cuarentena\", dijo Carignano en declaraciones a TN. La funcionaria avisó que está previsto que el paso de Gualeguaychú se abra con alguna demora, ya que aún están convocando al personal de Sanidad necesario para controlar el tránsito. \"Esto no comenzará hasta que no esté controlado por Sanidad de Frontera. No podemos permitir que todo sea tirado por la borda y el ingreso desordenado nos ponga en peligro a todos\", advirtió la directora de Migraciones sobre las posibles demoras. Argentinos repatriados por un avión de la Fuerza Aérea Mexicana. Aquellos que entren con su auto, recibirán un permiso de circulación de 24 horas de validez. Carignano también explicó que más tarde se autorizarán corredores aéreos: \"Los vuelos estamos organizándolos. El dispositivo en Ezeiza ya está armado, con personas de Sanidad y cámaras térmicas\". \"El ingreso de aviones no va a ser como venía siendo. Solo estamos autorizando algunos vuelos, previa intervención de Salud, y estamos generando protocolos especiales: las personas van a hoteles o el Ministerio de Transporte pone micros para que vayan a sus provincias a cumplir la cuarentena\", continuó Carignano. La funcionaria sugirió a los argentinos varados que se acerquen a los consulados, donde se elaborarán listas de prioridad para adultos mayores y para adultos con niños. \"Después será por orden de llegada. Pedimos un esfuerzo más. Todos van a ingresar. Necesitamos que sea algo controlable\", completó Carignano. En este sentido, en el decreto que extendió el cierre de fronteras para extranjeros, el Gobierno instruyó al canciller Felipe Solá a prorrogar también el \"Programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\", creado el sábado pasado por el Ministerio de Relaciones Exteriores. Ese programa les garantiza hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a los turistas argentinos varados en el exterior, que fueron sorprendidos en las últimas semanas en diversos puntos del planeta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-prolonga-cuarentena-12-abril-nuevas-excepciones_0_LEs2QjCXX.html","date":"31/03/2020 - 22:40","title":"Coronavirus en Argentina: el Gobierno prolonga la cuarentena hasta el 12 de abril sin nuevas excepciones","abstract":"Se trata de la prórroga del “aislamiento social, preventivo y obligatorio” que finalizaba originalmente este martes 31 de marzo.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus","body":"Se publicó en el Boletín Oficial el Decreto de Necesidad y Urgencia (DNU) que prolonga la cuarentena por el coronavirus hasta el 12 de abril inclusive, sin nuevas excepciones. Se trata de la prórroga del \"aislamiento social, preventivo y obligatorio\" que finalizaba originalmente este martes 31 de marzo. El texto señala que la decisión se tomó luego de que el presidente Alberto Fernández y el ministro de Salud Ginés González García se reunieran el 29 de marzo con destacados expertos en epidemiología, en la cual recibieron \"precisas\" recomendaciones acerca de la conveniencia de prorrogar la cuarentena. En el considerando del DNU se argumenta que los países que han logrado controlar la expansión del virus han mantenido en niveles muy bajos la circulación de personas por, al menos, cinco semanas, \"condición necesaria para reducir la transmisión del virus\". Añade: \"Que, si bien se han observado buenos resultados en la disminución de la circulación de personas, que se ven reflejados en el uso del transporte público, donde se constató una marcada disminución de pasajeros en subtes, trenes y colectivos, estos datos resultan aún insuficientes para evaluar sus efectos porque todavía no ha transcurrido, al menos, un período de incubación del virus (14 días)\". En ese sentido, el texto destaca que, s<U+200B>egún la experiencia de los países con mejores resultados, es esperable un incremento en el número de casos hasta tres semanas después de iniciada la cuarentena estricta. El artículo II del decreto señala asimismo: <U+200B>\"Las trabajadoras y los trabajadores que no se encuentren alcanzados por ninguna de las excepciones previstas en el artículo 6° del Decreto N° 297/20, y deban cumplir con el 'aislamiento social preventivo y obligatorio´, pertenecientes a las jurisdicciones, organismos y entidades del sector público nacional, cualquiera sea su forma de contratación, deberán abstenerse de concurrir a sus lugares de trabajo\". Aclara: \"Pero deberán realizar sus tareas, en tanto ello sea posible, desde el lugar donde cumplan el aislamiento ordenado, cumpliendo las indicaciones de la autoridad jerárquica correspondiente\".<U+200B> La noticia que ahora se publica en el DNU había sido anunciado por Alberto Fernández. Lo hizo luego de escuchar a los especialistas. Luego sumó músculo político para confirmar lo que era un hecho: la cuarentena total por el brote de coronavirus tendrá una segunda etapa hasta el domingo 12 de abril a la medianoche, cuando termine la Semana Santa.<U+200B> En Olivos, el Presidente había repetido un ritual casi idéntico al del jueves 19 de marzo cuando dispuso el aislamiento obligatorio: primero charló con expertos médicos que recomendaron extender, luego mapeó la opinión y el respaldo de los gobernadores. La noticia se hace efectiva este lunes cuando el país supera los 1000 casos de coronavirus. Según el reporte diario difundido por el Ministerio de Salud, en las últimas 24 horas se sumaron 88 contagiados. Con la actualización, el total en el país ascendió a 1.054. Además, otros tres pacientes fallecieron como consecuencia de las complicaciones de la pandemia. De esta manera, ya son 27 los muertos en todo el país. Las víctimas fatales de las últimas horas son tres mujeres: una de 63 años, residente de la provincia de Chaco; otra de 52, oriunda de La Rioja; y la tercera de 89, con domicilio en Córdoba. La Ciudad de Buenos Aires continúa primera en la lista de infectados: sumó 19 casos por lo que ya cuenta con 311 contagiados. Le sigue la provincia de Buenos Aires, con 17 nuevos pacientes y un total de 270 personas con coronavirus. Santa Fe se ubica como la tercera jurisdicción más complicada: confirmó 22 casos y acumula 133. En Córdoba, con 14 nuevos positivos, la cifra llegó a los 95. En Chaco ya son 84 con los tres confirmados de esta jornada.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-segundo-dia-sintio-fuerte-cacerolazo-reclamar-politicos-bajen-sueldos_0_PHcfEVfjj.html","date":"31/03/2020 - 21:43","title":"Coronavirus en Argentina: por segundo día, se sintió fuerte el cacerolazo para reclamar que los políticos se bajen los sueldos","abstract":"El ruidazo se escuchó con intensidad en barrios porteños como Palermo, Belgrano, Colegiales, Caballito y Villa Urquiza.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Por segundo día consecutivo, este martes volvió a sentirse fuerte en varios barrios de la Capital Federal y el Gran Buenos Aires el cacerolazo para reclamar que la dirigencia política y las autoridades judiciales se bajen los sueldos, en medio de la cuarentena de coronavirus. Los barrios porteños en los que se escuchó con fuerza el reclamo fueron Palermo, Belgrano, Villa Urquiza, Colegiales y Caballito. Allí, cientos de vecinos salieron con sus cacerolas a los balcones. Hubo zonas en las que además del ruido de las cacerolas se sumaros las estrofas el Himno nacional, como en el caso de Barracas. En otros barrios, como Villa Crespo, Retiro, San Telmo y Parque Chas, fue más tenue que el del lunes. Segundo #Cacerolazo en Córdoba, mas fuerte que el de ayer, con mas bronca y repudio al gobierno de @alferdez y @JSchiaretti nos ROBAN con los impuestos y viven a costa nuestra. BASTA DE MANTENER A LA CLASE POLITICA!#ElPeorGobiernoDeLaHistoria #BajenseElSueldo#REVOLUCIONFISCAL pic.twitter.com/Nr3TQtR2xv El pedido se replicó en otras provincias como Córdoba y Tucumán donde, al igual que este lunes, se sintió fuerte el ruido de las cacerolas. Eso quedó registrado en Twitter, donde cientos de usuarios se volcaron para contar su experiencia. Al ruidazo para que funcionarios públicos se bajen el sueldo se sumó el habitual aplauso para los médicos, enfermeras y otros trabajadores de la salud, que se realiza todos los días a las 21. TUCUMÁNAHORA #PoliticosBajenseLosSueldos pic.twitter.com/PD9NT4Hwq7 El tema de los sueldos de la clase política y del Poder Judicial es algo instalado en la agenda social desde que se implementó el impuesto a la compra de dólares o \"dolar solidario\", y volvió a tomar fuerza en los últimos días por los efectos económicos que trae aparejada la cuarentena por coronavirus. Se sintió fuerte el cacerolazo para reclamar que los políticos se bajen los sueldos. Foto: Marcelo Carroll. También reforzó el reclamo la decisión de Uruguay de recortar 20% los salarios de la clase política. Al parecer el pedido fue escuchado ya que horas después del cacerolazo de este lunes, y según pudo saber Clarín, el presidente de la Cámara de Diputados, Sergio Massa, ya analiza un recorte de dietas que rondaría el 40% para legisladores. En el entorno del titular de la Cámara baja aseguran que quieren generar un ahorro de $ 200 millones en cinco meses para destinar a la Cruz Roja y alguna otra organización dedicada a combatir el virus. Hoy ya son nueve las provincias que implementaron decisiones de recortes del presupuesto. Por ejemplo, el gobernador de San Juan, Sergio Uñac, anunció un recorte de 30% de los sueldos de toda la planta política, mientras que los disputados de Santa Fe aprobaron una reducción en sus ingresos de un 50%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-logro-meter-parte-agenda-social-reunion-g20_0_g97bJCCnQ.html","date":"31/03/2020 - 20:33","title":"Coronavirus en Argentina: El Gobierno logró meter parte de su agenda social en una reunión del G20","abstract":"En una reunión de comercio e inversiones, el Secretario de Comercio Internacional de la Cancillería, Jorge Neme, ratificó el reclamo argentino de que eliminen los obstáculos innecesarios y se atienda a las pequeñas y medianas empresas.","author":[],"key_words":"CoronavirusCumbre Del G20","body":"En una reunión sobre comercio e inversiones que de manera virtual llevaron a cabo este martes ministros y secretarios del Grupo de los 20 se aprobó una declaración en la que se reflejan varias de las posiciones pedidas por la Argentina recientemente en los foros multilaterales. Por empezar, el propio el propio Alberto Fernández se había pronunciado en ese sentido durante la cumbre extraordinaria y por videoconferencia que mantuvo la semana pasada con los líderes del grupo entre ellos Donald Trump y Xi Jinping. La reunión de este martes dio seguimiento específico en temas comerciales a la reunión de los Líderes de la semana pasada. Ante sus pares, también por pantallas de tevé como en tiempos de coronavirus el Secretario de Relaciones Económicas de la Cancillería, Jorge Neme, les reiteró a sus pares del G20 la propuesta del Presidente para diseñar y acordar un Pacto Global de Solidaridad Integral. Y les habló de la necesidad de crear un Fondo Global de Emergencia Humanitaria para combatir el COVID-19. El secretario de Comercio Internacional de la Cancillería, Jorge Neme, participó de una cumbre virtual con el G20 En este marco propuso, Neme \"eliminar obstáculos innecesarios al comercio internacional\" y \"prestar especial atención a la situación de las pequeñas y medianas empresas afectadas\". El funcionario participó de la reunión extraordinaria mediante conferencia con sus pares que integran el G20 con el objetivo de analizar los efectos del coronavirus COVID-19 a nivel global y debatir estrategias coordinadas para hacer frente a la pandemia. La semana anterior, fue Fernández quien se refirió al tema junto al canciller Felipe Solá y el ministro de Economía, Martín Guzman. El G20 agrupa a potencias y países emergentes, que este año, preside Arabia Saudita. La cumbre de líderes y las preparatorias son en Ryad, pero hasta el momento dada la parálisis mundial por la pandemia del coronavirus los encuentros vienen siendo virtuales. Entre el primer borrador del G20 y la declaración del encuentro de comercio e inversiones que se aprobó este martes ya hay una leve diferencia, en palabras donde Solá y Neme ajustaron con Presidencia. Por empezar, los países del G20 se comprometieron este martes a asegurar el flujo de equipamientos médicos y productos agrícolas críticos. Apoyaron la disponibilidad y a precio accesible de los equipamientos médicos y farmacéuticos, inclusive a través de incentivos e inversiones dirigidas a estos sectores. Y dijeron que no se tolerarán aumentos injustificados de precios. Los países del G20 buscarán prestar especial atención a los más vulnerables, MIPYMES, trabajadores y empresas. Y se comprometieron a que las medidas que se tomen por la pandemia sean dirigidas, proporcionadas, transparentes y temporarias y no crear obstáculos innecesarios al comercio COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-analiza-salir-cuarentena-aislamiento-light-apertura-comercio-construccion_0_Zf2Zv99TJ.html","date":"31/03/2020 - 20:25","title":"Coronavirus: el Gobierno analiza salir de la cuarentena con aislamiento “light”y apertura del comercio y la construcción","abstract":"La extensión de la medida hasta el fin de Semana Santa mantiene las 34 actividades exceptuadas hasta ahora. La atención bancaria seguiría siendo acotada.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirusCuarentena","body":"A diario, en algunos segmentos hora por hora, Alberto Fernández monitorea las cifras del brote del coronavirus en el país. Es un paper con el índice de casos positivos, cantidad de testeados, las plazas de terapia intensiva ocupadas y el dispositivo para atender, si se produce, un contagio masivo. Sobre esa ecuación, el presidente entiende que son alentadores los resultados del primer tramo de la cuarentena que arrancó el 20 de marzo. Este martes, el presidente firmó el DNU que la extiende hasta el 12 de abril a la medianoche. Pero, en paralelo, se prepara un aumento importante en la cantidad de casos positivos seguirá aumentando, al igual que la de muertos. Los datos externos son temerarios, en especial Italia, España y EEUU. Fernández evalúa con esos paper las medidas de coyuntura y hace un diagnóstico sobre lo que puede venir a partir del 13-A, el día que espera empezar a flexibilizar la cuarentena, Es una opción y un deseo. El Gobierno explora variables para hacer menos dura la cuarentena a partir de la expectativa de que el aislamiento social será útil para evitar una ola de contagios masivos. Hasta el 12 todo será igual de rígido: desde Olivos, Fernández pide que se mantengan los controles para restringir la circulación a partir de la convicción que repite en público y en privado: \"la única vacuna es el aislamiento social\". Si los días de cuarentena dura son efectivos y se aplana la curva de contagios, a partir del 13 el Gobierno prevé flexibilizar el aislamiento y autorizar actividades que ahora están frenadas. Será, según confían a Clarín desde el entorno presidencial, un análisis riguroso, segmento por segmento, contemplando los riesgos. Cada sector que se pueda liberar será con determinados requisitos. Un caso: los comercios de rubros como el textil, zapatos o actividades que no son esenciales, podrían liberarse en alguna medida con horarios restringidos y un protocolo que establezca la cantidad de personal según la dimensión del local y cuántos clientes pueden permanecer de manera simultánea. El Gobierno entiende, además, que se multiplicará el comercio online y la entrega a domicilio. La semana pasada se agregó la excepción para el envió de electrodomésticos y podría ampliarse para otros rubros. \"Hay que evaluar las características de cada sector, en qué ámbito se desarrolla, si es un espacio abierto o lugares cerrados y el perfil, sobre todo de edad, de los trabajadores\", puntualiza un funcionario. Ginés González García, el ministro de Salud, habló ayer de una \"salida gradual\" que contemple la protección de los grupos de riesgo. El sector de la construcción, tanto público como privado, está en el menú de actividades a flexibilizar porque generar mano de obra intensiva y es un movilizador de la economía. Siempre con un protocolo estricto sobre la cantidad de trabajadores según las dimensiones de la obra y con horarios acotados. Ahora solo está exceptuada la obra pública del sector salud. Está en estudio, incorporar otros segmentos de la infraestructura oficial \"Todo depende de que la cuarentena actual funcione y dé buenos resultados\" detallan desde Olivos, adonde en la práctica se trasladó la actividad del Gobierno. Hay un dato particular: el nivel de ocupación en el sistema de salud para asistir en la pandemia. A  su vez, no está previsto el reinicio de las clases a partir del 13 de abril. \"Sabemos que no es lo mismo que las clases presenciales pero el seguimiento online está funcionando\", dicen en gobierno y plantean que reabrir escuelas implicaría volcar a las calles a millones de personas. No va a ocurrir. Vilma Ibarra terminó de redactar este martes el decreto que además del texto original que impuso el Aislamiento Social Preventivo y Obligatorio, incorpora los rubros que se \"exceptuaron\" más tarde. como ocurrió con el sector del agro y el correo para la entrega en domicilio. El decreto centraliza en la Jefatura de Gabinete, a cargo de Santiago Cafiero, la incorporación de áreas eximidas de la cuarentena. \"Hay una lista enorme de pedidos y podría haber nuevas excepciones\", avisan en Gobierno. Tal como el régimen especial de los bancos, que empezarán a atender sólo para situaciones específicas. Este martes, Fernández junto a Axel Kicillof, Sergio Massa y Máximo Kirchner, hicieron una teleconferencia con intendentes bonaerenses sobre la red de entrega de alimentos e insumos de salud para enfrentar la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-confirmo-intendentes-avanza-dnu-antidespidos_0_kqbKWiwoa.html","date":"31/03/2020 - 19:55","title":"Coronavirus en Argentina: Alberto Fernández mantuvo una teleconferencia con 30 intendentes y les garantizó fondos","abstract":"El Presidente repasó durante tres horas con los jefes comunales las medidas de contención social y les adelantó la medida para evitar despidos.","author":"Guido Carelli Lynch","key_words":"CoronavirusCuarentenaAlberto Fernández","body":"El presidente Alberto Fernández volvió a reunirse con intendentes del Conurbano, el área más amenazada por el avance del coronavirus y la recesión profundizada por la cuarentena obligatoria. El Presidente les adelantó nuevas  medidas de contención, sanitarias y garantizó que asistirá a los municipios y a la Provincia ante las urgencias económicas. Esta vez la convocatoria fue a través de una videoconferencia, que se extendió durante más de tres horas. El encuentro virtual con la presencia de 30 ejecutivos municipales de la Provincia sirvió para avanzar en la coordinación para garantizar la ayuda alimentaria, en la logística de camas, seguridad, en la provisión de efectivo, para repasar las medidas de contención para pymes y avanzar en la campaña de vacunación por la gripe. Durante la extensa videoconferencia el jefe de Estado les anticipó a los intendentes del oficialismo y de la oposición del Gran Buenos Aires el alcance del decreto para frenar despidos y suspensiones durante los próximos 60 días, según resaltaron varios de los presentes. En ese contexto, el Presidente aludió otra vez en duros términos al CEO de Techint Paolo Rocca. El Presidente no estuvo solo. En la residencia de Olivos lo acompañaron el titular de la cámara de Diputados Sergio Massa, el jefe del bloque oficialista Máximo Kirchner y el gobernador Axel Kicillof, que mantiene un vínculo tenso con algunos de los intendentes del PJ del Conurbano. También fueron de la partida el intendente de Hurlingham Juan Zabaleta y el secretario general de Presidencia Julio Vitobello. El mandatario repasó el paquete de medidas por más de 380 mil millones de pesos para auxiliar PyMEs y recordó que las tarjetas del programa Alimentar, de Desarrollo Social, se cargarían semana a semana. Del otro lado de la pantalla se conectaron los intendentes de los distritos más populosos del área metropolitana, como Fernando Espinoza, de La Matanza, quien el lunes ser reunió con el mandatario en Olivos para conversar sobre la situación del distrito más populoso de la Provincia. Algunos intendentes pidieron por la llegada de cajeros móviles acompañados por la seguridad correspondiente para evitar que los jubilados y los beneficiarios del ingreso familiar dispuesto por el Ejecutivo deban realizar largas colas o falte efectivo. Los jefes comunales repasaron la realidad de sus distritos y se refirieron a sus dificultades. La principal: la caída abrupta de la recaudación, que en algunos casos llegan al 50 por ciento. El Presidente les garantizó que el Gobierno asistirá a la Provincia y a los municipios. \"Viene una época de baja de recursos y de esta salimos entre todos\", dijo. El Presidente dio detalles sobre el protocolo para reforzar el aislamiento de adultos mayores y se conversó sobre la necesidad de que en los asentamientos y barrios más precarios se lleve adelante un \"aislamiento comunitario\". Los precios de los alimentos y de los insumos críticos ocuparon parte de la conversación. Los intendentes intensificarán -en acuerdo con la Provincia- los controles. El jefe de Estado relató que el Gobierno avanza en un anuncio sobre carnes, frutas y verduras. Los patacones no regresarán. Kicillof pidió a los intendentes que hicieran saber que no se emitirían cuasimonedas; una posibilidad que en los últimos días hicieron circular los propios jefes comunales. Los intendentes pidieron precios más accesibles para el alumbrado público, que durante la gestión de Macri subió un 3100%. El presidente prometió estudiar el tema. Mariel Fernández, de Moreno, pidió por ATN para su distrito -uno de los que más infectados concentra- y ayuda alimentaria. Uno por uno, los intendentes repasaron la cantidad de camas y expusieron sus principales preocupaciones. Por el oficialismo estuvieron Mariano Cascallares (Almirante Brown); Juan Mussi (Berazategui), Alejandro Granados (Ezeiza) y Fernando Grey (Esteban Echeverría), entre muchos otros. Entre los opositores se contaron Néstor Grindetti (Lanús), Jorge Macri (Vicente López), Gustavo Posse (San Isidro), Diego Valenzuela (3 de Febrero) y Julio Garro (La Plata). \"El Presidente se mostró abierto a escucharnos y hacernos parte. Entiende el impacto económico que la situación actual genera para muchas familias, comercios de barrio y PyMEs y nos dio la tranquilidad de que vamos a tener todos los recursos que hagan falta\", sostuvo Macri muy lejos de las rispideces, que reaparecieron entre oficialismo y oposición en las últimas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anses-aclara-pidio-renuncia-directores-representan-empresas-privadas_0_zseL0J06Q.html","date":"31/03/2020 - 19:17","title":"Anses aclara que pidió la renuncia de todos los directores que representan al Estado en empresas privadas","abstract":"Alejandro Vanoli explicó que para la remoción de esos directores, designados por la administración de Mauricio Macri, hay que esperar a la asamblea de accionistas.","author":[],"key_words":"AnsesAlejandro Vanoli","body":"El titular de la Anses, Alejandro Vanoli, aclaró este martes que los directores dispuestos por el gobierno de Mauricio Macri para representar al Estado en las empresas en las que el Fondo de Garantía de Sustentabilidad (FGS) tiene acciones tienen en su totalidad el pedido de renuncia. Esas renuncias fueron planteadas en el inicio de la gestión de Alberto Fernández, pero su implementación no es inmediata. Ocurre que por la ley de sociedades para la remoción de esos directores, hay que esperar a que se haga la asamblea de accionistas. Algunas de ellas se hicieron en marzo y otras serán en abril y recién ahí se concretarían los reemplazos, explican desde el oficialismo. De esa manera, tal como le ocurriera a Mauricio Macri en el inicio de su gestión en 2015, cuando durante unos meses la Anses tuvo representantes de la Cámpora en los directorios de las empresas, la administración peronista pretende evitar inconvenientes. Precisamente durante las críticas que Alberto Fernández le profirió al Grupo Techint por el despido de más de 1.400 empleados, quien opinó fue Miguel Angel Toma, integrante del directoria de la empresa en representación de Anses, pero que fue nombrado por el gobierno macrista. \" “No hay ningún despido en Techint, es un mecanismo que se da siempre”, aseguró Toma, contrariando la posición de la Casa Rosada. Por eso, en el Gobierno tomaron nota y aclararon su situación y la del resto de los directores que responden al Estado. Otros ejemplos son, el exdirector de la Anses Emilio Basavilbaso que figura en el directorio de Edenor; el exintegrante del Consejo de la Magistratura Alejandro Fargosi , en el del Banco Macro. El titular del Enacom Miguel De Godoy , en el de Edenor, entre otros. \"Cuando asumí como Director Ejecutivo de Anses, les pedí la renuncia a todos los Directores que representaban al organismo en las empresas en las que el Fondo de Garantía de Sustentabilidad tiene acciones y, cuyos nombramientos habían estado a cargo de la gestión anterior\", explicó Vanoli este martes, a través de su cuenta de twitter. El funcionario aclaró que la Anses es un accionista minoritario de las empresas en las que el Fondo de Garantía de Sustentabilidad posee paquete accionario, por lo que, \"no tiene facultades para modificar de ninguna manera el funcionamiento societario\". Por eso desde el Gobierno sostienes que en cuanto termine la cuarentena decretada por el Gobierno, se volverán a realizar las convocatorias correspondientes para designar a los nuevos directores que estarán representando al organismo. Anses tiene integrantes en el directorio de empresas como Camuzzi Gas, Pampa Energía, S.A San Miguel, Banco Macro, Aluar Aluminio, Importadora y Exportadora Patagonia, Grupo Concesionario Oeste, Consultatio, entre otras. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cierran-revista-pronto-imprenta-ipesa_0_fHE0gK5kh.html","date":"31/03/2020 - 18:57","title":"Coronavirus en Argentina: cierran la revista Pronto y su imprenta Ipesa","abstract":"El Grupo Lerner anunció el cierre de todos sus medios gráficos y de su imprenta. Mantiene sólo la versión web de Pronto, con presencia en redes sociales.","author":"Alejandro Alfie","key_words":"CoronavirusAlberto FernándezMedios De Comunicación","body":"El presidente Alberto Fernández dijo que iba a impedir que haya despidos en las empresas, como consecuencia de la pandemia de cornavirus. Pero este martes le comenzaron a llegar a 93 empleados de Publiexpress e Ipesa los telegramas de despido, debido al cierre de las revistas Pronto, Diario de la Salud, Saber Vivir y Buenas Ideas, junto con la imprenta del mismo Grupo Lerner, que encabezan Eduardo Lerner y Alberto Nahon. A esa cifra de despedidos se les suman otras decenas de periodistas, fotógrafos y colaboradores eventuales, que eran monotributistas y no trabajaban en relación de dependencia. La noticia tuvo un impacto muy fuerte en las redes sociales, donde se multiplicaron los mensajes de solidaridad con los trabajadores despedidos. El Foro de Periodismo Argentino (FOPEA) expresó su “preocupación” ante la pérdida de fuentes laborales y se solidarizó con “los trabajadores despedidos y sus familias. Estamos ante una crisis en la industria de medios, que hoy se ve acelerada por las consecuencias de la pandemia de COVID-19 y que amenaza con ser catastrófica para el sector”, planteó FOPEA. Y agregó que “el cierre de un medio trae otra grave consecuencia: la pérdida de una voz, de un formador de opinión, de un difusor del interés público, de una parte de la democracia”. #FopeaObservatorioLaboralFOPEA se solidariza con los periodistas de @Revista_PRONTO y de Editorial Publiexpress que fueron despedidos y alerta sobre el agravamiento de la crisis en la industria de los medios como consecuencia de la pandemia de COVID-19. pic.twitter.com/Dshx5WmBPT Fundada en agosto de 1996, la revista Pronto siempre estaba entre las más vendidas de la Argentina, con casi 40.000 ejemplares antes de la pandemia de coronavirus. A lo largo de su historia atravesó numerosas crisis, que la llevaron a ir reduciendo paulatinamente su plantel de empleados. “Pero esta vez no podíamos mantener abierta la revista, ya que los trabajadores gráficos decidieron no editarla, desde hace 10 días, y la gente dejó de comprar revistas en los kioscos”, dijo una fuente directiva de la empresa, que despidió a los 25 empleados de Publiexpress y a otros 68 de la imprenta. De todos modos, esa fuente empresaria aclaró que seguirá saliendo la revista Pronto en formato digital, con un equipo reducido, de unas 10 personas, para sostener la marca en formato web y en las redes sociales. Cerró @Revista_PRONTO. Una muy triste noticia. Durante mucho tiempo competíamos con @PaparazziRevis para ver cuál era la que más vendía. Yo dejé la revista hace un tiempo y ahora me encuentro con esto. Un saludo a todos los laburantes. La Federación Gráfica Bonaerense resolvió el 20 de marzo que “los servicios de comunicación gráficos se imprimirán solamente aquellas publicaciones que mantengan informado al conjunto del pueblo, entendiendo que son las únicas que pueden ser declaradas esenciales de la emergencia, no así las revistas u otras publicaciones de espectáculos, entretenimiento o de cuestiones generales alejadas del grave tema central que nos preocupa”. Por su parte, el Sindicato de Prensa de Buenos Aires (Sipreba) se declaró “en estado de alerta” y denunció que los dueños de Pronto e Ipesa “intentan aprovechar la tragedia que vivimos todos los argentinos con la pandemia del COVID-19 y el aislamiento preventivo y obligatorio, para despedir a más de 80 trabajadores con indemnizaciones a la baja”. En ese sentido, el Sipreba recordó que el presidente Alberto Fernández dijo que iba a “ser inflexible con los que despiden gente”. Y le reclamó al Gobierno que interceda para cuidar estos puestos de trabajo, “porque sin trabajo nadie puede cuidar la salud”. Cerró @Revista_PRONTO , muchos compañeros se quedaron sin trabajo. Mi solidaridad con todos ellos y el repudio a quienes tomaron esta decisión ! COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-argentina-dnu-ventajas-empresas-evitar-ola-despidos_0_yCr8sPOSL.html","date":"31/03/2020 - 18:43","title":"Coronavirus en Argentina: habrá un paquete de $380.000 millones de ayuda a las empresas para evitar una ola de despidos","abstract":"Se reducirán drásticamente los aportes patronales y el ANSES pagará parte de los salarios en las empresas que adhieran al programa.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentena","body":"A través de Decreto de Necesidad y Urgencia, el Gobierno creará el Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis del coronavirus<U+200B>. Este programa tendrá vigencia hasta el 30 de abril de 2020 y podrá ser prorrogado por la Jefatura de Gabinete. En una teleconferencia que mantuvo con intendentes, el presidente Alberto Fernández dijo que se destinarán \"más de 380 mil millones de pesos para auxiliar a las empresas y a las PyMEs\" a través del programa, que se financiará a través de la ANSeS. Según el proyecto de DNU en que están trabajando diferentes áreas del Gobierno, las empresas que adhieran a este programa obtendrán reducciones en las cargas patronales de hasta el 95% y el Estado (a través de la ANSeS) pagará una parte del salario de los trabajadores. A cambio de esos beneficios, las compañías que adhieran no podrán disponer despidos sin causa y/o por “fuerza mayor”. En tanto, los trabajadores que hayan sido despedidos sin causa y/o por razones de fuerza mayor después del 29 de febrero “deberán ser incorporados nuevamente bajo las mismas condiciones laborales”, dice el texto del proyecto de DNU al que accedió Clarín. Los días en que el trabajador estuvo despedido no serán abonados, según estipula la norma. El Programa contempla: Con respecto al importe de la Asignación Compensatoria al salario también habrá una escala: Estas asistencias están destinadas a las empresas afectadas “en forma crítica en las zonas geográficas” donde tienen sus actividades o que acrediten “una sustancial reducción de sus ventas después del 20 de marzo\", o que tengan trabajadores contagiados por el coronavirus o en cuarentena<U+200B> o con dispensa laboral por estar “en grupo de riesgo” u obligaciones de cuidado familiar relacionadas con el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedido-premier-andorra-alberto-fernandez-2-200-argentinos-varados-coronavirus_0_EXKkiQPPB.html","date":"31/03/2020 - 18:31","title":"Pedido del premier de Andorra a Alberto Fernández por 2.200 argentinos varados por el coronavirus","abstract":"Xavier Espot le pidió al presidente que autorice vuelos a la Argentina para que un grupo de argentinos que trabajaban en los centros de esquí puedan volver al país.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezCoronavirusFelipe Solá","body":"Hay vuelos especiales que siguen llegando a la Argentina en medio de una política de cielos y fronteras cerradas para evitar la propagación del coronavirus. Pero unos 2200 trabajadores argentinos que estaban trabajando en la temporada de esquí en el principado de Andorra quedaron allí sin poder moverse. En en las últimas horas, el primer ministro de Andorra, Xavier Espot, le envió a Alberto Fernández una carta pidiendo que se le permita a estos argentinos volver a sus casas. Fuentes del gobierno andorrano contaron a Clarín que la carta de Espot a Fernández pide que se le permita a unas empresas aéreas reprogramar unos vuelos que inicialmente estaban agendados para el último fin de semana, pero fueron suspendidos al cerrarse todos los aeropuertos y las entradas al país por aire y tierra. En coordinación con las autoridades diplomáticas de la embajada argentina en Madrid, había ya tres vuelos coordinados que fueron cancelados. Dijeron que uno era de Iberia para el 27 de marzo, y había otro de la misma empresa más uno de Air France para el 29. Podrían haber embarcado más de mil. Andorra es un microestado ubicado en los Pirineos, entre España y Francia de apenas 470 kilómetros cuadrados y 75.000 habitantes. Sólo tiene salida por tierra, por lo que no hay aviones ni barcos. Los argentinos, que son la mitad de todos los extranjeros que trabajan en la temporada de esquí, iban a ir en buses hasta la capital española adonde no pueden entrar más que con un boleto aéreo de salida del país debido a la cuarentena, señalaron a Clarín en el Principado de Andorra. Este lunes, contaba el joven Mariano Agustín Cirelli en la cuenta que los \"Argentinos varados en Andorra\" abrieron en Instagram que también ellos le mandaron un comunicado al presidente Alberto F. Firmaron varios compatriotas que siguen en el mundo sin poder volver. En sus escritos de Instagram dicen haber sido \"abandonados\" y manifiestan ser trabajadores y \"no chetos\", tal como se los intentó definir desde un sector del oficialismo. A decir verdad, para evitar un colapso en las entradas al país donde no hay infraestructura ni personal suficiente para afrontar controles sanitarios de todos controles de quienes piden volver, los vuelos hoy son escasos y no todas las embajadas lograron acuerdos con las aerolíneas. El lunes llegó un avión de Edelweiss que trajo de vuelta a cien médicos de España, vía Zurich, en un operativo facilitado por el empresario Eduardo Eurnekian y el embajador en Suiza, Luis María Kreckler. A su vez, el embajador en Cuba, Javier Figueroa tenía la posible salida para este miércoles 1 de abril, a las 12.30, de un charter pagado por la Cancillería argentina para repatriar a 200 ciudadanos. Se eligió como prioridad a los más vulnerables -enfermos, embarazadas, y ancianos- de un total de 800 argentinos que se registraron como varados ante la sede diplomática en La Habana. Y otros 300 llegaron desde México el lunes traídos en aviones de la Fuerza Aérea de ese país. Ello fue negociado directamente entre Alberto F. y Andrés Manuel López Obrador. Los que quedaron en Andorra están sin trabajo desde que cerraron las pistas de esquí el 13 de marzo. Muchos llegaron desde Barloche y Mendoza y de otros centros de esquí donde hacen la temporada de invierno en Argentina. En Andorra trabajaban como pisteros, instructores, o en el sector hotelero y gastronómico. Los despidieron y al quedar como atrapados allí por la cuarentena, algunas empresas -que son en su mayoría público y privadas- les siguen brindando albergue. Pero el sistema de salud en Andorra también corre riesgo de colapso ante el avance de la pandemia. Y quieren que los no residentes se vuelvan a sus casas. Clarín consultó a fuentes oficiales argentinas sobre la carta de Espot. Dijeron no tener decisión tomada aún sobre los argentinos varados en Andorra. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hugo-moyano-volvio-acomodarse-rol-saca-provecho_0_iE1X-dPcW.html","date":"01/04/2020 - 15:56","title":"Hugo Moyano volvió a acomodarse en el rol del que saca más provecho","abstract":"Alberto Fernández lo privilegió en el universo gremial. En el arranque del Gobierno parecía que el jefe camionero había quedado opacado.","author":"Carlos Galván","key_words":"Alberto FernándezHugo Moyano","body":"El arranque de la administración de Alberto Fernández mostró una instantánea que ciento y pico de días después resultó, al menos, engañosa. Antes de la asunción del nuevo gabinete, Hugo Moyano presionó y presionó -un arte en el que rara vez pifia- para lograr primero que el ministro de Transporte fuera un hombre suyo. Fracasó. Después buscó que el secretario de Transporte fuera suyo. También fracasó. Entonces intentó poner a alguien de él en la Superintendencia de Servicios de Salud, clave porque desde ahí se reparten los multimillonarios fondos para las obras sociales. Y otra vez fracasó. El jefe camionero masticó la bronca, pero no sacó los pies del plato. Y ya está acomodado una vez más en el rol con el que mejor saca provecho: el del interlocutor más importante entre el universo sindical y la Casa Rosada. La presencia de Alberto Fernández en la inauguración este miércoles del Sanatorio Antártida en Caballito es la confirmación del vínculo que el jefe camionero tejió con el Presidente. Las palabras con las que Fernández endulzó durante el acto a Moyano -lo calificó de \"ejemplar\" y lo describió como \"el dirigente que en esta instancia muestra la solidaridad que hace falta\"- seguro agradaron al jefe camionero. ¿A quién no le gusta que se lo elogie en público? Más aun si se es un sindicalista con problemas de imagen pública. Pero lo que seguro Moyano valora más que las palabras es lo que sacó de esa relación privilegiada que tiene con la Casa Rosada. Logró, por ejemplo, que el viernes de la semana pasada la Superintendencia de Servicios de Salud le transfiriera a la obra social de Conductores de Camiones 119 millones de pesos y otros 138 millones de pesos a la obra social de Choferes de Camiones. Las cifras son altas, pero por si solas no delatan la sintonía entre Moyano y el Gobierno. Esto sí queda claro cuando se las compara con lo que Moyano había recibido en el primer mes de la nueva administración. En diciembre, la Superintendencia de Servicios de Salud le transfirió a la obra social de Conductores de Camiones 8 millones de pesos y a la de Choferes de Camiones 16 millones de pesos. Alberto Fernández y Hugo Moyano con profesionales del Sanatorio Antártida. Semejante diferencia fue lo que provocó la reacción de diferentes dirigentes sindicales ese mismo viernes. Muchos tienen gremios con mayor cantidad de afiliados y de beneficiarios en sus obras sociales y recibieron la quinta parte que Moyano. Lo otro concreto que sacó Moyano de la relación preferencial con la Casa Rosada es la inauguración del Sanatorio Antártida. Dos veces en la última década -una durante la segunda gestión de Cristina Kirchner y otra durante la de Mauricio Macri<U+200B>- Moyano había \"inaugurado\" ese sanatorio, pero hasta ahora nunca había logrado ponerlo en funciones. Detalle clave. A aquellas dos inauguraciones anteriores no fueron ni Cristina ni Macri. Ambos optaron por enviar a ministros. Cuando pase la pandemia del coronavirus (el sanatorio se destinará ahora a atender víctimas de la pandemia), Moyano conservará la habilitación del Antártida, algo que hasta ahora no había logrado. A diferencia de otros dirigentes sindicales, Hugo Moyano no se jacta en privado de la cercanía que tiene con Alberto Fernández. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-apunto-empresarios-especulan-pidio-recuperar-solidaridad-regla-_0_b-3tIqVai.html","date":"01/04/2020 - 14:15","title":"Coronavirus en Argentina: Alberto Fernández apuntó contra los “que especulan” y dijo que Hugo Moyano “es un ejemplo” de dirigente gremial","abstract":"El presidente habló desde el sanatorio de la Obra Social del Sindicato de Camioneros, junto al dirigente sindical y al gobernador bonaerense, Hugo Moyano.","author":[],"key_words":"Alberto FernándezHugo MoyanoCoronavirus En Argentina","body":"El presidente Alberto Fernández<U+200B> apuntó este miércoles contra los empresarios \"que especulan\" y pidió \"recuperar la solidaridad como regla\", en un acto desde el sanatorio del Sindicato de Camioneros, que se pondrá en funcionamiento después de dos inauguraciones para recibir a pacientes infectados por el coronavirus<U+200B><U+200B>. Fernández interrumpió la cuarentena en la Residencia de Olivos para hacer una recorrida con el gobernador bonaerense, Axel Kicillof, y con el secretario general del gremio de Choferes de Camiones, Hugo Moyano<U+200B>, a quien llenó de elogios y lo definió como \"un ejemplo\" de líder sindical. \"Tienen un padre que es un dirigente gremial ejemplar. Eso es un dirigente gremial. Los empresarios no lo quieren porque cuida a los suyos, eso es un dirigente gremial, nunca cedan\", dijo el primer mandatario dirigiéndose a Pablo y a Hugo, dos de los hijos del líder sindical que participaron de la actividad. \"Ese es el dirigente que en esta instancia muestra la solidaridad que hace falta\", destacó Fernández. Seguido, insistió: \"Se acuerdan que les dije que volvíamos para ser mejores, estamos siendo mejores. Hugo, estamos siendo mucho mejores\". El presidente llenó de elogios a Moyano y lo puso como ejemplo para recuperar la idea de \"solidaridad\" y en contraposición de los que especulan. \"Después de la pandemia todo será distinto, el mundo será otro. Creo que lo que estamos viviendo es un tiempo de reflexión, donde estamos recuperando algo que el posmodernismo nos hizo perder. El posmodernismo nos hizo creer que el secreto era el individualismo y que le éxito era ganar plata. Y ahí están, como bien dijo Axel apareció un bichito microscópico y les arruinó fortunas a aquellos que acumularon y concentraron riquezas\", enfatizó Alberto Fernández . El Jefe de Estado consideró que esa situación permitirá recuperar un \"valor sagrado para el peronismo, que es la solidaridad, y que también tuvo en el radicalismo expresiones claras, como con (Raúl) Alfonsín, cuando nos hablaba de la ética de la responsabilidad, de eso de tenderle la mano al que está caído para levantarlo y que se sume a nuestro camino\". \"Tal vez el mundo aprenda lo efímero que es la especulación financiera, cómo todo se derrumba en un instante cuando ese bichito microscópico del que hablaba Axel aparece en escena y se lleva miles de vidas y millones de dólares. Todo es efímero\", advirtió. El presidente Alberto Fernández recorre el sanatorio de Camioneros junto a Hugo Moyano y el gobernador bonaerense, Axel Kicillof. Foto Presidencia. Antes, el dirigente camionero también había apuntado contra los empresarios, a quienes les pidió \"hacer esfuerzos y sacrificios\". \"El empresario tiene que entenderlo porque sino es peor para todos\", insistió. La relación entre el Gobierno y Moyano no fue siempre color de rosas. Es que hubo tensión en los primeros días de mandato de Fernández porque el líder camionero no había quedado conforme con el reparto de cargos, ya que pretendía imponer a Guillermo López del Punta como secretario en el Ministerio de Transporte que conduce Mario Meoni. Todo cambió después de un almuerzo que ambos compartieron en la Casa Rosada y a partir de ese momento hubo guiños por parte de ambos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-parte-dinero-bolsos-jose-lopez-llegara-hospital-garrahan_0_1seTjQGKN.html","date":"01/04/2020 - 14:09","title":"Coronavirus en la Argentina: parte del dinero de los bolsos de José López llegará al hospital Garrahan","abstract":"En medio de la pandemia, el Tribunal Oral Federal 1 decidió remitir 2 millones de dólares y 1,2 millón de pesos a la institución. Con ese dinero, podrían comprarse más de 65 respiradores artificiales.","author":"Lucía Salinas","key_words":"Coronavirus","body":"El Tribunal Oral Federal 1 (TOF 1), que condenó a José López por enriquecimiento ilícito, decidió que 2 millones de dólares secuestrados al ex funcionario K se destinen al Hospital Garrahan y una partida de $ 1.200.000 en medio de la emergencia sanitaria dispuesto por el COVID19. Es parte del dinero que López buscó esconder en junio de 2016 en un convento de General Rodríguez. A un costo de mercado de entre 20.000 y 30.000 dólares, con ese dinero podrían comprarse más de 65 respiradores artificiales. El hospital realizó un pedido que incluye barbijos quirúrgicos triple capa y antiparras protectoras. <U+200B>La imagen de la madrugada del 14 de junio de 2016 mostró a un hombre desesperado intentando esconder en el convento varios bolsos con casi 9 millones de dólares, 153.000 euros, 59.000 pesos; relojes Rolex y joyas tasadas en 452.000 pesos. Ese mismo día lo detuvieron y le dictaron la prisión preventiva. En junio de 2019, los jueces Ricardo Basílico, Adrián Grünberg y José Michilini encontraron responsable al ex secretario de Obras Públicas de Cristina Kirchner del delito de enriquecimiento ilícito, descreyendo de su planteo según el cual el dinero que buscó esconder en la madrugada de aquel 14 de junio no le pertenecía. En consecuencia, López enfrenta una condena de seis años de prisión. Sobre los bienes y dinero secuestrados, el Tribunal solicitó en junio del año pasado -cuando dictó sentencia- el decomiso, y determinó que se destinen al Hospital de Pediatría Garrahan y el Hospital de Niños Gutiérrez, en partes iguales. Para ello se requirió a ambas instituciones médicas que presenten un proyecto al cual se aplicarían dichos fondos y la debida justificación de los mismos. Esto representa 4,5 millones de dólares para cada hospital, sin contar el resto de los fondos secuestrados en otras monedas y especies. Además del dinero de los bolsos, el Tribunal también decomisó una casa de Dique Luján valuada en 480.000 dólares, que López sostenía que alquilaba pero la Justicia determinó que él era el dueño. Pero desde entonces, el reparto de la plata se retrasó por una serie de recursos que López -a través de su defensor oficial- presentó ante la Justicia para evitar que ese dinero sea decomisado y entregado a las instituciones médicas. Algo que se destrabó frente a un pedido urgente del Hospital Garrahan en medio de la pandemia del coronavirus. En un escrito planteó que se debía \"considerar que el dinero allí secuestrado poseía igual fuente que el que era llevado en bolsos por Roberto Baratta, es decir, del pago de reintegros por la concesión de obra pública\", en relación a la causa de los cuadernos de las coimas. Reforzando esta línea argumentativa, López insistió en que ese dinero no era suyo y pidió que no sea donado a los hospitales infantiles, sino que se afecte al embargo en la causa cuadernos, porque \"hay suficientes pruebas para determinar que ese dinero guarda relación\" con los sobornos investigados, y se refirió a un hombre de \"extrema cercanía a la ex Presidenta\", en alusión al ex secretario privado Fabián Gutiérrez. En oposición a este planteo, la Oficina Anticorrupción de la gestión macrista requirió a los jueces que \"sin más demora\" procedan al decomiso y ordenen el depósito del dinero en las cuentas bancarias de los hospitales “Hospital de Pediatría Servicio de Atención Médica Integral para la Comunidad Prof. Dr. Juan Pedro Garrahan” y del “Hospital de Niños Ricardo Gutiérrez”. En consecuencia, para dirimir la situación, los jueces del TOF 1 solicitaron a ambos hospitales la presentación de proyectos y sus respectivos presupuesto para conocer el destino del dinero decomisado. Es decir, que detallen cuáles eran las \"necesidades prioritarias\", para remitirles los fondos que fueron objeto de la investigación contra José López. Para explicar el destino de los fondos que recibiría, el hospital Garrahan había presentado un presupuesto de más de 2, 6 millones de dólares, previo a la pandemia del coronavirus. En aquella oportunidad, ese presupuesto incluía la adquisición de insumos como una \"envasadora de medicamentos con alimentación de ampollas y comprimidos, carrousel de dispensión semi-automarizados, ecogradiógrafo 4D\", entre otras cosas. Este presupuesto fue por 1, 33 millón de dólares. Después, el Garrahan presentó un segundo presupuesto por 1.275.700 dólares, que incluye más de 16 insumos necesarios para la lucha contra el COVID19, como barbijos quirúrgicos, antiparras protectoras, y cuestiones más específicas como un carro de paro con desfibrilador, un monitor multiparamédico, y un brochoscopy module. Ese pedido aceleró los tiempos judiciales, y el tribunal analizó otorgar el dinero requerido. Con el proyecto del Hospital de Niños también en mano, y en medio del avance del coronavirus en el país, el TOF 1 ordenó que unos 2 millones de dólares (más específicamente 1.988.139) sean remitidos al Garrahan, más una suma complementaria de 1,2 millón de pesos en el marco de la emergencia sanitaria. La<U+200B> resolución, a la que accedió Clarín, sostiene que esas sumas de dinero deben ser remitidas al Hospital Garrahan \"para que afronten los gastos de sus demandas prioritarias\". Todo se realizará por intermedio del Banco Central ya través de los medios electrónicos correspondientes, la efectivización de la orden judicial El año pasado cuando se conoció la disposición judicial del dinero que debía destinarse a ambos hospitales, desde el Garrahan habían explicado que la suma total que les correspondería -más de 4,5 millones de dólares teniendo en cuenta sólo lo hallado en los bolsos- representan un 4% del presupuesto anual de la institución, cercano a los 5.000 millones de pesos. Para el hospital Gutiérrez, ese monto equivalió a casi el 8% de su presupuesto 2019, que fue de 2.653 millones de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-permite-repatriacion-700-argentinos-dia-evalua-nuevos-vuelos-sanitarios_0_DHB6InZy7.html","date":"01/04/2020 - 14:04","title":"Coronavirus en Argentina: El Gobierno permite la repatriación de hasta 700 argentinos por día y evalúa nuevos vuelos sanitarios","abstract":"Abrir fronteras de “forma gradual”, dijo Wado de Pedro, tras el decreto presidencial que prorroga el cierre de fronteras. Pero habrá nuevos vuelos excepcionales.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusArgentina","body":"El ministro del Interior, Eduardo de Pedro tuiteó el martes anoche: \"Estamos abriendo las fronteras de forma gradual, planificada y segura para el retorno de los argentinos en el exterior. Es la forma de cuidar a los 44 millones de argentinos que están haciendo un gran esfuerzo con el aislamiento social. #CuidarteEsCuidarnos\". El mensaje apuntaba claramente a dar tranquilidad a ese frente de argentinos que quedó varado en el exterior al cerrarse los cielos y las fronteras, como parte del aumento de las medidas sanitarias, y la cuarentena nacional con las que se buscan frenar el avance del coronavirus. Los que lograron volver se muestran felices y satisfechos -algunos violaron la cuarentena- pero quienes aún no pudieron volver manifiestan su enojo permanente en los medios de comunicación y en las redes sociales. Clarín supo que desde este miércoles se permite por Ezeiza la entrada de dos vuelos diarios y de hasta 700 pasajeros por día. Aunque la preferencia de los médicos y técnicos de Sanidad, que encabezan los controles, prefieren un promedio de 500, cuando normalmente, antes del cierre de fronteras por el COVID 19 por Ezeiza entraban y salían del país hasta 30.000 personas por día. Desde el ministerio que maneja De Pedro también instruyeron permisos para abrir primero ocho pasos fronterizos terrestres para que hasta 500 personas puedan pasar diariamente por cada uno esos puntos, que quedaron finalmente en siete, ya que este miércoles se eliminó Posadas, Misiones, cuando originalmente se había incluido. La directora Nacional de Migraciones, Florencia Carignano, explicó que las fronteras terrestres sólo van a estar abiertas entre las 8 de la mañana y las 16 y que ellas son: Cristo Redentor, Integración Austral y San Sebastián (Chile), Salvador Mazza (Bolivia), Gualeguaychú (Uruguay), Paso de los Libres (Brasil) y Clorinda (Paraguay). Argentina tiene 95 terrestres, 103 marítimos fluviales y 39 aeropuertos. Sólo Ezeiza está funcionando. Cumplido el plazo de 5 días del decreto 313/20 que prohibió el ingreso a las personas residentes en el país y a los argentinos y las argentinas con residencia en el exterior, Fernández le pidió a los ministerios de Salud, Interior, Relaciones Exteriores y Culto y Seguridad que trabajaran en la reapertura \"gradual y segura\" de las fronteras desde este miércoles. La presión de los argentinos varados en el exterior ha sido mucha, y entre ellos hay situaciones de emergencia como embarazadas, pacientes con distintas patologías y ancianos, si bien alrededor de 30.000 de ellos decidieron viajar a mediados de marzo cuando en el mundo entero se imponían medidas cada vez más restrictivas para frenar el avance de la pandemia. Este miércoles podría conocerse un nuevo cronograma de vuelos desde el Ministerio de Transporte que maneja Mario Meoni. Por el momento, el embajador argentino en Cuba, y los diplomáticos al frente de la sede diplomática en Perú, habían logrado embarcar hasta cientos de pasajeros que iban a ser repatriados tras días muy difíciles en aquellos destinos. Unos vienen de La Habana y otros de Lima. Lo mismo intentan hacer las embajadas de Estados Unidos y España. Esta última sigue desbordada por cerca de 4000 argentinos que están allá y quieren volver. Unos 2200 son trabajadores de la temporada de esquí en Andorra, que fueron despedidos de sus empleos al cerrarse todos los centros de turismo. Y deben volver por Madrid. Y la empresa Eastern Airlines abrió un vuelo para este jueves de Miami a Buenos Aires. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oficializaron-creacion-programa-asistencia-empresas-evitar-despidos_0_5toB0VNqt.html","date":"01/04/2020 - 13:33","title":"Coronavirus en Argentina: oficializaron la creación de un programa de asistencia a las empresas para evitar despidos","abstract":"Se reducirán los aportes patronales y el ANSES pagará parte de los salarios en las empresas que adhieran al programa.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El Gobierno oficializó este miércoles, a través de un Decreto de Necesidad y Urgencia (DNU) la creación de un programa de asistencia a las empresas para evitar los despidos en medio de la crisis económica que se agudizó en el país por las restricciones impuestas para evitar la propagación del coronavirus<U+200B>. Como adelantó Clarín, el DNU 332/2020 crea el Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis<U+200B>. Tendrá vigencia hasta el 30 de abril de 2020 y podrá ser prorrogado por la Jefatura de Gabinete. Dos de los principales beneficios a las empresas son la \"postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino\" y la \"Asignación Compensatoria al Salario, para todos los trabajadores en empresas de hasta 100 empleados\". Programa de Asistencia de Emergencia al Trabajo y la Produccio´n by Clarin.com on Scribd Esas asignaciones para el pago de salarios varían según la cantidad de empleados de cada empresa: - <U+200B><U+200B>Para los empleadores de hasta 25 trabajadores: 100% del salario neto, con un valor máximo de UN (1) Salario Mínimo Vital y Móvil vigente. - Para los empleadores de 26 a 60 trabajadores: 100% del salario neto, con un valor máximo de hasta un 75% del Salario Mínimo Vital y Móvil vigente. - Para los empleadores de 61 a 100 trabajadores: 100% del salario neto, con un valor máximo de hasta un 50% del Salario Mínimo Vital y Móvil vigente. También habrá una asistencia por la emergencia sanitaria para los trabajadores en relación de dependencia del sector privado en el caso de empresas que superen los 100 empleados. La prestación por trabajador tendrá un mínimo de $6.000 y un máximo de $10.000. Para acceder a los beneficios, las empresas deben haber sido afectadas en la zona en la que se desarrollan su producción; además de tener una cantidad relevante de trabajadores contagiados por el COVID 19 o que estén en aislamiento obligatorio, y también acreditar una reducción sustancial en sus ventas después del 20 de marzo. El DNU destaca que están excluidos quienes se dediquen a las actividades y servicios declarados esenciales. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-miguel-pichetto-critica-oficialismo-reclama-juntan-ponen-cuarentena-_0_q07ugW2C9.html","date":"01/04/2020 - 13:29","title":"Coronavirus en la Argentina: Miguel Pichetto critica al oficialismo y reclama porque “ellos se juntan y a nosotros nos ponen en cuarentena”","abstract":"El ex senador habló con Clarín sobre el nuevo escenario político. El pedido que le hará el PRO a Wado de Pedro.","author":"Jazmín Bullorini","key_words":"Miguel Ángel PichettoPatricia BullrichJuntos Por El Cambio","body":"Los dirigentes partidarios de la oposición le reclaman al Gobierno permisos para poder circular y mantener encuentros de trabajo, en medio de las restricciones por la llegada del coronavirus a la Argentina. \"Ellos se reúnen y a nosotros nos ponen en cuarentena\", se quejó el ex candidato a vice presidente de Juntos por el Cambio, Miguel Pichetto. \"Estamos gestionando ante el ministerio de Interior para obtener permiso para circular y -tomando todos los recaudos- poder reunirnos con el ex presidente (Mauricio) Macri, con empresarios y médicos. Somos parte de la vida democrática, estamos activamente comprometidos y también queremos aportar\", afirmó Pichetto a Clarín, y señaló: \"(Eduardo) Duhalde fue a Olivos, los médicos se juntan y dan conferencias sin siquiera respetar las distancias\". Si bien mantuvieron ya algunas charlas por videollamada grupal, en la oposición quieren poder tener encuentros presenciales en la oficina de Macri en Vicente López o en alguna de las otras sedes partidarias, junto a ex ministros del espacio y sectores de la ciudadanía. \"Entendemos la situación pero así como el oficialismo se mueve con toda la libertad, para los dirigentes que no tenemos cargos legislativos o públicos también debería haber excepciones, para no restringir las libertades democráticas. Confío en que el ministro de Interior va a hacerlo\", insistió Pichetto. A su vez, el ex senador considera que el Congreso no puede dejar pasar más tiempo sin sesionar. \"Hay decretos del presidente Alberto Fernández muy frágiles a nivel constitucional que el Congreso tendría que convertirlos en ley. Hace falta que la representación política funcione\", agregó. Mientras los diputados y senadores de la oposición están exceptuados de las restricciones, los líderes partidarios -entre ellos María Eugenia Vidal o el propio Macri- no tienen permisos por no tener cargos. Por eso, la titular del PRO, Patricia Bullrich<U+200B>, ya dio directivas adentro del partido para contactar al ministro de Interior, Eduardo \"Wado\" de Pedro para solicitarle autorizaciones. \"Como oposición tenemos responsabilidades. La oposición tiene el deber de trabajar en esta crisis, y para ello debe tener la posibilidad de reunirse entre sí y con personas claves para entender lo que está sucediendo. Es por ello que los que no tenemos cargos públicos pediremos la posibilidad de obtener el permiso para ello\", apuntó Bullrich a Clarín. En esa línea, planteó: \"Hemos visto, por ejemplo, al ex presidente Duhalde reunido con el presidente Fernandez. Evidentemente hay personas sin rol institucional presente, pero cuya experiencia es importante. Por ello, es que le pediremos al ministro del Interior, tan solo para las personas con alta responsabilidad y sin cargo público, esta posibilidad, guardando todas las medidas de seguridad. Para usarlo con la mayor prudencia y solo en casos imprescindibles\". En los últimos días, la oposición se mostró más crítica con el Ejecutivo. El martes, Bullrich elogió la cuarentena obligatoria para combatir el coronavirus decretada por Fernández, pero criticó las medidas económicas \"Solo llegan a una cantidad determinada de argentinos, dejando a muchos otros en una situación de absoluta incapacidad\", señaló. El lunes, por su parte, los jefes parlamentarios de Juntos por el Cambio le pidieron por carta al presidente para que coordine un recorte de sueldos jerárquicos en los tres poderes del Estado. Consultado por Clarín sobre ese tema, Pichetto advirtió: \"El esfuerzo de reducción como hizo (Luis) Lacalle Pou en Uruguay podría ser un aporte, un gesto, pero de esto no se sale con una visión anti sistema y anti política. Lo contrario, la política tiene que estar fortalecida en estos momentos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-multas-clausuras-subas-100-mercado-clave-frutas-verduras_0_DE5K0Jk7U.html","date":"01/04/2020 - 12:37","title":"Coronavirus en la Argentina: multas y clausuras por subas de hasta 100% en un mercado clave de frutas y verduras","abstract":"Es el de La Plata. Comprobaron incrementos de hasta 100% en algunas mercaderías.","author":"Rodolfo Lara","key_words":"La PlataPreciosJulio Garro","body":"Luego de inspecciones que comprobaron aumentos de hasta 100% en algunas mercaderías, fueron clausurados puestos de frutas y verduras instalados en el Mercado Regional de La Plata.En el predio ubicado en avenida 520 y 116, agentes de la municipalidad local resolvieron la medida por \"subas indebidas\". El operativo para controlar la modificación de precios durante la emergencia sanitaria de por el coronavirus, se realizó en el mayor proveedor de consumo a las verdulerías del Gran La Plata. Se conformaron actas de infracción y clausura, para luego proceder con la sanción económica correspondiente, según informaron en el municipio. De acuerdo con el detalle, los precios aumentados registrados fueron: el cajón de naranja de 15 kilos pasó de 500 a 1.000 pesos; el tomate de 700 a 1.200 pesos el cajón de 18 kilos; la lechuga de 400 a 600 pesos el cajón de 6 kilos; los zapallitos de 700 a 1.000 pesos los 15 kilos; la papa de 320 a 450 pesos el bolsón de 18 kilos, entre otros productos. En un trámite de difícil ejecución para las próximas semanas, las autoridades explicaron que, luego de la intervención oficial, los privados a cargo de la compra y venta deberán retrotraer los precios. En el transcurso del día, darán a conocer los valores finales de la mercadería que se comenzará a distribuir en verdulerías de la ciudad. Como en el resto de la Provincia, se evidencia una distorsión de precios. El objetivo que se plantea es racionalizar este esquema que se disparó durante la cuarentena. Inspectores clausuran el principal proveedor de verduras de la ciudad de La Plata por aumentos indebidos de precios. Es una medida que abordó en principio el Gobierno nacional y ahora sostienen también las comunas. Las fiscalizaciones que llevan a cabo la AFIP y la Secretaría de Comercio Interior determinaron clausuras preventivas en nueve comercios por no cumplir con los precios vigentes al 6 de marzo. Las inspecciones abarcaron: 795 farmacias, 1050 autoservicios y supermercados, 13 fábricas de alcohol en gel y dos empresas productoras de barbijos. Todas las cadenas de supermercados y mayoristas fiscalizadas a lo largo de la semana pasada registraron irregularidades en alguno de sus locales. El Mercado Regional de La Plata tiene relevancia por el valor logístico de la distribución de su mercadería. Sigue funcionando con control y parcialmente por la clausura de esos puestos. Mientras, la municipalidad de la capital bonaerense anticipó la creación de un “protocolo informativo de precios” para regularizar el proceso de venta y resguardo del consumidor final. “A partir de la Ley de Abastecimiento 20.680 se estipuló un trabajo conjunto entre Nación, Provincia y Municipios para garantizar el abastecimiento de bienes indispensables y los precios dispuestos por el Gobierno nacional retrotraídos al 6 de marzo”, explicó el intendente platense Julio Garro. Inspectores clausuran el principal proveedor de verduras de la ciudad de La Plata por aumentos indebidos de precios. A partir de este procedimiento, las áreas competentes de la comuna fiscalizarán el cumplimiento de los precios establecidos legalmente. La referencia que toma la capital provincial es el Mercado Regional de la Ciudad Autónoma de Buenos Aires. Para garantizar el abastecimiento y controlar la modificación de precios durante la emergencia sanitaria por el COVID-19, el Poder Ejecutivo nacional dispuso que desde el 20 de marzo, y por 30 días, los precios de alimentos de la canasta básica, bebidas, artículos de higiene personal y limpieza mantendrán, como máximo, el precio que tenían al 6 de marzo. Se aplica para hipermercados, supermercados minoristas y mayoristas, minimercados, almacenes y autoservicios. El gobierno había puesto a disposición de los consumidores un listado y habilitó https://www.argentina.gob.ar/preciosmaximos para comunicación de los vecinos. Allí se puede constatar que su comercio cercano no está subiendo el precio de los productos. El Mercado Regional de La Plata no es el único intervenido con operativos. Se registraron irregularidades en más de una decena de hipermercados y almacenes de la región. Se detectaron subas de entre el 20 y el 40% en productos de la canasta básica de alimentos. Las sanciones, en esos casos, pueden alcanzar hasta los 10 millones de pesos y la clausura del local comercial. Inspectores clausuran el principal proveedor de verduras de la ciudad de La Plata por aumentos indebidos de precios. El aumento de precios de mercadería se dispara al ritmo de la pandemia, dramáticamente porque la economía de las personas está en un declive absoluto. En el Conurbano bonaerense ya empiezan las clausuras de hipermercados. En Salta, por ejemplo, los inspectores de la AFIP acaban de clausurar dos farmacias por precios abusivos en el alcohol etílico y el alcohol en gel. En Chaco también se clausuró otra, esta vez por valores excesivos en barbijos y alcohol en gel. En otra provincia, Catamarca, fueron clausurados tres comercios: un supermercado y dos autoservicios que no respetaban los precios máximos de referencia. Neuquén es otro de los distritos donde hubo clausuras. La Secretaría de Comercio Interior establece siete rubros a relevar durante los controles: almacén, limpieza, perfumería, artículos para bebés, bebidas, lácteos y artículos de higiene y cuidados. En apenas diez días de operativos de control se realizaron 1860 fiscalizaciones en todo el país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ejercito-empezo-distribucion-alimentos-matanza_0_TgXdyb_Oo.html","date":"01/04/2020 - 12:02","title":"Coronavirus en Argentina: el Ejército empezó con la distribución de alimentos en La Matanza","abstract":"Se realiza en siete puntos donde la situación social es más compleja.","author":"Pablo de León","key_words":"CoronavirusLa MatanzaEjército ArgentinoCoronavirus En Argentina","body":"El Ejército argentino comenzó este miércoles la distribución de 24.000 raciones de alimentos en distintas localidades de La Matanza, en el marco de la cuarentena por la pandemia de coronavirus. \"De esta manera, el Ejército Argentino se suma a las tareas que realiza el municipio de La Matanza para la prevención del coronavirus y la asistencia a los más de 2.400.000 vecinos, que lo necesiten\", se informó en un comunicado oficial. Los puntos donde los militares distribuirán alimentos en el distrito más populoso de la provincia de Buenos Aires son: • Polideportivo “Eva Perón” de Rafael Castillo con el despliegue de 1 Camioneta Ranger, 1 Ambulancia, 4 Camiones y 1 Cocina de campaña. • Escuela Nro 69 “Madres de Plaza de Mayo” de Rafael Castillo con el despliegue de 1 camioneta Ranger, 1 Ambulancia, 4 Camiones y 1 Cocina de campaña • Centro de Formación “San José” Puerta de Hierro de Isidro Casanova con el despliegue 1 Camioneta Ranger, 4 Camiones y 2 Cocina Rodantes • Región descentralizada sur. Ruta 3 Km 32.5. • Esc Nº 187 “Salvador Mazza” en Barrio La Juanita. • Esc. Nº 164 de Ciudad Evita. • Centro de Promoción Nº1 de Villa Celina Este martes, el intendente local Fernando Espinosa y el general D`Ambra determinaron la instalación de los puestos en los que se instalarán cocinas de campaña para la preparación de las 24.000 raciones de comida. \"Estamos en una situación nunca vista. Por eso quiero agradecer al presidente de la Nación, Alberto Fernández y al ministro de Defensa, Agustín Rossi, por la presencia del Ejército Argentino en La Matanza, que no dudó en responder rápidamente a nuestro pedido de ayuda frente a la gravedad de los hechos que estamos atravesando\", destacó Espinosa. Por su parte, el general \"D'Ambra detalló que las operaciones en desarrollo en La Matanza \"consisten en la instalación, preparación, distribución y apoyo logístico en puntos sensibles del municipio, donde se entregarán las raciones de comida a los ciudadanos que más lo necesitan\". La Unidad de Respuesta -instalada en ese distrito bonaerense- está conformada por 111 efectivos, hombres y mujeres del Ejército Argentino, provistos de vehículos livianos, pesados, vehículos cocinas y módulos de apoyo sanitario. El Ejército también distribuye alimentos en el distrito de Quilmes, donde la intendenta kirchnerista Mayra Mendoza determinó 110 \"Puntos Solidarios\" a lo largo de todo el territorio quilmeño, donde se cocinará y brindará almuerzo diario para los vecinos y vecinas que más lo necesitan. Allí, se encuentran cuatro predios donde se desplegaron los militares: <U+200B>en Luis Farinello, Emilio Zola 1250, en CEC 801, Otamendi 1504 y en CIC la paz, calle 806 e/ 892 y 893. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-extendio-feria-judicial-extraordinaria-13-abril_0_1mrqQmZDi.html","date":"01/04/2020 - 11:59","title":"Coronavirus en Argentina: la Corte extendió la feria judicial extraordinaria hasta el 13 de abril","abstract":"En una acordada, el tribunal acompañó el decreto de Alberto Fernández. El juez Rosenkrantz continúa como autoridad de feria.","author":[],"key_words":"CoronavirusCorte Suprema De JusticiaCoronavirus En Argentina","body":"Luego de la publicación del Decreto de Necesidad y Urgencia que en la noche del martes extendió el aislamiento social obligatorio que el presidente había anunciado el domingo, la Corte Suprema de Justicia de la Nación firmó una acordada que extiende la feria judicial extraordinaria hasta el 13 de abril. Hasta ese lunes, el titular del tribunal, Carlos Rosenkrantz, seguirá siendo el juez de turno. El texto también encarga a los tribunales nacionales y federales que tengan a cargo la superintendencia de sus respectivos fueros, que designen a las autoridades de feria para atender \"los asuntos que no admitan demora\" según los términos que la misma Corte había definido cuando dio inicio a la feria: temas de salud pública vinculados al coronavirus y violaciones al aislamiento dispuesto por el presidente. La acordada lleva la firma de los jueces Rosenkrantz, Highton y Maqueda, y aclara que \"los doctores Rosatti y Lorenzetti no la suscriben por encontrarse fuera de la sede del tribunal en virtud de las medidas preventivas dispuestas por las autoridades nacionales, pero han informado su conformidad\" con el contenido de la resolución. La aclaración tiene un sentido más político que jurídico: la respuesta del Poder Judicial ante la crisis por el coronavirus fue -y sigue siendo- tema de discusión en el seno mismo de la Corte, y también por parte de la Asociación de Magistrados y el gremio de los trabajadores judiciales. Tanto por la fecha de inicio de las medidas restrictivas de la asistencia a los tribunales, como los términos de la feria judicial cuando finalmente se decidió que era la mejor respuesta, los jueces y los sindicalistas exhibieron sus diferencias con el criterio de máximo tribunal. En estos días, además, otra polémica golpeó las puertas de la Corte: fue un nuevo pedido de los abogados de Amado Boudou para lograr su prisión domiciliaria, que antes de la feria el tribunal derivó al TOF 4 y ya en feria volvió a resolver por un pedido de pronto despacho de los defensores del ex vice condenado por corrupción en el caso Ciccone, que invocaron un supuesto riegos de contagio por el coronavirus en la cárcel. Los intentos fueron infructuosos: el TOF consultó a las autoridades médicas del Servicio Penitenciario Federal, que respondió que Boudou goza de buena salud y no integra ningún grupo de riesgo ante la pandemia. Rechazado. En la Corte, Rosenkrantz no aceptó habilitar la feria para tratar la cuestión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-provincia-buenos-aires-preve-caida-40-recaudacion-pandemia_0_ViivFP6Yg.html","date":"01/04/2020 - 11:21","title":"Coronavirus en Argentina: la provincia de Buenos Aires prevé una caída del 40% de la recaudación por la pandemia","abstract":"Cristian Girard, titular de ARBA, habló del impacto de las medidas de Axel Kicillof y su preocupación por llegar a “los sectores medios” de la población.","author":[],"key_words":"CoronavirusAxel KicillofARBAProvincia De Buenos AiresÚltimas NoticiasCoronavirus En Argentina","body":"La pandemia del coronavirus hizo que la atención principal de la gente se pusiera en dos fuertes focos. El primero, el de la salud. El otro, importante también, el de la economía, con un país parado parcialmente debido al aislamiento. En ese contexto, la Provincia de Buenos Aires sabe que tendrá un baja significativa en la recaudación de impuestos. Así lo admitió Cristian Girard, el director ejecutivo de ARBA, quien estimó que habrá \"una caída del 40%\" en abril. \"No tengo dudas de que la caída va a ser fuerte, de un 40% en la recaudación. Es la tendencia de lo que se vendría la próxima semana\", dijo en diálogo con Radio Cítrica y contó que el dinero que entra a las arcas del gobierno provincial, por esa vía, es de 30 mil millones de pesos por mes. Y amplió: \"El 70% de la recaudación es Ingresos Brutos. Es razonable que si frenás la economía, de ese 70%, que la mitad es comercio y que solo funcionan alimentos y supermercados, el resto esté parado y no tenga ingresos para pagar impuestos\". El titular de la agencia de recaudación de la Provincia explicó también que el impacto económico aún no se reflejó en las arcas del Gobierno, pero que lo hará en estos días. \"Todavía no lo vimos porque la recaudación impacta con dos semanas de retraso, pero ahora en abril vamos a ver lo que fue la segunda quincena de marzo y las primeras de abril las vamos a ver a fin de mes\", aseguró. \"La recaudacion de marzo, hasta la primera mitad, fue normal. Hacia finales del mes empezamos a ver una caída en lo que son los ingresos patrimoniales que tiene que ver con que la gente está teniendo dificultades para conseguir ingresos y pagar impuestos\", agregó. A su vez, confirmó las medidas que tomó el gobernador Axel Kicillof, pensando en \"los sectores medios\" de la población, como la suspensión de los embargos judiciales y prejudiciales \"hasta el 31 de mayo\" y la postergación hasta mayo del pago de la cuota 3 de Ingresos Brutos \"para unos 250 mil contribuyentes\". \"Es un esfuerzo importante para la Provincia, que representa unos 450 millones de pesos. El Gobernador me manifestó su preocupación para llegar a sectores medios a los que todavía no les estaban impactando las medidas y que financieramente están complicados porque tienen que seguir pagando a proveedores. Es un aliciente apenas, no va a resolver la situación pero es lo que podemos hacer desde la Provincia\", reveló. Por último, dijo que la gobernación busca \"un equilibrio antipático pero real\", ya que la Provincia \"necesita contar con recursos para atender la emergencia sanitaria\" y que los hospitales \"estén equipados\". \"Para eso necesitamos recursos y la mitad de los recursos de la Provincia son a través de la recaudación\", finalizó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-congreso-reactiva-diputados-senadores-funcionan-videoconferencia_0_TIW0EMc5f.html","date":"01/04/2020 - 11:14","title":"Coronavirus en Argentina: el Congreso se reactiva y diputados y senadores funcionan por videoconferencia","abstract":"En Diputados. una comisión funcionará con la participación de Daniel Arroyo y Ginés García. El Senado lo hará, el viernes, con el ministro de Trabajo.","author":"Jazmín Bullorini","key_words":"Claudio MoroniSenado De La NaciónCoronavirus En Argentina","body":"El Congreso argentino comenzará a moverse, en tiempos de cuarentena<U+200B>, con funcionamiento de comisiones mediante teleconferencias. En la Cámara de Diputados, los jefes de bloques ya encabezaron al menos tres encuentros virtuales con el presidente de la Cámara baja, Sergio Massa, y el lunes la comisión de Educación sesionó para conversar con el ministro de Educación, Nicolás Trotta. Y este miércoles será el turno de la comisión Acción Social y Salud Pública, que preside el tucumano Pablo Yedlin. A partir de las 16, los diputados de esa comisión harán videollamada grupal para escuchar al ministro de Desarrollo, Daniel Arroyo, y al de Salud, Ginés González García. En tanto, la Cámara de Senadores romperá finalmente la inactividad en la que quedó sumergida desde que el coronavirus irrumpió en el país. Estaba previsto para este miércoles pero finalmente, será el viernes cuando la comisión de Trabajo se reunirá de forma virtual para escuchar al ministro nacional de esa cartera, Claudio Moroni<U+200B>, quien expondrá sobre la situación laboral y las medidas que está tomando el Gobierno para evitar despidos en plena cuarentena. El presidente de esa comisión, el oficialista Daniel Lovera, convocó a los miembros, que se conectarán desde sus casas, en el final de la semana. El temario no incluye proyectos. Solo se dispuso tratar \"la situación laboral en el marco de la pandemia\". Se espera que el funcionario brinde detalles del decreto que el Ejecutivo emitirá para asistir a empresas y PyMEs \"con más de $ 380 mil millones\" con el objetivo de evitar suspensiones y despidos. Además, esta semana, Moroni dictó la conciliación obligatoria en Techint luego de que el grupo despidiera a 1450 trabajadores. Será la primera vez que una comisión funcionará virtualmente en el Senado. Durante el martes se indicó a los legisladores la aplicación que debían bajarse y se hicieron pruebas de funcionamiento. Al igual que se hace con las reuniones presenciales, el encuentro será transmitido por la señal televisiva Senado Tv. Desde principio de mes -tras la sanción de la reforma de las jubilaciones de privilegio- el Senado se mantuvo paralizado. En ese periodo su presidenta, Cristina Kirchner, viajó a Cuba, volvió y ahora está cumpliendo 14 días de aislamiento preventivos junto a su hija, Florencia. A principio de semana, los senadores del interbloque de Juntos por el Cambio habían presentado una carta a Cristina pidiéndole que \"se arbitren los medios necesarios a fin de que se convoque a los miembros del cuerpo a sesiones mediante videoconferencia\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-jefe-gabinete-bonaerense-recorte-sueldos-politicos-cuestion-simbolica-soluciona-_0_yDu7y0Vi0.html","date":"01/04/2020 - 10:50","title":"Coronavirus: para el jefe de Gabinete bonaerense, un recorte de sueldos políticos “es una cuestión simbólica que no soluciona nada”","abstract":"Carlos Bianco señaló que no niega la posibilidad de hacerlo, pero consideró que “hay mucha fantasía” en relación a los sueldos de los funcionarios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En medio de la crisis económica que vive el país, agudizada por las restricciones impuestas para intentar evitar la propagación del coronavirus<U+200B>, el jefe de Gabinete bonaerense, Carlos Bianco, aseguró que no niega la posibilidad de que haya un recorte en los ingresos de los funcionarios y dirigentes políticos, pero enfatizó que sería \"algo simbólico\" porque \"no soluciona nada\". \"No estoy negando la posibilidad de hacerlo como una cuestión simbólica pero no soluciona nada y hay mucha fantasía\", sostuvo Bianco en una entrevista con El Destape radio. Así respondió el funcionario al ser consultado por los reclamos para que haya recortes a los ingresos en la política. Consideró que \"una parte\" de esos reclamos \"deben ser operación\" mediática, y \"otra parte ignorancia porque es medio tirado de los pelos\". \"Me parece que hay mucha fantasía respecto de cuanto ganan los funcionarios. Si el problema son los salarios altos, pongamos un límite salarial y de ingresos en el país\", lanzó. Enfatizó Bianco que él y el resto de los funcionarios tienen \"jornadas de trabajo de 15 horas, con mucha responsabilidad y presión en la espalda\". Sin embargo, en la Ciudad y en distintos puntos del país se sintieron con fuerza los cacerolazos para exigir que los dirigentes y funcionarios recorten sus sueldos. En algunas provincias ya se cumplió. En Córdoba, por ejemplo, el Gobernador Juan Schiaretti dispuso un recorte de hasta 30% en los sueldos políticos de abril. Alcanzará a agentes y funcionarios de los tres poderes, con el objetivo de paliar un poco la baja de la recaudación, estimada en unos 3.500 millones de pesos. Medidas en la misma sintonía se habían tomado en Misiones, San Juan, Salta, Mendoza, La Rioja, Tucumán, Salta, Santa Fe y Jujuy. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
