{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-escenas-dramaticas-politica-shock-pandemia_0_w8K9LoGPE.html","date":"12/04/2020 - 21:10","title":"Coronavirus en Argentina: escenas dramáticas de la política en estado de shock por la pandemia","abstract":"El llanto del Presidente y los ruegos de los intendentes ante el avance del coronavirus. Cómo se preparan los dirigentes y funcionarios para afrontar lo peor.","author":"Nicolás Wiñazki","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezCuarentena","body":"De golpe, en uno de los salones de reunión más grandes de la Quinta de Olivos, que estaba lleno, todos callaron. El Presidente de la República se había puesto a llorar. Pocas lágrimas, pero lágrimas al fin. Un Presidente no suele sensibilizarse así delante de una decena de invitados a su residencia y lugar de trabajo. La crisis del coronavirus hizo entrar a los políticos argentinos en estado de shock. El 30 de marzo, Fernández encabezó un encuentro junto a las instituciones que crearon la red social \"Seamos Uno\". Es un plan para repartir alimentos en barrios carenciados. El Presidente escuchó con atención los detalles de esa organización, integrada, entre otros organismos, por la AMIA; Cáritas Argentina; la Alianza Cristiana de Iglesias Argentinas; la Compañía de Jesús; la ONG Banco de Alimentos; el Consejo de Pastores de la Capital Federal; y el Centro de Investigación y Acción Social, controlado por un cura jesuita, Rodrigo Zarásaga. Fernández les agradeció. Y fue sorprendido por uno de los pastores evangélicos. Palabras más, palabras menos, le dijo esto: \"Presidente, gracias por el rol que tiene en este momento tan difícil para el país. Sabemos que tiene muchos peso sobre sus hombros. Todos rezamos por usted...\" Fernández respondió con un sollozo. Breve, pero impactante. Lo acompañaban algunos de sus funcionarios de mayor confianza, como el Secretario General de la Presidencia, Julio Vitobello; el secretario de Culto, Guillermo Olivieri; y el vocero de la Casa Rosada, Juan Pablo Biondi. El lagrimeo presidencial fue inesperado. Otro hombre de fe propuso entonces un rezo conjunto. Todos elevaron una plegaria de acuerdo a sus creencias diferentes. La escena fue confirmada a Clarín por fuentes oficiales fidedignas, coincidentes con el relato de otras personas que conocen lo que pasó en ese encuentro con final extraordinario. Buena parte de los hombres y mujeres del poder de la Argentina están hoy bajo conmoción por la expansión del Covid-19. Son personas con experiencia en mil batallas políticas, habituados a enfrentar o generar complots a favor y en contra suyo; a hablar de igual a igual, y hasta con minutos de diferencia, con empresarios influyentes y millonarios pasando por concejales de pueblos del interior, barras bravas, o punteros de barrios pesados donde manejan sus territorios. Conocen las trampas y conflictos que pueden atormentarlos por exponerse desde un puesto público a la sociedad, al periodismo, a jueces y fiscales. No se puede generalizar, pero de acuerdo a un relevamiento que creció por la inercia habitual del trato periodístico con las fuentes, Clarín detectó que el coronavirus trastocó la vida de los dirigentes que caminan por alfombras del poder y por las veredas y el barro de las calles de sus distritos.El  desconcierto entre ellos es total. El miedo desde el punto de vista, incluso, personal. La política suele generar la sensación en la opinión pública de que conoce y puede manejar el futuro. El Covid-19 les hizo temblar el piso a todos ellos. Algunos trabajan con buenas intenciones. Otros, no. La peste, invisible, que puede incluso afectarlos a ellos, los acecha y los transformó. El sindicalista gastronómico Luis Barrionuevo, un hombre que no le tiene miedo a nada, siente algo parecido a la melancolía. Consultado para esta nota, confesó que jamás imaginó lo que está viviendo. Es un señor que parecía imposible de sorprender con alguna novedad de la coyuntura. \"Jamás en mi vida pensé que iba a tener que quedarme encerrado en mi casa por culpa de un bicho\", dice, con su habitual facilidad para comunicar. Y agrega: \"Yo me escapé hasta de la Colimba. Lástima que los milicos me agarraron. Me hicieron dormir en un pozo cavado en la tierra en el que entraba parado\". El gremialista tiene ganas de calle: \"Extraño la marañá del trabajo. Verme con dirigentes, empresarios, muchachos de la CGT. Yo arranco a las ocho de la mañana y hasta las diez de la noche no paro\". Una coincidencia entre la dirigencia, transversal a los partidos, es que antes del coronavirus el tema de sus charlas se centraba en gestiones públicas, la rosca terrenal y subterránea de la política, en estrategias para ganar elecciones. La dirigencia nacional, siempre sin generalizar, está acostumbrada también a vivir actos multitudinarios, marchas, y combates. Ahora casi todos ellos estudiaron los efectos de un virus que cambió al planeta. Conocen de logística sanitaria y ya no delegan los problemas a sus funcionarios de esas áreas. Son ellos los que manejan la compra de respiradores, o tests de prueba para detectar el Covid-19. El ingenio, como siempre, es una característica notable de la dirigencia argentina. El intendente de Hurlingham, el cada vez más influyente Juanchi Zabaleta, buscaba cómo instalar más camas en su municipio para cuidar a potenciales enfermos de coronavirus cuando tuvo una idea que extendió al resto de sus colegas del conurbano bonaerense: \"Acá en Hurlingham no hay hotelería. Pero sí hay albergues transitorios. Les pedí que nos cedan sus habitaciones para instalar las camas que necesitamos para evitar lo máximo posible al peor escenario\". Los \"telos\" del conurbano, al menos buena parte de ellos, modificaron sus \"suites\" diseñadas para el cariño pasajero. Hoy son casi hospitales de campaña. El gobernador de Jujuy, Gerardo Morales, se asombra cada día con lo que pasa en el mundo con el coronavirus: \"Aprendí que este bicho, además de matarnos, nos interpela como sociedad global. Debemos actuar todos como si fuéramos uno solo. Me sorprende como golpea al corazón del capitalismo\". Y cierra: \"Nunca en mi vida política imaginé vivir un momento histórico de tragedia, reflexión y enseñanza a la vez\". Uno de los hombres más poderosos del oficialismo, pidió hablar sin ser identificado: \"Viví desde el Estado la crisis de Lehman Brothers (la quiebra más grande de la historia de esa empresa financiera), y también la anterior pandemia que llegó al país, la de la Gripe A, en el 2009. Nada se compara con esto: estamos por entrar en la Segunda Guerra Mundial\". El dirigente revela que está \"angustiado\", y que lo invade la extraña sensación del miedo cuando vuelve a su casa: \"Están mis hijos. Antes de entrar me saco la ropa y me baño\". El vicejefe porteño y ministro de Seguridad, Diego Santilli, militante del PJ durante toda su vida, ahora referente del PRO, es otro al que invadió el llanto en medio de esta crisis. Desde que recorre su distrito visitando hospitales y lugares de contagio crítico del coronavirus, se instaló en una casa distinta en la que vivía con su familia antes del Covid-19. Teme contagiarse el virus y transmitírselo, primero, a los que más quiere. Hace pocos días cumplió años: \"Lloré cuando vi a mis hijos por video en el celular. No voy con ellos desde antes de que empezara el aislamiento obligatorio\". El intendente del partido bonaerense de Tres de Febrero, Diego Valenzuela (Cambiemos), pasa todo el día trabajando sobre la hipótesis de un gran brote de coronavirus que podría afectar su localidad. Tomó los mimos recaudos y obligaciones de sus colegas. Admite que hizo cosas inimaginables: \"Nunca pensé que iba a tener que salir con un altavoz en mi vehículo para pedirle a la gente que cumpla con la cuarentena. Me daba impotencia ver que había gente en el espacio público\". Dice que esta crisis lo convenció \"de que los gobiernos locales somos los que podemos llegar más rápido con las soluciones: organizar colas en los bancos, vacunación...\". Los jefes políticos de un país entero están dando una señal dramática a la sociedad. Todos trabajan como si el futuro de la pandemia en el país será de dimensiones dramáticas. Su vida, la vida habitual, cambió. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-provincia-endurecen-controles-obligatorio-uso-tapaboca-_0_ZJfto2Ktw.html","date":"12/04/2020 - 20:43","title":"Coronavirus en Argentina: En la Provincia endurecen controles y sería obligatorio el uso de “tapaboca”","abstract":"En algunos distritos, como Tigre y Malvinas Argentinas, ya es un requisito cubrirse nariz y boca para estar en la calle. Lejos de una flexibilización, la cuarentena en el principal distrito del país se perfila más estricta.","author":"Pablo Ibáñez","key_words":"Alberto FernándezAxel KicillofCoronavirus En Argentina","body":"Controles más rígidos para controlar la circulación callejera y \"tapaboca\" obligatorio. La tercera fase de la cuarentena<U+200B>, que llaman \"administrada\", no solo no será más flexible sino que, en la provincia de Buenos Aires, se perfila más estricta. Axel Kicillof<U+200B> bosquejó ese esquema durante una reunión de casi tres horas que mantuvo este domingo con intendentes peronistas del conurbano. Este lunes, con el mismo menú temático, recibirá a alcaldes de Juntos por el Cambio (JxC). Y el martes, por teleconferencia consultará a los intendentes del interior. El gobernador planteó en la charla que mantuvo en Hurlingham, organizada por Juan Zabaleta, la alternativa de establecer, por disposición provincial, el uso obligatorio del \"tapaboca\". Obtuvo el OK general. En La Plata admiten que la obligatoriedad es cuestión de días pero que deben administrar la ansiedad social y garantizar las cantidades de \"tapabocas\" para repartir. La provincia armó un dispositivo para que los elaboren fabricantes textiles bonaerenses, un modo de ayudar al sector. En ese ajedrez, juegan la semántica y los tiempos: la obligatoriedad será progresiva, con un período de adaptación e información, y se hablará de \"tapabocas\" o \"protector facial\" no de barbijos para evitar que aumente la demanda de un insumo imprescindible para el personal de Salud. Fue el argumento inicial de Ginés González Garcia. Kicillof pidió dejar \"los barbijos para el personal de Salud y de Seguridad\". El detalle no es menor: el \"tapaboca\" es de fabricación simple y casera. \"Sirve para reducir el contagio de aquellos que son asintomáticos\", explican en La Plata. El gobernador, de vínculo inestable con los caciques del PJ, camina entre cornisas: de un lado, varios intendentes dispusieron la obligatoriedad del \"tapaboca\" en sus municipios;  por el otro, la Nación se resiste a esa medida. Julio Zamora, en Tigre, y Leo Nardini, en Malvinas Argentinas, dispusieron el uso de \"tapaboca\" para circular. Lo mismo hizo Jaime Méndez en San Miguel. Este lunes arranca la obligatoriedad en La Matanza. Fernando Espinoza ya firmó el decreto: habrá un período de adaptación tras el cual comenzarán las multas a los que circulen por ese distrito, enorme e hiperpoblado, sin \"tapaboca\". Es inevitable que se masifique. \"Una vez que lo decida la provincia, lo instrumentamos\" dicen en Quilmes donde Mayra Mendoza hizo un video donde junto a su hija, Catalina, muestra como hacer una \"máscara de protección facial\". Kicillof escuchó una posición unívoca de los intendentes respecto a incrementar los controles en la vía pública y seguir con la cuarentena como fue hasta ahora. <U+200B>Fue un planteo compartido de Zabaleta, Mendoza, Espinoza, Martín Insaurralde (Lomas), Fernando Gray (Esteban Echeverría), Ariel Sujarchuk (Escobar), Gustavo Menéndez (Merlo) y, entre otros, Mario Secco (Ensenada). La demanda de los intendentes pasa, además, por lo económico: la caida de la recaudación supera el 60% y complica el pago de sueldos y los servicios básicos. Kicillof -que luego recorrió un hospital modular con Zabaleta y el ministro Gabriel Katopodis- les pidió que les envíen un detalle de las necesidades económicas, colectará las de los 135 distritos más las específicas de la provincia y le elevará un pedido a Alberto Fernández. Además de la charla con los alcaldes de Juntos por el Cambio, a los que recibirá este lunes, el gobernador consultará a los intendentes del interior. Así como en el conurbano proponen más controles y medidas como el \"tapaboca\", en el interior exploran flexibilizaciones puntuales. En 60 distritos no hay casos confirmados y Kicillof quiere escuchar lo que proponen los jefes comunales respecto a variables de flexibilización. La última palabra estará, de todos modos, en Olivos mientras que desde el gobierno provincial se muestran cautos respecto a \"ablandes\" territoriales por los riesgos potenciales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-malbran-dice-comprando-tests-acuerdo-normativas-vigentes-_0_QWrHm9yU4.html","date":"12/04/2020 - 20:27","title":"Coronavirus en Argentina: el Malbrán dice que está comprando los tests “de acuerdo a las normativas vigentes”","abstract":"Una investigación de Clarín reveló que el instituto “invitó” por mail a decenas de laboratorios a ofrecer sus propuestas. La compra será por $ 855 millones.","author":"Claudio Savoia","key_words":"CoronavirusCoronavirus En Argentina","body":"Luego de la investigación de Clarín sobre una millonaria compra de tests para diagnóstico de coronavirus que el Instituto Malbrán está realizando a través de una invitación por correo electrónico a decenas de laboratorios, el organismo difundió este domingo un comunicado en el que afirma que su accionar \"fue conforme a derecho de acuerdo a las normativas vigentes\". Este diario había llamado la atención justamente sobre los vericuetos y agujeros de discrecionalidad que el decreto 260 y la decisión administrativa 409/2020 de emergencia sanitaria consagran para que los organismos del Estado realicen compras por millones de pesos sin las licitaciones abiertas y los procedimientos de transparencia y control habituales. Esta arbitrariedad no implica necesariamente que el Malbrán u otros entes estén pagando sobreprecios o cometan otras irregularidades, pero eventualmente tampoco permite evitarlo antes de que suceda. Respecto a la compra de los tests, el Malbrán aclara que les identificó a 35 posibles oferentes, verificó que estuvieran inscriptos en el SIPRO (sistema de proveedores) y \"que la invitación fuera enviada al correo declarado por ellos como domicilio especial electrónico\". Tal como informó Clarín. La invitación a cotizar también incluyó a \"las cámaras y asociaciones que nuclean a firmas de estos rubros\", \"y se publicaron las bases del llamado en el sitio oficial de esta ANLIS (www.anlis.gov.ar)\". Este último paso no pudo ser comprobado por este diario, ni antes ni después de la publicación de la nota. \"Se estimó oportuno y conveniente remitir invitaciones en un número que supera largamente el previsto por la normativa de aplicación (la invitación como mínimo a tres (3) proveedores)\", sigue el comunicado, que evidencia la buena intención aún en uso de facultades arbitrarias, pues una convocatoria abierta no deja nada librado al criterio de oportunidad y conveniencia del licitante. \"La oferta, por lo tanto, fue abierta al público\", repite el instituto Malbrán. \"Se dice también que por otra modalidad de compra la Institución hubiese pagado menos, lo cual no es correcto, puesto que toda compra se realiza en pesos. No se impugna una oferta por ser ésta llamada en pesos, en tanto quienes se presentan son representantes de compañías extranjeras\". Sin embargo, tres importadores consultados por Clarín que habitualmente proveen al Estado aclararon que \"si la compra se hace por precio CIF no tienen por qué pagarse los impuestos argentinos, y se pueden comprar un 70% más de tests por el mismo valor.\" Una aclaración: este mismo gobierno ya habría utilizado ese mecanismo para comprar ropa para el Ejército a China, esa vez por razones de seguridad pública. \"Con respecto a los tiempos del procedimiento, decimos que el día y hora establecido como límite para la recepción de ofertas (6 de abril a las 12.00 hs) es correcto de acuerdo a la normativa. La recepción de ofertas recibidas por correo electrónico oficial (compras@anlis.gob.ar) se realizó en presencia del titular de la Unidad de Auditoria Interna de esta ANLIS y del jefe de la Unidad Operativa de Contrataciones del organismo, elaborándose un acta de firma conjunta, registrada en el sistema de documentación electrónica bajo en Nro. de informe IF-2020-24253807-APN-UAI#ANLIS.\" Este dato que ahora aporta el Instituto Malbrán es importante, y nadie lo conocía hasta este momento. Incluidos los oferentes, que según el comunicado del organismo ahora sabemos que son doce. Los competidores son, entonces, Médica TEC SRL; Procienar S.A.; Lobov y cia S.A.; Medi Sistem S.R.L.; Pro Med Internacional S.A.; Atona Diagnostics Arg S.R.L.; Genbiotech S.R.L.; AP Biotech S.R.L.; Invitrogen Argentina S.A.; Bioars S.A.; Tecnoloab S.A. y Bioquímica S.R.L. \"Es de suma importancia aclarar que NINGUNA de las ofertas recibidas sobrepasa los precios estimados por la Institución, calculados en función de compras realizadas en enero y marzo de este año\", aclara el Malbrán. Uno de los datos más importantes de su comunicado. Ahora \"se encuentra en proceso de elaboración el pertinente informe técnico del Instituto requirente, que dará fundamentos a la autoridad competente para decidir la resolución del procedimiento. Luego de ello tomará intervención la Unidad Operativa de Contrataciones, que emitirá opinión. En esta instancia, eventualmente, se evaluara la pertinencia de requerir mejoramiento de oferta a los oferentes cuyas ofertas resulten más convenientes. Seguidamente se remitirán las actuaciones al servicio jurídico, como paso a la instancia final del dictado del acto administrativo correspondiente\". Un bienvenido procedimiento interno del que ningún proveedor tenía noticias, ni tiene plazos. \"Como acto final, y por expresa manda legal, será publicado el acto resolutivo y las órdenes de compra, en el Boletín oficial de la Nación y la Oficina Nacional de Contrataciones, a través de su sitio oficial (COMPRAR)\". En ese sitio web, consultado por Clarín, existe la pestaña \"procesos de apertura próxima\", en el que los organismos vuelcan sus licitaciones y compras en curso. Como el mismo Instituto Malbrán lo admite, la \"invitación\" para cotizar por la compra de 500 mil tests para coronavirus por casi 855 millones de pesos no fue publicada en ese sitio oficial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-grandes-juicios-corrupcion-k-parados-fecha-reinicio-vista_0__LFhAiy9S.html","date":"12/04/2020 - 20:20","title":"Coronavirus en la Argentina: los grandes juicios de corrupción K están parados y sin fecha de reinicio a la vista","abstract":"Por la feria en la Justicia, las causas de Vialidad contra Cristina Kirchner y la Ruta del Dinero K contra Báez se congelaron. También se demorará el arranque de los juicios contra la vicepresidenta y sus hijos Máximo y Florencia por lavado y los de corrupción contra Ricardo Jaime y Julio De Vido.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaComodoro PyCoronavirus","body":"Desde el 20 de marzo la Justicia comenzó a funcionar de forma remota. Cientos de resoluciones a resolver con los jueces cada uno desde su casa en medio de la emergencia sanitaria por el coronavirus le imprimieron otro ritmo a los Tribunales de Comodoro Py. Epicentro de las principales causas que rozan al poder político, los tribunales federales tienen una agenda que quedó postergada y sin fecha de reanudación: la de los grandes juicios por corrupción. Jueces y fiscales coinciden en plantear que todo quedará en “stand by” por la pandemia e incluso creen que cuando concluya la cuarentena no será sencillo volver a reanudar los juicios. “Cómo hacés un juicio sin juntar mucha gente en una sala, cómo evitás la circulación de muchas personas”, reflexionó un juez que integra uno de los tribunales que llevan adelante causas por corrupción. La pregunta planteaba ¿qué va a suceder con los juicios por corrupción a integrantes del kirchnerismo? Los jueces saben que los plazos los rige la Corte Suprema respecto a la feria extraordinaria que se prorrogó este domingo y hasta el 26 de abril inclusive. El resto es incertidumbre. En estos días, con el país en cuarentena absoluta, la justicia tiene como urgencia resolver los pedidos de prisiones domiciliarias y excarcelaciones que se presentaron desde que se declaró la emergencia sanitaria. En dos semanas ingresaron a la Cámara de Casación -Máximo Tribunal Penal-, 250 reclamos. Todos ellos pasaron previamente por los Tribunales Orales con presos a disposición y que no hicieron lugar a los beneficios solicitados como el arresto domiciliario. Son los temas que en feria extraordinaria tienen prioridad. Por delante queda resolver cómo se reactivará el sistema judicial. Los grandes juicios por corrupción y lavado de dinero están suspendidos y su reanudación es una fecha que nadie se anima a arriesgar. “Todo está supeditado a cuánto dure la cuarentena”, expresó un juez con más de una década integrante un Tribunal de juzgamiento. En consecuencia, se abre otro debate. Cómo van a correr los tiempos. Por ejemplo, el juicio contra Lázaro Báez por haber lavado U$S 60 millones en tres años, estaba próximo a concluir. El TOF 4 estimaba que para abril, mes ya en curso, se estaría cerca de leer la sentencia en el caso conocido como la Ruta del Dinero K. El tiempo apremiaba porque el empresario cumplió cuatro años de prisión preventiva el 5 de abril sin condena aún. “Es difícil imaginar reanudar un juicio en estas circunstancias, menos en etapa de alegatos donde todos los acusados deben estar presentes”, señalaron a Clarín fuentes del caso. El expediente cuenta con 26 imputados, un número elevado y es la Ruta del Dinero K la causa de mayor envergadura en instancia de juicio en materia de blanqueo. Mientras, Báez reclama por el tiempo transcurrido una morigeración de su detención, rechazada en varias instancias. Con 16 imputados y con Cristina Kirchner como principal acusada de ser jefa de una asociación ilícita que contratos viales a favor del Grupo Austral (de Báez), una defraudación al Estado contabilizada en $ 46.000 millones, la causa por la presunta corrupción en la obra pública, también ingresó en un paréntesis. A cargo del TOF 2, se encontraba tomando declaraciones testimoniales a un listado de más de cien personas. La cantidad de personas involucradas, la posibilidades físicas de las salas de Comodoro Py y la políticas de distanciamiento y prevención de estos tiempos, son la primera barrera para garantizar que ese juicio pueda retomarse con normalidad. “La Justicia en materia de juicios está en suspenso hasta que no se sepa cuándo concluye la cuarentena y cuando eso ocurra, no se sabe bajo qué reglas se va a hacer, cómo se flexibilizará”, planteó una fuente judicial. La situación se traslada a otros juzgamientos. El que tiene el TOF 3 y que llevó al banquillo de los acusados a Cristóbal López, a Fabián De Sousa y a Ricardo Echegaray. Ya venía con retrasos ya que algunos de sus jueces integran otros tribunales (de los 8 TOF, sólo la mitad están completos). Por las subrogancias se superponen audiencias semana tras semana. Ricardo Jaime no queda exento de esta situación. Enfrenta un juicio donde se acumularon cinco causas en su contra, una de ellas compartida con Julio De Vido por la compra de trenes chatarras a España y Portugal. “Es imposible hoy pensar cómo se retomarán los juicios, incluso de acá a muchos meses, cómo hacés para que las audiencias no sean un factor de riesgo”, reflexionó un juez que integra más de un Tribunal. La situación corre los plazos de todo. Así, aquellos juicios que se esperaban tengan su inicio en la segunda etapa de este año tienen un gran signo de interrogación. Nada parece garantizar que ese calendario se cumpla. Las causas por lavado de dinero contra Cristina, Máximo y Florencia Kirchner quedan en la previsiones del próximo año. Es el juez Daniel Obligado quien preside el TOF 5 que tiene las causas Hotesur y Los Sauces a cargo, el mismo que concedió la prisión domiciliaria a Amado Boudou hace una semana. Entre los juicios que ante este escenario, no comenzarían sino hasta el 2020, está el caso por el desvío de fondos de la mina de carbón de Río Turbio, que tiene a De Vido como principal imputado. Asimismo, la causa por los Cuadernos a cargo del TOF 7,  como las investigaciones conocidas como Skanska I (por las facturas apócrifas) y Skanska II (por la ampliación de gasoductos), no tienen probabilidades de iniciar sino hasta el año próximo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-varias-provincias-apuran-compra-reactivos-hacer-propios-testeos_0_ExX5hjSco.html","date":"12/04/2020 - 19:33","title":"Coronavirus en Argentina: Varias provincias apuran la compra de reactivos para hacer sus propios testeos","abstract":"En Buenos Aires, Kicillof destinó US$ 3 millones. También la Ciudad, Córdoba y Jujuy hicieron adquisiciones. Buscan tener capacidad autónoma de diagnóstico.","author":"Martín Bravo","key_words":"Alberto FernándezGinés González GarcíaAxel KicillofHoracio Rodríguez LarretaCoronavirus","body":"Los casos de coronavirus registrados crecerán en los próximos días, más allá de un eventual aumento de la circulación comunitaria, las temperaturas más bajas con el transcurso del otoño o algunas actividades exceptuadas del aislamiento obligatorio. Muchas provincias compraron kits de reactivos, en decenas de miles, para sumar a los enviados por Nación y multiplicar los testeos. Avalada por el Gobierno, la decisión cruza identidades políticas y cada distrito buscará potenciar la capacidad autónoma de diagnósticos con laboratorios públicos y en algunos casos también privados. Avanzada la descentralización de los análisis que inicialmente se hacían únicamente en el Malbrán, las provincias advirtieron que debían salir a buscar más reactivos para cumplir con la recomendación de los especialistas y de la OMS de elevar los testeos para rastrear la circulación del virus y definir con mejor información los aislamientos. La posibilidad de acelerar los diagnósticos a su vez liberará camas, algo clave en la medida que se acerque la etapa del pico de la enfermedad, e incluso tendrá un efecto favorable desde lo económico según el cálculo de los funcionarios, por descartar casos cuyo costo de internación, atención y medidas de seguridad para evitar los contagios sería superior al gasto en reactivos. La cuestión fue motivo de discusión en las últimas semanas. Legisladores opositores reclamaron acelerar la distribución y mayor información al Gobierno. También implementar tests rápidos, aunque en algunos países como España hubo lotes que no funcionaron. Alberto Fernández eludió dar precisiones al anunciar la extensión del aislamiento obligatorio: “Como definen los economistas, hay recursos limitados para necesidades infinitas”. Ginés González García aseguró que irá aumentando la cantidad de diagnósticos, actualmente en 400 por millón de habitantes, y que el único efectivo es el sistema PCR, por las siglas en inglés de reacciones en cadena de la polimerasa. Entre compras y donaciones el ministerio reunió más de un millón de reactivos y ya inició gestiones para avanzar en la compra de otros 500.000. En la provincia de Buenos Aires, Axel Kicillof -que habló de ir hacia una cuarentena más focalizada- dispuso la compra de 150 mil determinaciones de kits PCR real time por un costo de US$ 2.983.500, según datos de la gobernación, poco menos que US$ 20 cada uno. Hasta este fin de semana Nación había enviado 4.000, por lo que el crecimiento en los diagnósticos será exponencial. En especial en el conurbano, en el interior estaban mejor con los requerimientos. “Es una de las claves de la estrategia, aunque dependemos de las entregas”, advirtieron en La Plata. De los 16 laboratorios previstos para el distrito ya funciona la mitad y empezaron a ajustar la técnica, con el objetivo de que el resultado del análisis pueda conocerse a las 72 horas. También hubo un encargo de test rápidos a Corea que quedó suspendido por las fallas en España, aunque evalúan otras opciones de ese tipo para vigilancia epidemiológica, análisis de contacto con el virus e inmunidad. En la Ciudad encargaron 50 mil de PCR y 300 mil rápidos. \"Estamos intentando acceder a la compra de más tests en el mercado internacional, es muy importante la detección precoz de los casos\", sostuvo Fernán Quirós, ministro de Salud. En el distrito arrancaron con unos 50 análisis diarios y pasaron a un promedio de 500, con prioridad en personas con síntomas, trabajadores de la salud, efectivos de seguridad y otros sectores con posible contacto con el virus por sus tareas. En Córdoba el gobierno de Juan Schiaretti anunció que adquirió 30 mil testeos a Israel y llegarán otros 50 mil -todos PCR- para ampliar los diagnósticos periódicos al personal de salud, otros trabajadores exceptuados de la cuarentena, turistas que regresaron en las últimas dos semanas y personas con síntomas leves. Hasta esta semana había recibido de Nación unas 2.000 determinaciones. “Nación tiene una capacidad de distribución limitada y nos ha dado libertad a cada provincia, con kits que estén aprobados por Anmat”, aseguró Diego Cardozo, ministro de Salud cordobés. Al laboratorio central de la provincia se sumarán otros privados. Gerardo Morales había sido uno de los primeros en anunciar que Jujuy tendrá “capacidad autónoma” para diagnosticar, a partir de la compra de PCR a China y a España, y por una donación de otros 6000 reactivos. “Vamos a cumplir con la consigna de la OMS: testear, testear, testear”, dijo el radical la semana pasada, que a su vez dispuso la compra de 50 mil kits rápidos a Estados Unidos, a US$ 6 cada uno. “Tienen aprobación de la FED y son los que se están usando allá. Sirve para hacer la primera clasificación”, argumentó. En esa provincia el objetivo será pasar de 50 a 250 análisis por día en los próximos días. Su correligionario Rodolfo Suárez avanzó en Mendoza con la compra de 10 mil kits PCR a Corea y anunció que buscará conseguir más en los próximos días. Otras provincias mantuvieron los análisis con los insumos enviados por Nación. Es el caso de Santa Fe, con un promedio de 100 testeos diarios en dos centros, uno en Rosario y otro en la capital. Omar Perotti fue uno de los mandatarios que salió a avalar la extensión del aislamiento, en un distrito en que en los últimas semanas regresaron unas 20 mil personas del exterior. Fuentes de la gobernación transmitieron que por el momento no compraron kits de determinaciones propias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/carancheo-alberto-blindaje-opositor-argentinizacion-tragedia_0_S7H8mFUye.html","date":"12/04/2020 - 19:29","title":"El carancheo de Alberto Fernández, blindaje opositor y la argentinización de la tragedia","abstract":"El Presidente, tentado a captar referentes de la oposición. La charla virtual de Macri con su equipo. Y una riesgosa receta para la economía.","author":"Ignacio Zuleta","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezMauricio MacriCristina KirchnerElisa CarrióMario NegriErnesto Sanz","body":"El Gobierno la quiere a la oposición como a Bocelli, cantando sola en el Duomo de Milán, y por internet. Lo último que hará Alberto Fernández, que intenta construir su presidencia al amparo de la peste, es empoderar -dicen las cursis- a los partidos políticos y menos aún a los que integran Cambiemos. Primero busca aferrarse a los gobernadores, que miran con distancia el manejo de la economía y esperan que llueva dinero, aunque sea de un helicóptero y por un día. Ninguno se baja de la agenda de salud, un arca de Noé de la que nadie se quiere bajar. Siguen en esa escala zoológica de la política los intendentes, después los jefes legislativos propios y ajenos y, muy atrás, en el horizonte, los partidos políticos. Este es el entorno operativo para la gran fabricación que intenta el gobierno, frente a una oposición virtualizada a la fuerza: caranchear a sus dirigentes de más prestigio y de mayor liderazgo, y capturarlos de a uno. Fue el método que empleó Alberto en 2007 para crear una alianza con un sector del radicalismo, que le permitió a Cristina Kirchner ser presidente. El mismo impulso que intentó Mauricio Macri en 2014 para sumar radicales a lo que después fue Cambiemos, y que no funcionó hasta que cerró una alianza orgánica con la UCR de Ernesto Sanz y la Coalición de Elisa Carrió. Hoy la oposición de Cambiemos está herida en la base de su amalgama, que fue un poder que ya no tiene. Puede creer el Gobierno que los radicales han perdido su razón de ser de la sociedad con el PRO y que con un fino carancheo puede sacarle dirigentes, que pueden tentarse por recuperar el poder de la mano del oficialismo. Los jefes de Cambiemos por ahora mantienen la asociación, atada al 40% de los votos que tuvieron el año pasado, que fueron más que los que habían tenido antes, aun perdiendo la elección. Es difícil entender esto desde el peronismo, pero al no peronismo hay que leerlo con una gramática propia, sin la cual no se lo comprende ni se puede explicar por qué ha sido gobierno en tres oportunidades en los últimos 37 años, en un país que parece peronista.  A este intento de carancheo obedecen los misteriosos telefonazos de Olivos a dirigentes como Mario Negri. El jefe de los diputados recibió un nuevo llamado de Alberto en la noche del viernes, minutos antes de su aparición por TV, con las filminas -diría Cristina, atada a la pedagogía de los '70- sobre la peste. Fue para adelantarle que firmaría el DNU de extensión de la cuarentena administrada –trasunto léxico de aquel “dólar administrado” que era en realidad un eufemismo para no decir “cepo”-. Un toque de distinción esto de reconocerle a Negri la estatura de primero entre sus pares de la oposición, sin pasar por los peajes partidarios. El diputado entendió este intento de carancheo, colgó el teléfono y en dos minutos ya le había avisado la noticia al presidente del partido, Alfredo Cornejo, a los gobernadores y a otros dirigentes de su fuerza en el Congreso. No fuera que Alberto volviese a decir por TV “hablé con Negri, que es la oposición”. No es sólo instinto de protección de Negri, un solitario -como Bocelli en el Duomo- pero también que es un orgánico de su partido, un team player. Le consta, en efecto, que en las peñas de Olivos Alberto ha debatido la manera de abordarlo. Ante el piño de asesores porteños con quienes convive y consulta todo, ha confesado que Negri es el mejor opositor, el más difícil porque, en sus palabras \"no hay por dónde entrarle\", pero tiene códigos. Algún enviado especial de su entorno -más precisamente de la línea cafetera, por su identificación con una marca de esa infusión- lo abordó en el Congreso y le insistió en que Alberto seguirá llamándolo. Tienen que hablar. Vos sos otra cosa. A Patricia (Bullrich) la conocemos desde la juventud y sabemos cómo es. A Macri no lo va a llamar nunca. A vos y Cornejo sí. Negri, socarrón como entrerriano acordobesado que es, replica: Claro, si se conocen bien.  No es difícil que los gobiernos confundan un plan de gobierno con una campaña de prensa, distracción que alimenta mucho la captura actual de la política real por parte de la política virtual. Muchos creen que hacer política es enviar tuits o manejar manadas de trollers. O que el público se conmueve por mensajes como el que repitió el gobierno sobre que Alberto estaba muy enojado con los funcionarios de Daniel Arroyo, por pagar precios más caros por los bolsones para pobres. No conmovió mucho a nadie ese enojo –no se enoja quien quiere sino quien puede-, y menos la noticia de que enviaba como controller a esa cartera a Gustavo Beliz. Una manera de indultar a los responsables, y ponerlos bajo la vigilancia de un \"eticista\" -es como calificó alguna vez a Beliz el papa Francisco- que no tiene ninguna experiencia en controlar nada. Lo manda por ser honesto, con lo cual admite que en ese ministerio hay muchos deshonestos.  La operación carancheo sería un bingo para Alberto, que navega una tormenta en la que tiene apenas el auxilio de sus voceros y sus agentes de prensa, que lo han instruido para que copie el formato de las explicaciones pandémicas a esa estrella que es el gobernador de Nueva York, Andrew Cuomo. Le tomó prestado el formato del power point -un buen consejo. Quizás haya que mejorar la gráfica y, más que nada, las consignas, que trasmite con más convicción el ministro Ginés, a quien en este formato de comunicación embozan, vaya a saber por qué. ¿O será por celos de cartel? Alberto se va por las ramas como todo profesor y no acierta a dar los \"bullets\" sintéticos. Cuomo dice: mi trabajo es decir que todo está mal pero también decirles que todo va a mejorar, y cita a Churchill en frases inspiradoras como la que dijo el sábado en su aparición semanal: \"Este no es el final, no es ni siquiera el principio del final. Puede ser, más bien, el final del principio\". Un campeón. Alberto, en cambio, se esmera por repetir que todo va como la mona. No deja abierta la puerta a otras percepciones, como la suspensión del sentido común detrás del discurso público con el cual los gobiernos enfrentan esta peste de gripe, que ha costado 100 mil muertos, menos que los 350 mil que mueren todos los años de gripe, de esta cepa y de las otras. En esta intención, la recomendación de la cuarentena se convierte en una noticia policial, y los movileros cuentan todos los días cuántos detenidos hay por no cumplirla y llaman a la denuncia del vecino en lugar de convocar a la solidaridad. Una argentinización de la tragedia. Más en el fondo, lo que no termina de ver claro la colectividad política es si el Gobierno quiere, y puede, salir de la crisis de salud solo o acompañado, y si puede y quiere salir, solo o acompañado, de la otra crisis, la económica. Un panorama denso para mentes simplificadoras como son las de los políticos. Si no fuera así, se dedicarían a otra cosa.  La emulación de Cuomo es compleja porque el gobernador de Nueva York ya le plantó pelea fiera a Donald Trump, por el reparto de los fondos de la ley de ayuda que aprobó el Capitolio hace dos semanas. Le envió una carta a los legisladores de Nueva York para decir que leyó bien las 800 páginas de esa ley, que es peor de lo que creía para los intereses de su Estado, el que tiene más contagiados y muertos de su país. Una declaración de guerra a pocos meses de la elección presidencial. Acá los gobernadores se mantienen aferrados a la agenda de salud del Gobierno. No se animan a apartarse, pero tampoco confían mucho en las recetas para desanudar el debate \"corrosivo\" -como lo denomina Cuomo- entre salud y economía. Han aceptado el plan A, que es el reparto de los $ 130.000 millones en dos tandas. Esperan al desarrollo de la economía según los nuevos patrones de apertura de las actividades. Jorge Capitanich, que navegó una crisis similar entre 2001 y 2002, ha propuesto un plan B, que replica al de aquellos años. Se trata de un reparto de ayudas económicas a las provincias, como contrapartida de la recaudación, según esta se vaya recuperando. Ese fue el fondo del pacto fiscal que negoció para aquel gobierno el entonces ministro del Interior Rodolfo Gabrielli –un hombre para quien Alberto tiene reservado un alto cargo- y que perfeccionó el acuerdo anterior que había firmado Fernando de la Rúa con los gobernadores, que consistía en un reparto de fondos avalados con la coparticipación. Con la caída de 2002 hubo que avanzar en un nuevo esquema que inspira este plan B de Capitanich, que mantuvo una larga charla por teléfono con Alberto, la semana pasada, comentando estas experiencias que están en fase de plan alternativo.  La oposición se blinda para enfrentar el carancheo, en especial para que el Gobierno no hunda el cuchillo y los separe. Si por Negri fuera, eso no ocurriría. Tampoco por Cornejo, quien este domingo puntualizó sus diferencias con el Gobierno en una columna que publicó este diario. Negri insistirá esta semana en el reclamo de que: 1) El Gobierno abra la información sobre la peste. 2) Explique qué plan hay para despegar la economía. El sábado los jefes parlamentarios de la oposición mantuvieron una larga reunión virtual para coordinar acciones y blindarse ante los intentos de carancheo del Gobierno. Las autoridades de los bloques de las dos cámaras acordaron impedir nuevos episodios como el pedido de reuniones al Gobierno, o la participación en el debate sobre el recorte a los salarios, sin previa consulta entre senadores y diputados. En este punto hay una autocrítica: no se puede pedir una reunión al Ejecutivo si no negociaste antes cómo te iban a responder. A menos que lo que quieras es que te digan que no te van a recibir, algo que los pasos de esta semana tratarán de destacar para mostrar a un Gobierno que se aísla en sus fabricaciones de prensa. Discutieron la agenda, entre otros, Humberto Schiavoni, Negri, Laura Rodríguez Machado, Martín Lousteau, Cristian Ritondo, Luis Naidenoff, Álvaro González, Maxi Ferraro y Juan Manuel López. El debate no escapó al tópico común en este tipo de reuniones. Están quienes gobiernan y los que son oposición, situaciones que se cruzan en algunos distritos como la CABA, en donde se concentra la peste, y la administración de Horacio Rodríguez Larreta carga con todos los costos y, si todo va mejor, con todos los laureles.  Macri celebró la Pascua con una reunión con la mesa del PRO, previa a la que tendrá este lunes con los economistas que lo aconsejan. El producto de esa cita pascual es el documento que elaboró, en versión final, Patricia Bullrich. La ex ministra de Seguridad navegó en esa reunión mañanera junto a Macri, Larreta, Miguel Pichetto, y otros hombres de la oposición que gobiernan, como Néstor Grindetti y Julio Garro. El expresidente repite los modos clásicos de los políticos del espectro autista de la derecha, que es hablar de economía, cuando hacerlo en demasía fue lo que llevó a su gobierno a la crisis final. Debería hablar más de política, y dejar de moverse como si la ortodoxia tuviera hoy una receta para este marasmo, del que se sale sólo con política, y en todo caso con economía heterodoxa. Construir política es ponerse de pie y defender la institucionalidad agredida por gobiernos que, como el de Alberto, aprovechan la conmoción de la peste para acumular un poder que no tienen de origen. Se trata, nunca olvidar, de un gobierno nacido de una alianza que, precisamente, jibarizó los poderes más sólidos del peronismo -los gobernadores, Cristina– para lograr la unidad. En esa reunión Macri repitió sus inquietudes sobre la malandanza de la economía y transmitió percepciones que recibe de otros mandatarios del mundo, que lo mantienen informado de situaciones pandémicas. También compartió su preocupación por la parálisis de la economía y las recetas para superarla, que vendrán del gasto. Los más ricos, dijo, no serán los primeros en soltar el morral; quien tenga algo, lo va a cuidar porque no habrá turismo ni posibilidades de gasto superfluo. Schiavoni trató de poner el punto medio con una frase que le escuchó a Lousteau: \"No podemos estar como los perros ladrando detrás de cada auto que pasa, pero tampoco nos podemos quedar quietos\". El delicado punto de equilibrio lo ilustró con reminiscencias malvineras. Cuando estalló la guerra por las Islas, el país -recordó- se malvinizó y se vio a Frondizi, Allende o Ubaldini plegados al malvinismo de la ocupación. Sólo hubo dos hombres, recordó ante Macri, que se diferenciaron. Uno fue Rogelio Frigerio, que criticó la invasión. El otro Raúl Alfonsín, quien con menos estridencia y más callado, también tomó distancia del ánimo malvínico. En la situación que estamos, cree, tienen que hacer oposición ante un Gobierno que se inflama con una realidad que le da el apoyo del público por la peste, al cual es difícil criticarlo. Citó al gurú Durán Barba: cuando tu adversario tiene el 70% de apoyo, las balas que le tirás te rebotan a vos. Lo más pertinente de ese comunicado es el blindaje de la alianza con el pedido de \"juego limpio\". \"Le pedimos al Gobierno nacional que cesen las agresiones de parte de funcionarios o representantes del frente oficialista contra nuestra coalición. Nos parece inadecuado que en este momento existan estas agresiones, que ponen en riesgo el espíritu de colaboración al que estamos comprometidos\".  La reunión con los economistas de Macri de este lunes tiene algunos antecedentes. El más estridente es la proeza de Fulvio Pompeo, su canciller de bolsillo, antes y ahora, que le hizo firmar al ex presidente un pedido de ayuda al mundo ante la crisis, junto a un selecto grupo estelar, entre quienes figura Joseph Stiglitz, numen del cristinismo de Indias. Impensable antes de las altas fiebres que provoca la peste. Ese documento lo escribió en realidad Gordon Brown y circuló en los foros de presidentes jubilados de todos los continentes. En lengua española lo movió el sello IDEA (Iniciativa Democrática de España y las Américas) en donde están Felipe González, Felipe Calderón y Vicente Fox (México), Eduardo Frei (Chile), César Gaviria Trujillo y Andrés Pastrana (Colombia), Osvaldo Hurtado y Jamil Mahuad (Ecuador), Luis Alberto Lacalle (Uruguay), Jorge \"Tuto\" Quiroga (Bolivia) y Juan Carlos Wasmosy (Paraguay), entre otros. Con menos estridencia, un grupo de economistas que no están en el Gobierno, como Lucas Llach, Javier González Fraga, Luciano Laspina, Carlos Melconian, y algunos políticos, como Federico Pinedo, mantuvieron una discusión sobre la salida a la crisis pospandemia. El debate está hoy a disposición en un gaseoso hilo de whatsapp, o sea es un predocumento. La solución en la que acuerdan, con diferencias desde ya, es que el Gobierno debe emitir y emitir, para equilibrar las cuentas del Estado y ayudar a las empresas viables a superar este momento, pero con un límite en esa finalidad. Después veremos los efectos inflacionarios, que es el demonio de estas economías, que sólo se reactivan con expansión. En esto coinciden con los economistas del Gobierno, que han leído desde antes de la peste, recomendaciones heterodoxas para sacar a la economía, que ya venía escorada desde el año pasado. Esos papers circulan en los despachos del Ministerio de Hacienda y recomiendan desde hace meses, políticas \"going direct\" para expandir la actividad. \"Going direct\", según propone en octubre pasado un informe del Black Rock Investment Institute (que alienta al fondo de inversiones del mismo nombre, endeudado hasta el moño con la Argentina) significa que los bancos centrales busquen la forma de poner dinero directamente en manos del público. La forma más extrema de esa política es el llamado \"dinero helicóptero\", cuyo peligro es un estallido de inflación. Pero hoy, dicen los animadores de esta fiesta de heterodoxia, ¿qué es peor, la ruina o la inflación? El concepto del \"dinero helicóptero\" lo inventó Milton Friedman en un trabajo de finales de los '60, e imagina una reactivación mediante una lluvia de billetes sobre las ciudades, pero con la condición de que el público entienda que será por una única vez. En ese detalle está el abismo que puede abrir. Acá y en cualquier economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-presenta-proyecto-gravar-grandes-riquezas-_0_cQcZFvs7B.html","date":"12/04/2020 - 19:19","title":"El kirchnerismo da pocas pistas de su impuesto a “los ricos”, pero insisten que no tocará a las clases medias","abstract":"Lo presentarían recién a fines de esta semana. Ante las críticas, el diputado Carlos Heller afirma que el piso será “20 o 30 veces” más alto que los 150 mil dólares que algunos mencionan.","author":"Jazmín Bullorini","key_words":"Coronavirus En Argentina","body":"Aunque le está llevando más tiempo del esperado, el equipo económico del Frente de Todos en Diputados apunta a definir esta semana la letra del proyecto para crear un impuesto extraordinario a las \"grandes fortunas\". \"Hacia fines de la semana vamos a presentarlo para que nuestro bloque lo trate y, si lo hace suyo, inicie el trámite parlamentario\", aseguró el diputado Carlos Heller, designado por el jefe de la bancada, Máximo Kirchner, para diseñar la iniciativa. <U+200B>Habrá un único proyecto del oficialismo sobre el tema. Otros que iban en la misma línea, como Hugo Yasky junto a un grupo de diputados de extracción sindical -que creaba el \"Impuesto Patria\" para bienes de más de $ 10 millones y ganancias de más de $ 50 millones - ya fueron dados de baja. <U+200B>Sobre el oficial hay pocas certezas todavía y todo indica que les está llevando más tiempo del que esperaban. \"Será por única vez\" gravará a \"las grandes riquezas del país\", repite Carlos Heller, quien es además presidente de la Comisión de Presupuesto de la Cámara baja. Sin embargo, los puntos más importantes están sin definir: cuál será el piso de la contribución, si se gravarán bienes unicamente o también ganancias, cuáles serán las alícuotas iniciales y cómo se incrementará porcentualmente acorde a los montos. Hasta ahora, existe un hermetismo total sobre cuál será la base imponible. Heller aseguró que el piso estará \"muy lejos\" de 150 mil dólares y dijo que \"quizá sea 20 o 30 veces más que eso\", aunque insistió en que \"no hay un dato certero\". \"Hay que tener una buena base de datos. Estamos trabajando en eso, para tener alícuotas diferentes, tramos diferentes. Requiere tiempo...\", planteó el también presidente del banco Credicoop y ratificó que afectará solo \"a las grandes fortunas\". \"No tiene nada que ver con las clases medias, los empresarios, los ahorristas ni las PyMEs\", insistió. En esa línea, en la bancada oficialista se encargan de aclarar que si se define cobrar un impuesto sobre los bienes, será sobre el valor fiscal, que no se compara con el valor comercial. \"Los valores fiscales rondan el 10% de los valores comerciales. Por eso, no va a agarrar al que tenga una casa linda y grande. Va a ser de multimillonarios para arriba\", apuntan buscando ahuyentar la idea de una nueva carga sobre las clases medias. <U+200B>Como contó Clarín, además de bienes, están estudiando si gravarán las ganancias y cómo hacerlo. \"Podría ser un plus a bienes personales y ganancias\", baraja una de las voces económicas del bloque. Para eso están cruzando datos con AFIP.<U+200B> El mismo planteo se da para las empresas. \"Sería injusto que una empresa que ganó y reinvirtió en el país pague y otra que en vez de capitalizar se la llevó afuera no pague\", aducen. Cómo aplicar la excepcionalidad también es tema delicado. Si se hace sobre los bienes tiene sentido, dicen, que sea un pago único. Si es sobre ganancias, surgen dudas sobre cómo definirlo. Sin embargo, hacen hincapié en que se redactará de manera que quede claro que será un impuesto excepcional, e incluso señalan que el texto de la ley fijará a qué se deberán afectar los fondos recaudados, para que no queden dudas. En el kirchnerismo comparan el proyecto con la propuesta que economistas están haciendo en Europa para la creación de un impuesto europeo, temporal y progresivo, sobre la riqueza del 1% más rico de la población<U+200B> que permitiría recaudar un equivalente al 10% del PBI de la Unión Europea. La forma en que podría ser tratado en el Congreso, en plena pandemia, también genera dudas. El presidente de la Cámara baja, Sergio Massa, avanza -con aval de los jefes de bloque de la oposición- en una modificación del reglamento que permita sesiones virtuales. Pero algunos sectores, del propio oficialismo, ponen reparos y advierten de la discusión sobre la \"legalidad\" de la ley que podría originar una aprobación en forma remota. \"En en el parlamento español se hicieron sesiones en las que estaban presente sólo el titular de la Cámara y los presidentes de bloque, en representación de toda su bancada\", señalan algunos. La oposición de Juntos por el Cambio ni los bloques menores, que funcionaron como aliados en votaciones anteriores, no fueron consultados aún sobre la iniciativa pero serán clave para que el proyecto logre avanzar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/canillitas-queja-grupo-america-mencionar-diarios-transmisores-coronavirus-_0_jA63qa_yB.html","date":"12/04/2020 - 19:14","title":"Los canillitas y una queja contra el Grupo América por “mencionar a los diarios como transmisores del coronavirus”","abstract":"“Además de combatir la pandemia, cuidarnos, prestar un servicio esencial a la comunidad, debemos enfrentar las 'fake news'”, advierten.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"El Sindicato de Vendedores de Diarios Revistas de la Ciudad Autónoma y Provincia de Buenos Aires (Sivendia) emitió este sábado un comunicado en el que advierte sobre \"una campaña emprendida por el multimedio 'Grupo América'\" en la que \"se menciona a los diarios como elementos contaminantes o transmisores del coronavirus\". \"En algunos casos expresan miedos personales, en otros mezclan temas que nada tienen que ver con la discusión de fondo, pero nos preguntamos si subyacen intereses editoriales de ese multimedio para afectar a la actividad grafica editorial\", apunta el gremio de canillitas. En los últimos días el sindicato le pidió al Gobierno que se los incluya en el Ingreso Familiar de Emergencia (IFE), dada la \"grave situación\" que atraviesan sus trabajadores. \"Saben que en estos momentos nos encontramos pasando una situación dramática por la escasa circulación y por la baja contundente de ventas, a consecuencia de la pandemia\", sostienen en el Sivendia. \"Ahora, además de combatir la pandemia, cuidarnos, prestar un servicio esencial a la comunidad, debemos enfrentar las 'fake news' de quienes desinforman sobre nuestra actividad\", agrega el gremio conducido por el senador bonaerense, Omar Plaini. \"El esfuerzo nuestro es abrir nuestros puestos diarios en la madrugada, tomar las medidas de higiene y seguridad, y hacer nuestra tarea cotidiana, que es mantener informada a la ciudadanía\", dice el comunicado. En ese contexto, el gremio rechaza que \"cualquier opinólogo ante un medio masivo trate de hacer libres interpretaciones sin ningún rigor científico\". \"Estamos en cada esquina, estamos en cada barrio, somos parte de la geografía del mismo y tenemos el valor de la confianza que nos dan nuestros vecinos, en cada uno de los 360 días de labor en el año\", concluye. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-afip-prorrogo-feria-fiscal-26-abril_0_49fwzDIhv.html","date":"12/04/2020 - 18:37","title":"Coronavirus en Argentina: la AFIP prorrogó la feria fiscal hasta el 26 de abril","abstract":"Implica la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social.","author":[],"key_words":"CoronavirusAFIPPandemiaÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) informó este domingo la prórroga de la feria fiscal hasta el 26 de abril, inclusive, plazo en el que fue extendido el aislamiento social preventivo y obligatorio decretado por la pandemia del coronavirus. Mediante un comunicado, la AFIP aclaró que esta extensión de la feria fiscal, que finalizaba este domingo 12 de abril, no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos. Una feria fiscal consiste en la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. La AFIP, además, indicó que se mantendrá la suspensión del cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización, entre otros. A lo largo del período de prórroga definido, no se suspenden las acciones de la AFIP, tal como tampoco se hizo en el inicio de esta feria fiscal. El organismo podrá notificar, dictar actos administrativos, imponer multas y realizar operativos, entre otros procedimientos. No obstante, aclaró el comunicado, durante la vigencia de la feria fiscal quedan en suspenso el cómputo de los plazos que rigen para la respuesta de los contribuyentes a esos requerimientos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-encabezo-reunion-pro-reclamaron-medidas-evitar-quiebre-aparato-productivo-_0_s374Spczu.html","date":"12/04/2020 - 18:09","title":"Coronavirus en Argentina: Mauricio Macri encabezó una reunión del PRO en la que reclamaron medidas para evitar “el quiebre del aparato productivo”","abstract":"Estuvieron Horacio Rodríguez Larreta, Miguel Ángel Pichetto y Patricia Bullrich, entre otros dirigentes. Faltó María Eugenia Vidal.","author":[],"key_words":"CoronavirusCuarentenaMauricio MacriÚltimas Noticias","body":"El ex presidente Mauricio Macri encabezó este domingo una reunión virtual del PRO, en la que analizaron las medidas que está tomando el Gobierno nacional en el marco de la cuarentena por coronavirus. En el encuentro en el que también estuvieron conectados Horacio Rodríguez Larreta, Miguel Ángel Pichetto y Patricia Bullrich,<U+200B> entre otros dirigentes, coincidieron en reclamar medidas para evitar \"el quiebre el aparato productivo\". \"Es fundamental encontrar un equilibrio entre el cuidado de la salud de los argentinos y, a medida que pasa el tiempo, evitar que se quiebre el aparato productivo\", indicaron tras finalizar el encuentro. Mirá más historias Seguí leyendo las historias Según el comunicado difundido posteriormente, y a propósito de la cuarentena, la mesa Nacional del PRO consideró que \"la mayor circulación detectada en los últimos días en varios conglomerados urbanos genera un problema, ya que puede retrasar la salida del aislamiento\". <U+200B>Al referirse a la economía, enunciaron: \"Vamos a trabajar en propuestas adicionales para ayudar a los sectores paralizados que generan empleo y están sin ingresos. Es fundamental encontrar un equilibrio entre el cuidado de la salud de los argentinos y, a medida que pasa el tiempo, evitar que se quiebre el aparato productivo\". <U+200B>Hubo también una alusión a la actividad parlamentaria: \"Pedimos que se les permita a nuestros bloques parlamentarios desarrollar con normalidad sus funciones, como ya le expresamos a los presidentes de ambas cámaras el martes pasado\". La mesa nacional del PRO indicó en otro de los puntos que le pedirán al Gobierno Nacional \"que tenga en cuenta la propuesta del Jefe de Gobierno porteño de concentrar todos los esfuerzos desde hoy mismo en la protección y el aislamiento de los mayores de 70 años, lo que nos permitirá el 27 de abril -fecha que finaliza la siguiente etapa de la cuarentena- tener un horizonte más claro para el resto de la población\". Finalmente, le pidieron \"un juego limpio\" al gobierno de Alberto Fernández: \"Sabemos que este momento necesita de todos. Por eso le pedimos al Gobierno Nacional que cesen las agresiones de parte de funcionarios o representantes del frente oficialista contra nuestra coalición. Nos parece inadecuado que en este momento existan estas agresiones, que ponen en riesgo el espíritu de colaboración al que estamos comprometidos\". La cúpula de la Unión Cívica Radical -perteneciente al bloque de Juntos por el Cambio- también hizo su teleconferencia. Hicieron una el viernes, más chica, y una siguiente el sábado con el equipo económico+omico. Según averiguó Clarín, quedaron en preparar una propuesta y acordar con Juntos por el Cambio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/repatriados-100-mil-extranjeros-salieron-argentina-cuarentena-coronavirus_0_bpvMd97eo.html","date":"12/04/2020 - 17:29","title":"Coronavirus: Varados en la Argentina, casi 100 mil extranjeros pudieron salir del país desde el cierre de fronteras","abstract":"Fueron autorizados por Migraciones. Muchos subieron a vuelos especiales que trajeron a repatriados argentinos. Conflictos con los traslados de Jujuy y Mendoza.","author":"Marcelo Hugo Helfgot","key_words":"Coronavirus En ArgentinaCoronavirus","body":"El matrimonio francés integrado por Michele Berger y Arnaus Grezes había llegado al país el 26 de febrero para un paseo de cuatro semanas. A mediados de marzo les cerró el hotel y debieron alquilar una casa particular. Luego les cerraron las fronteras y Arnaus encontró la forma de regresar a París en un periplo de tres días que incluyó Santiago de Chile y Nueva York. Michele esperó la ayuda de su embajada y el 31 de marzo consiguió el último asiento en el vuelo especial de Air France que aterrizó en Ezeiza con repatriados argentinos. Michele y Arnaus son parte de la lista de los otros repatriados. Los casi cien mil extranjeros que pudieron salir de la Argentina en plena cuarentena con autorización de la Dirección de Migraciones, tras un chequeo múltiple en los que participaron organismos provinciales, Cancillería y los ministerios de Salud, Transporte, Interior y Seguridad. Ayer, Alberto Fernández firmó otro DNU extendiendo el cierre de fronteras y los que aún quedaron varados en estas tierras deberán seguir el mismo procedimiento para volver a sus respectivos países. Brasileños (12.068), chilenos (6.950) y bolivianos (4.895) encabezan el lote de turistas que pudieron regresar a sus países a pesar de las restricciones. Pero también las cifras oficiales registran una importante cantidad de estadounidenses (5.755), franceses (3.349), alemanes (2.842), británicos (2.141), canadienses (1.854), españoles (1.624) e italianos (1.103), entre otros. Según cifras oficiales, desde el 16 de marzo sumaron 97.994 los ciudadanos extranjeros que obtuvieron su propia repatriación. No todos vinieron a la Argentina de paseo. Un grupo estaba por trabajo o negocios (contabilizados junto a los turistas) y otros 31.391 eran tripulantes de los transportes aéreos, terrestres y marítimos que los llevaron de vuelta. Hasta ayer, desde Ezeiza partieron 196 vuelos especiales de distintas compañías para cumplir la misión inversa a la repatriación de argentinos varados en el exterior. En muchos casos, como escala previa al destino definitivo. Partieron 95 a Brasil, 30 a Chile, 12 a Colombia, 9 a España y a Estados Unidos, 8 a Perú, 6 a Francia, 4 a Alemania, entre otros lugares. La abultada cantidad de tripulantes está relacionada mayoritariamente a los 29 buques mercantes y a los cruceros que fueron sorprendidos en aguas o puertos argentinos cuando el Gobierno adoptó las medidas más drásticas de combate al coronavirus. Así se explica la cantidad de filipinos (3.731) e indios (898) que fueron autorizados a salir del país como marinos. Con todo, entre tripulantes, empleados en tierra y turistas, durante el período de aislamiento salieron de la Argentina ciudadanos de más de 120 nacionalidades. Un dato curiosos: 1.009 chinos fueron autorizados a regresar al país donde se originó el covid-19. La mitad turistas y el resto tripulantes. Otra curiosidad: los rastreadores de vuelos online que se puede bajar en cualquier smartphone muestran cientos de avioncitos sobre los mapas de los Estados Unidos, Europa, China y Brasil, en contraste con los cielos \"limpios\" que exhibe la Argentina. Los traslados de extranjeros requirieron de de micros especiales, muchos de ellos fletados por las provincias en acuerdo con los respectivos consulados. Tanto para transportar pasajeros a Ezeiza como para atravesar los pasos fronterizos en plan de repatriación directa a países vecinos. Fuentes del Gobierno nacional le aseguraron a Clarín que esta logística es la más complicada, debido a que se exige un meticuloso protocolo y un cordón sanitario oque en algunos casos no se cumplieron y provocaron conflictos políticos. Los casos más resonantes fueron los ómnibus que repletos de extranjeros que partieron de Mendoza y Jujuy. \"Ninguno tenía las autorizaciones requeridas de las autoridades nacionales. Y en el caso jujeño la nómina informada por la provincia no coincidía con los pasajeros que transportaba\", le dijo a este diario una fuente del Ministerio de Transporte, a cargo casualmente de un ex radical, Mario Meoni. El caso jujeño llegó incluso a rozar el escándalo diplomático por la protesta de la embajada de Colombia cuando se ventiló que el gobernador jujeño Gerardo Morales quiso demostrar que tenía la venia para la repatriación de barrabravas del Independiente de Medellín que había jugado con Boca por la Copa Libertadores antes del estallido de la pandemia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-encuesta-funcionario-k-muestra-pegaron-alberto-fernandez-colas-jubilados-sobreprecios-alimentos_0_srHdxclsp.html","date":"12/04/2020 - 17:11","title":"Coronavirus en Argentina: la encuesta de un oficialista muestra cómo le pegaron a Alberto Fernández las colas de jubilados y los sobreprecios en alimentos","abstract":"El sondeo es de la consultora de Sebastián Galmarini, director del Banco Provincia y hermano de la titular de Aysa. Hace un seguimiento diario de la imagen presidencial.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaEncuestasAlberto Fernández","body":"La luna de miel estadística que venía mostrando la imagen de Alberto Fernández, con registros históricos en medio del avance del coronavirus en la Argentina, tuvo un previsible quiebre en los primeros días de abril. Según registró la consultora Inteligencia Analítica, que hace un seguimiento diario de la ponderación del Presidente, hubo una caída, atribuida a las interminables colas de los jubilados (3 de abril) y el escándalo por los sobreprecios (6 de abril). También podrían haber impactado, amplían en la firma, la foto y los elogios al camionero Hugo Moyano (1 de abril). La encuestadora que mostró estos datos la dirige Sebastián Galmarini, director del Banco Provincia en representación del Frente de Todos y hermano de Malena Galmarini, titular de Aysa. La encuestadora hace un seguimiento diario de la imagen del Presidente, entre muchas otras variables. Y cada una semana difunde los \"cortes\", con la acumulación de miles de casos. Así, en el corte nacional del 5 de abril, por ejemplo, puede verse el impacto luego del caos en las puertas de los bancos. La imagen de Fernández venía con un crecimiento empinado desde el 15 de marzo, cuando comenzaron a endurecerse las restricciones y el Presidente se convirtió en el vocero casi exclusivo de la pandemia. Por entonces, tenía poco menos de 60 puntos de valoración positiva y unos 40 de negativa. Pero ya para fin de mes, la primera variable había superado los 80 puntos y la segunda, había descendido a menos de 20. Los problemas con los jubilados impactaron negativamente. En ese corte nacional del 5 de abril, Fernández baja a 78,7% de positiva y sube 18,7% de negativa. Una caída, pero aún con números altísimos. En el detalle por sexo, edad y nivel educativo, los más críticos de Fernández (aunque siempre con balance positivo) son las mujeres, los mayores de 65 años y los que tienen estudios terciarios. Estos dos últimos grupos fueron los que concentraron el voto macrista en las elecciones presidenciales de 2019. En otro corte actualizado este fin de semana, de la región metropolitana (Capital y GBA), de unos 8.000 casos y donde sí entra el tema de los sobreprecios, se ve cómo la imagen positiva del Presidente siguió cayendo hasta el jueves (perdió 6 puntos en 10 días) y empezó a repuntar un poco con el nuevo anuncio de la extensión de la cuarentena, este viernes. La imagen de Alberto Fernández en el AMBA. Encuesta de Inteligencia Analítica. Clarín habló con Marcelo Escolar, responsable técnico de las mediciones. Estas son sus principales conclusiones: ¿A qué atribuyen la caída de Fernández? ¿Jubilados, sobreprecios, foto con Moyano? - \"Probablemente a esos tres temas y también a los planteos que indicaban que flexibilizaría la cuarentena. Esa caída es constante durante cuatro-cinco días, del 3 al 7 de abril. Cuando empieza a plantearse la posibilidad de que se continúe la cuarentena se ameseta, durante tres días, y el 10 -con los trascendidos sobre las medidas a tomar y luego con la conferencia de prensa- empieza a subir nuevamente. La pendiente de bajada y subida es la misma: un punto diario\". ¿Cómo evalúa la imagen general de Alberto Fernández? - \"La imagen de Alberto siempre se sostuvo marginalmente más en los sectores de más bajos recursos y los jóvenes que en los ricos y los adultos mayores. Eso comenzó a reducirse, hasta prácticamente abarcar por igual todos los sectores sociales. El Presidente logra romper la grieta y en aproximadamente diez días crece veinte puntos porcentuales en razón de una tasa de dos puntos diarios. Es también muy importante su actitud. Cuando se muestra contenedor, equilibrado y no confrontativo, su imagen crece. Cuando ataca algún grupo, como por ejemplo a los empresarios indiscriminadamente, su imagen baja\". ¿El apoyo nuevo que obtiene Fernández, incluso de votantes macristas, lo podrá retener después de la pandemia? - \"Seguramente va a retener al sector intermedio, el que tenía una imagen neutra y el que tenía una imagen mala. Hay un grupo de gente intermedio que quiere que Alberto y Horacio Rodríguez trabajen juntos, que no quiere más la grieta. En ese sentido, es muy claro en el análisis de los datos cómo el trabajo conjunto los benefició a ambos, Los errores, como el tema de las cola de jubilados, las denuncias por corrupción en el ministerio de Desarrollo Social, sobreactuar el vínculo con Moyano, pueden hacer que un grupo radicalizado vuelva a su posición original, Pero por ahora son en realidad más cuestiones marginales: lo importante es la nueva actitud de Fernández de coordinarse y compartir con la oposición, y sobre todo la que gobierna. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
