{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ayuda-empresas-requisitos-claves-acceder-programa_0_ZDJ7KiO97.html","date":"22/04/2020 - 12:43","title":"Ayuda a empresas: requisitos y claves para acceder al programa","abstract":"El Gobierno extendió el plazo para anotarse. Entre los beneficios hay créditos a tasa 0 y pago de salarios.","author":"José Luis Ceteri","key_words":"Coronavirus En ArgentinaCuarentenaNegociosImpuestos","body":"Sin haber comenzado, el programa de ayuda para el trabajo y la producción (ATP), aprobado por el Poder Ejecutivo originalmente a través del decreto 332, fue modificado en varios de sus puntos. La nueva medida dispuesta por un nuevo decreto (376) realiza cambios sustanciales con relación al anterior, que casi no llegó a regir. Se agrega a todos los empleados de las empresas privadas al programa de apoyo en el pago de los salarios, estén o no en convenio colectivo de trabajo, anteriormente estaba limitado únicamente a los que encuadraban bajo un convenio colectivo. Por otro lado, cambia el importe de la ayuda que dará el Estado para el pago de sueldos, que ahora puede llegar hasta el equivalente a dos sueldos mínimos o sea $ 33.750. No se distingue a las empresas, para la obtención de los beneficios, por la cantidad de empleados en relación de dependencia que posean ni por su tamaño. Habrá nuevos beneficios para los Monotributistas y para los contribuyentes autónomos. Se cambia la condición sobre los datos de facturación, ahora será considerado el hecho de haber tenido una sustancial reducción en su facturación con posterioridad al 12 de marzo de 2020. El Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) consistirá en la obtención de uno o más de los siguientes beneficios: 1) Postergación o reducción para el mes de abril de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. El porcentaje total de esta contribución actualmente es del 10,77%. La contribución patronal total que abona un empleador para la seguridad social llega al 18%, en la medida que se encuentre inscripta como Micro, Pequeña y Mediana Empresa. 2) Salario Complementario: asignación abonada por el Estado Nacional para los trabajadores y las trabajadoras en relación de dependencia del sector privado. El monto de la asignación será equivalente al 50% del salario neto (de bolsillo) del trabajador o de la trabajadora correspondiente al mes de febrero de 2020, no pudiendo ser inferior a una suma equivalente a un salario mínimo, vital y móvil ($ 16.875) ni superar dos salarios mínimos, vitales y móviles ($ 33.750), o al total del salario neto correspondiente a ese mes. Esta asignación compensatoria al salario se considerará a cuenta del pago de las remuneraciones. Por ejemplo, si un empleado en el mes de febrero percibió de sueldo neto $ 50.000, el Estado hará un aporte de $ 25.000 para abonar el próximo sueldo. Este importe está dentro de los dos límites del salario mínimo vital y móvil. 3) Crédito a tasa cero para las personas adheridas al Monotributo y para los trabajadores autónomos, con subsidio del 100% del costo financiero total. Faltan que se determinen las condiciones y los requisitos para poder acceder al beneficio. Este crédito consistirá en una financiación a ser acreditada en la tarjeta de crédito del beneficiario o de la beneficiaria. El monto de la financiación no podrá exceder una cuarta parte del límite superior de ingresos brutos establecidos para cada categoría del Monotributo con un límite máximo de $ 150.000. El financiamiento será desembolsado en tres cuotas mensuales iguales y consecutivas. A cada cuota se adicionará el monto equivalente al pago de las sumas totales que los trabajadores y las trabajadoras deben abonar por los períodos mensuales resultantes en concepto de impuesto integrado y cotizaciones previsionales a cargo de los contribuyentes adheridos al monotributo o de aportes previsionales obligatorios del régimen de autónomos. 4) Sistema integral de prestaciones por desempleo: los trabajadores y las trabajadoras que reúnan los requisitos previstos podrán acceder a una prestación económica por desempleo. Se elevan los montos de la por desempleo a un mínimo de $ 6.000 y un máximo de $ 10.000. Los beneficios para los trabajadores y autónomos, podrán mantenerse hasta el mes de octubre de 2020, en la medida que continúen las dificultades de la crisis sanitaria por la caída de la actividad económica. La Resolución General de la AFIP 4702, publicada en el Boletín Oficial, dispuso reabrir la inscripción desde el 21 hasta el día 23 de abril para los empleadores que pretendan acceder a los beneficios del programa ATP. Previamente, los empleadores inscriptos en el ATP deberán cargar la CBU de sus empleados y el código del convenio colectivo de trabajo. La información hay que brindarla desde la página Web de la AFIP, ingresando con la clave fiscal, dentro del servicio denominado “Simplificación Registral Empleadores”. Los empleadores para poder adherir a los beneficios tienen que registrarse con clave fiscal (se necesita nivel de seguridad 3) en el servicio que funciona desde la página Web de la AFIP, denominado “Programa de Asistencia de Emergencia al Trabajo y la Producción – ATP”, hasta el 23 de abril. Luego, tienen que suministrar, hasta esa misma fecha, la información económica que está vinculada con las ventas (sin impuestos) facturadas en el período comprendido entre el 12 de marzo y el día 12 de abril de los años 2019 y 2020. La AFIP podrá solicitar más información para hacer el análisis de la situación del contribuyente, comunicándolo en el domicilio fiscal electrónico que tiene registrado ante la AFIP. El primer paso de registración únicamente permite aceptar compartir los datos con otros organismos e imprimir un formulario que sirve como constancia del trámite realizado. Luego, ingresando en el segundo paso, se puede obtener el resultado de inscripción a los beneficios. Los empleadores que se inscriben tienen la posibilidad de postergar a junio el pago de las contribuciones patronales destinadas al Sistema Previsional Argentino (SIPA) de marzo, con un pago que tendrá que realizarse sin intereses. El Comité de Evaluación del Programa de Asistencia al Trabajo y la Producción, a través de la Decisión Administrativa 591 (publicada este miércoles en el Boletín Oficial) definió cuáles son los requisitos que tienen que cumplir las empresas para poder acceder a los beneficios que otorga el gobierno. El beneficio de apoyo del salario será para los sueldos devengados en abril. Y la actividad debe estar incluida dentro de las que fueron definidas y que se encuentran subidas en la página Web de la AFIP. Se exige que no haya habido incrementos en los montos de facturación de la empresa, comparando el período que va desde el 12 de marzo al 12 de abril del 2020 con el del año 2019, en términos nominales. Este punto es cuestionable, porque deja de lado la inflación anual, que superó el 50%. Por otro lado, quedarían afuera del beneficio las empresas que superen los 800 empleados, considerados al 29 de febrero de 2020. Para los empleadores que en su plantilla salarial tengan más trabajadores, para poder acceder a los beneficios tendrá que analizarse su situación financiera y de calificar, se pondrán los siguientes requisitos: 1) no podrán distribuir utilidades por los períodos cerrados a partir de noviembre de 2019 2) no podrán recomprar sus acciones ni adquirir títulos en pesos para posterior venta en moneda extranjera. Esto es, no podrán comprar dólar Bolsa o contado con liqui. 3) no podrán realizar erogaciones con vinculados que residan en paraísos fiscales. Para calcular el límite de trabajadores, tendrán que detraerse las desvinculaciones laborales ocurridas hasta el 20 de abril de este año. La ayuda para las empresas, por parte del Estado, consiste en el depósito en la CBU que tiene registrada cada trabajador en la opción “Simplificación Registral Empleadores”, que funciona desde la página Web de la AFIP. NE <U+200B>* José Luis Ceteri es especialista en temas tributarios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aumenta-tension-mercado-sube-dolar-riesgo-pais_0_MyM4fW4K8.html","date":"22/04/2020 - 12:23","title":"Aumenta la tensión en el mercado: sube el dólar y el riesgo país","abstract":"El contado con liqui ya está nuevamente en $ 110 en la apertura de la rueda luego de que Guzmán dijo que no mejorará la oferta.","author":[],"key_words":"Martín GuzmánRiesgo PaísDólar Hoy","body":"La apertura del mercado no da buenos augurios. Ni bien arrancó la rueda los activos argentinos reflejaron la tensión de estos días, con ofertas de canje, acreedores disconformes, negociaciones que parecen sin rumbo y analistas devorando presentaciones legales (el documento completo presentado ante el regulador bursátil de EE.UU.) en busca de claves sobre el futuro de una operación más que compleja. El riesgo país ya había escalado el martes 6,8 %, a 3.696 puntos básicos, luego de que el ministro de Economía Martín Guzmán dijera que no iba a mejorar la oferta y despejara cualquiera duda respecto de que este miércoles no pagaría el vencimiento de US$ 500 millones en ley extranjera. El indicador sumaba otro 1,1 % a 3.737 unidades, con todos los bonos en dólares teñidos de rojo este miércoles. Si bien la decisión de no honrar el vencimiento de este miércoles abre, en realidad, un período de 30 días de gracia que podrían utilizarse para negociar, el Gobierno, según se desprende del documento legal en el que plasmó la oferta, le dio a los acreedores hasta el 8 de mayo para expedirse a favor o en contra. Tres de los grupos que aglutinan a los tenedores de los bonos argentinos, entre ellos el más grande, ya manifestaron su rechazo a la propuesta inicial. En cuanto a los dólares alternativos, nada parece detenerlos. Ya habían amagado con una fuerte escalada la semana pasada que derivó en medidas del Banco Central pero siguen su derrotero hacia nuevos máximos. El dólar Bolsa -que es el que permite adquirir divisas en el país con la compra y venta de bonos - había aumentado el martes 4% a $ 108,4 y este miércoles se mantenía firme en $ 108,6. Por su parte, el contado con liqui -que se usa para sacar divisas del país- avanzó el martes 4,1%, a $ 109,59 y empezaba este miércoles con una suba de 1 % a $ 110, 66. La bolsa porteña se acoplaba al buen ánimo que reinaba en los mercados externos y subía 1,5 %, en línea con el avance de 1,7 % del Dow Jones en Wall Street. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/casa-rosada-acusan-gerardo-morales-cortarse-solo-cumplir-normas-flexibilizacion-cuarentena_0_pdNXaoxJ9.html","date":"22/04/2020 - 11:29","title":"En la Casa Rosada acusan a Gerardo Morales de “cortarse solo” y de no cumplir las normas de flexibilización de la cuarentena","abstract":"El gobernador Morales autorizó muchas actividades que, para Nación, aún están limitadas, como el trabajo de las empleadas domésticas o salir a correr.","author":[],"key_words":"JujuyGerardo MoralesCuarentenaCoronavirus En Argentina","body":"En la Casa Rosada dicen que “Jujuy se cortó sola”. Es que el DNU N° 355 del 11 de abril estableció que los Gobernadores pueden solicitar al Jefe de Gabinete exceptuar del cumplimiento de la cuarentena a determinadas actividades y servicios. Pero sin cumplir ese requisito, el Gobernador Gerardo Morales autorizó la vuelta a la actividad de los trabajadores de la obra privada, cerrajerías, pinturerías, fletes y mudanzas, ópticas y atenciones oftalmológicas, libros y artículos de librería. Y oficios como gasistas, electricistas, plomeros, carpinteros, pintores, jardineros y personal de casas particulares. Y hasta salir de las casas para realizar actividades físicas. “No recibimos ningún pedido del Gobernador Gerardo Morales”, respondieron desde Casa de Gobierno ante la consulta de Clarín. Y aclararon que si una Provincia solicita levantar parcialmente la cuarentena debe hacerlo por escrito y previa intervención y asentimiento de la máxima autoridad sanitaria local. Y el Jefe de Gabinete puede autorizarlo “previa intervención de la autoridad sanitaria nacional”. La decisión jujeña de levantar buena parte de la cuarentena se tomó la semana pasada y se difundió por medio de una Resolución publicada el 15 de abril en el Boletín Oficial provincial. Allí se menciona que \"habiendo mantenido diversas reuniones con diferentes cámaras y uniones de empresarios y comerciantes, con el Ministerio de Desarrollo Económico y Producción de la Provincia, resulta necesario habilitar distintos rubros comerciales esenciales para cubrir necesidades básicas, estableciendo las condiciones de atención y trabajo”. Y para todas esas actividades se habilita “la apertura de los comercios y rubros detallados para la atención al público de Lunes a Sábado en el rango horario de 08:00 hs. a 19:00 hs. y los días domingo y feriados de 08:00 hs. a 14:00 hs. desde el día 16 de abril”.  En ningún momento, la resolución provincial menciona que se hizo el requerimiento al Jefe de Gabinete y mucho menos, que la medida tiene el respaldo de la Casa Rosada. Además de permitir el trabajo de numerosas actividades independientes, la resolución jujeña autoriza la vuelta al trabajo del personal doméstico, en contraposición a las Resoluciones del Ministerio de Trabajo. En el Ministerio que conduce Claudio Moroni dijeron que las normas laborales, incluidas las del personal doméstico, tienen alcance nacional. Carlos Brassesco, apoderado de UPACP (Unión Personal Auxiliar de Casas Particulares) señaló que la decisión de Jujuy ya generó tensiones laborales en la provincia entre empleadas y empleadores. Por las Resoluciones Nacionales no está habilitado el trabajo de las empleadas de casas particulares, salvo las que se dedican a tareas de cuidado de personas y siempre que ese personal no esté comprendido en los segmentos de riesgo y al cuidado de menores. “Entendemos que la decisión de Jujuy no se compadece con lo dispuesto a nivel nacional”, dijo Brassesco. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-22-de-abril_0_wUf1IC87Q.html","date":"22/04/2020 - 11:01","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 22 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 22 de abril a $63,34 para la compra y $68,34 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $98 para la compra y $107 para la venta. Así, marca una brecha de 43% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $88,84. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,89 para la compra y $66,09 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $109,56. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tiempo-descuento-deuda-gobierno-fijo-bonistas-fecha-limite-aceptar-oferta_0_3rMUCDydJ.html","date":"22/04/2020 - 10:10","title":"Tiempo de descuento para la deuda: el Gobierno les fijó a los bonistas la fecha límite para aceptar la oferta","abstract":"El ministro Martín Guzmán hizo la presentación en Estados Unidos. Y también se publicó el decreto en el país.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno presentó este miércoles ante la SEC, el organismo regulador del mercado bursátil, el prospecto con la propuesta de canje de deuda. Es donde la Argentina detalla las condiciones técnicas de la oferta. En el documento, se pone una fecha límite para aceptar la oferta: el 8 de mayo. \"La invitación caducará a las 5 p.m. (hora de la ciudad de Nueva York) el 8 de mayo de 2020\", dice la presentación, pero agrega que la Argentina puede prorrogar o cancelar ese plazo. La presentación ante la SEC se produce el mismo día en que el Gobierno publicó en el Boletín Oficial el decreto con la reestructuración. Allí, en el artículos 3, establece que \"el Ministro de Economía podrá realizar las modificaciones que fueren necesarias en el modelo del Suplemento de Prospecto\" pero aclara que esos cambios podrán hacerse \"en la medida que dichas modificaciones no alteren (i) la lista de Títulos Públicos detallados en el Anexo I del presente decreto, (ii) los términos y condiciones financieras y, de ser aplicable, las cantidades totales de los títulos a emitirse para dar efecto a la operación de reestructuración planteada y (iii) los ratios de canje propuestos\". El Gobierno busca reemplazar deuda en moneda extranjera bajo ley Nueva York por US$ 66.238 millones millones. A cambio ofrecerá títulos que vencerían entre 2030 y 2047. Habrá una quita de 62% en los intereses y 5,4% en el capital y habrá tres años de gracia. Recién se empezarían a pagar intereses a fines de 2022 y el capital comenzaría a desembolsarse en noviembre de 2026. Esto es en términos general, luego cada bono tiene sus propias condiciones. La propuesta del ministerio de Economía supone la emisión de cinco títulos nuevos, con vencimientos en 2030, 2036, 2039, 2043 y 2047. Los grandes bonistas y también los más beligerantes ya le anticiparon a Martín Guzmán que no están de acuerdo con la oferta y que esperan una mejora. Sin embargo, el ministro de Economía dijo que no van a ofrecer nada más de lo que está sobre la mesa. Este miércoles 22 vencen pagos por US$ 500 millones que el Gobierno ya anticipó que no pagará. Tiene 30 días de plazo extra para evitar entrar el default. Si el 22 de mayo no paga ni tiene cerrada la reestructuración, Argentina volvería a entrar en cesación de pagos. NE   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bono-anses-10-000-pesos-vuelven-habilitar-sistema-acceder-ingreso-familiar-emergencia_0_cdCgCvVMD.html","date":"22/04/2020 - 9:58","title":"Bono ANSES de 10.000 pesos: vuelven a habilitar el sistema para acceder al Ingreso Familiar de Emergencia","abstract":"Las únicas solicitudes que se van a reconsiderar son las que no habían sido contempladas por falta de actualización en la base de datos.","author":[],"key_words":"AnsesCuarentena","body":"La ANSES informó que, a partir de este miércoles 22 de abril todas aquellas personas cuya solicitud para acceder al Ingreso Familiar de Emergencia (IFE) no fue aprobada podrán actualizar sus datos para que vuelva a considerarse su caso. El plazo para presentar los pedidos se extenderá hasta el jueves 23 inclusive, para los DNI terminados en 0, deberán ingresar a la página Web de la ANSES y dirigirse a Atención Virtual, que atenderá las consultas entre las 8 y las 16 horas. De esta manera, la Atención Virtual admitirá un máximo de 25.000 trámites diarios. Cuando se llega a ese número, el sistema deja de tomar solicitudes para ese día por razones operativas y a efectos de poder realizar cada trámite con celeridad y prontitud. Asimismo, el cronograma de ingreso a www.anses.gob.ar para el resto de los beneficiarios según la terminación de su DNI es el siguiente: Viernes 24 y lunes 27 de abril, los DNI terminados en 1 Martes 28 y miércoles 29 de abril, los DNI terminados en 2 Jueves 30 de abril y lunes 4 de mayo, los DNI terminados en 3 Martes 5 y miércoles 6 de mayo, los DNI terminados en 4 Jueves 7 y viernes 8 de mayo, los DNI terminados en 5 Lunes 11 y martes 12 de mayo, los DNI terminados en 6 Miércoles 13 y jueves 14 de mayo, los DNI terminados en 7 Viernes 15 y lunes 18 de mayo, los DNI terminados en 8 Martes 19 y miércoles 20 de mayo, los DNI terminados en 9. A partir del 21 de mayo podrán volver a ingresar por terminación de DNI quienes no hayan podido hacerlo en los días que les correspondía. En este sentido, debe tenerse en cuenta que las únicas solicitudes que se van a reconsiderar son aquellas cuya no aprobación se debió a problemas relacionados con la falta de actualización en la base de datos de la ANSES. Se deberá tener a mano el número de CUIL y la Clave de la Seguridad Social para comenzar el trámite. En caso de no poseer la Clave, puede crearla en www.anses.gob.ar. ANSES revisará automáticamente los casos de aquellas personas que perdieron su empleo durante los meses de febrero y marzo y solicitaron el IFE, el cual no les fue aprobado porque la declaración jurada del cese del contrato de trabajo no había ingresado aún en la base de datos del organismo. De esta manera y en el marco de los planes de emergencia adoptados por el Gobierno nacional ante la pandemia del COVID-19, con esta instancia de reconsideración se está ampliando aún más la cobertura del IFE que, hasta el momento, beneficia a casi ocho millones de personas, con un presupuesto total de 80.000 millones de pesos. NE<U+200B>  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-22-de-abril_0__u7gO37st.html","date":"22/04/2020 - 9:34","title":"Dólar blue hoy: a cuánto cotiza este miércoles 22 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este miércoles 22 de abril a $98 para la compra y $107 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 56,6 por ciento. El dólar blue marcó un fuerte salto durante la semana pasada y superó los $100 para la venta. Este miércoles inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior y por el momento no se registran cambios. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-requisitos-deben-cumplir-monotributistas-acceder-creditos-tasa-0_0_InFTi27_t.html","date":"22/04/2020 - 7:13","title":"Coronavirus en Argentina: los requisitos que deben cumplir los monotributistas para acceder a los créditos a tasa 0","abstract":"Se trata de una de las medidas que forman parte del programa de asistencia ante la crisis por la pandemia.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaMonotributo","body":"El crédito a tasa 0 de hasta $ 150.000 anunciado esta semana a través del DNU N° 376 comprende a los Monotributistas de todas las categorías pero condicionado a un conjunto de requisitos, de acuerdo al Acta N° 4 del Comité de Evaluación del Programa de Asistencia al Trabajo y la Producción, publicado este miércoles en el Boletín Oficial. Se trata de una financiación a \"ser acreditada en la tarjeta de crédito del beneficiario en los términos que, para la implementación de la medida, establezca el Banco Central\", y el monto \"no podrá exceder una cuarta parte del límite superior de ingresos brutos establecidos para cada categoría del Régimen Simplificado para Pequeños Contribuyentes, con un límite máximo de $150.000, desembolsado en tres cuotas mensuales iguales y consecutivas\". Las condiciones para recibir este crédito, que será desembolsado en tres cuotas mensuales iguales y consecutivas y estará disponible en la cuenta de la tarjeta de crédito del solicitante, son: No prestar servicios al sector público nacional, provincial o municipal. O, por lo menos, el 70% de la facturación entre el 12 de marzo y el 12 de abril de 2020 fue emitida a favor de esas jurisdicciones o entidades + No percibir ingresos de un trabajo relación de dependencia o provenientes de una jubilación. No prestar servicios al sector público nacional, provincial o municipal. O, por lo menos, el 70% de la facturación entre el 12 de marzo y el 12 de abril de 2020 fue emitida a favor de esas jurisdicciones o entidades + No percibir ingresos de un trabajo relación de dependencia o provenientes de una jubilación. A su vez, los beneficiarios de este financiamiento no deben realizar operaciones de compras de divisas por el mercado oficial ni tampoco comprar títulos en pesos “para su posterior e inmediata venta en moneda extranjera o transferencia en custodia al exterior hasta la cancelación total del crédito”, en referencia al mecanismo de contado con liquidación. Créditos a tasa 0 monotribu... by Clarin.com on Scribd En caso de no cumplir con algunos de esos requisitos, se producirá “el decaimiento de los beneficios acordados y la consecuente obligación del beneficiario de efectuar las restituciones pertinentes al Estado Nacional”. De acuerdo a los registros oficiales, los monotributistas “puros” – así denominados porque no trabajan simultáneamente en relación de dependencia ni son jubilados -- suman 1.610.000, según el último dato del Ministerio de Trabajo. Además, hay 364.900 monotributistas sociales y 392.400 autónomos. El decreto que creó el programa estableció que la ayuda podrá extenderse hasta el 30 de junio, inclusive\", aunque \"para las actividades, empresas y trabajadores independientes que siguieran afectados por las medidas de distanciamiento social, aun cuando el aislamiento social preventivo y obligatorio haya concluido, los beneficios podrán extenderse hasta el mes de octubre de 2020 inclusive\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-oficializo-reestructuracion-deuda-emision-titulos-euros-dolares_0_R4fDhwj_0.html","date":"22/04/2020 - 0:27","title":"El Gobierno oficializó la reestructuración de la deuda con emisión de títulos en euros y en dólares","abstract":"Lo hizo a través de un decreto. Pero sigue aún sin conocerse los detalles y prospectos de los cinco bonos que ofrecerá a los bonistas.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El gobierno nacional dispuso este martes a última hora la emisión de los nuevos títulos de la deuda en dólares y en euros e invitó a los tenedores de los bonos que están en circulación, a canjearlos, en el marco del proceso de reestructuración que anunció días atrás. La resolución se tomó mediante el Decreto 391/2020 que dispone la reestructuración de la deuda pública para los títulos legislados bajo ley extranjera. El decreto le pone un techo a la emisión: US$ 44.500 millones y 17.600 millones en euros. Asimismo, el decreto señala que el Ministerio de Economía podrá hacer cambios en el diseño de la oferta siempre y cuando no alteren la cantidad de títulos y los ratios de canjes propuestos (ambos anunciados el viernes pasado ante la SEC). Según expertos, esto podría dejar la puerta abierta para que Argentina ofrezca cambios en la extensión de plazos y cupones de la oferta. El decreto no no dio a conocer los detalles técnicos de los instrumentos que ofrece y anunció ante la SEC: el prospecto de suplemento y los anexos. Ahí s se sabrá si por ejemplo hasta cuando permanecerá abierto el canje, las asambleas, qué pasará con quienes no entren al canje, y otros detalles operativos. En su artículo 1°, la norma remarca que los alcances, términos y condiciones de los nuevos títulos se encuentran en un extenso anexo denominado \"Suplemento del Prospecto\". El artículo 2° establece que \"el monto máximo de emisión para el conjunto de las series denominadas en dólares, no podrá ser superior a un valor nominal de 44.500.000.000 dólares estadounidenses\", en tanto que \"el monto máximo de emisión para el conjunto de las series denominadas en Euros no podrá ser superior a un valor nominal de 17.600.000.000 Euros\". En los considerandos de la medida se destaca que \"por la Resolución N° 130 del 12 de marzo de 2020 del Ministerio de Economía se dispuso la registración ante la Security Exchange Comission de un primer monto de 30.500.000.000 dólares y que por la Nota N° NO-2020-25494249-APN-MEC del 13 de abril de 2020, se amplió el antedicho monto por 20.000.000.000 dólares\". Más adelante, el gobierno considera \"que la propuesta diseñada permitirá al Estado Nacional restaurar la sostenibilidad de la deuda pública emitida bajo Ley Extranjera, permitiéndole de esta forma hacer frente a servicios de deuda acordes con la capacidad de pago de la República Argentina conforme fuera expuesto por Unidad de Gestión de Sostenibilidad de la Deuda Pública Externa\", al tiempo que destaca que \"en virtud de las características particulares de la oferta descripta, el mejoramiento en el perfil de vencimientos resultante es consistente con un sendero de crecimiento económico sostenible, condición necesaria para restaurar la capacidad de pago de la República Argentina\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-melconian-advirtio-emision-monetaria-dijo-puede-terminar-inflacion_0_q5gXoNBpN.html","date":"","title":"Coronavirus en Argentina: Melconian advirtió sobre la emisión monetaria y dijo que puede terminar en más inflación","abstract":"El economista señaló que “hay que empezar a pensar cómo va a ser la salida” porque “todo esto no va a ser gratis”.","author":[],"key_words":"Últimas NoticiasCarlos MelconianCoronavirus","body":"El economista y ex presidente del Banco Nación Carlos Melconian advirtió este martes que si el Gobierno decide emitir dinero para paliar la crisis del coronavirus también tiene que \"pensar cómo va a ser la evacuación de todo eso\" para que no se traduzca en un aumento de la inflación. Melconian analizó que \"Argentina no tiene acceso a la deuda\" y que \"cada vez que emitió moneda en las magnitudes que uno piensa que esta pandemia puede llevar, acto seguido entra en un problema por esa cuantiosa emisión\". \"La cuestión es cómo Argentina antes de fin de año va a evacuar ese agua. Esta no es una sociedad que como subproducto de la pandemia va a aceptar tamaño monto de emisión monetaria. Lo va a aceptar mientras no haya gente en la calle. Pero hay que empezar a pensar cómo va a ser la evacuación de todo eso, sino va a ir a inflación\", explicó en un reportaje con el canal Todo Noticias. \"Esto se ajustó históricamente en Argentina con inflación. Si uno lo agarra a tiempo, estamos en condiciones de inundar y sacarlo\", dijo, al tiempo que aclaró: \"Pero todo esto no va a ser gratis\". En esa línea, el economista aclaró que \"va a haber día después, y en el día después hay algunas cuestiones símbolo que deben ser tomadas hoy: una es la deuda, y otra es dar de baja esta cuestión de los impuestos\". Por otra parte, el ex presidente del Banco Nación contó que el \"consejo\" que le dio al presidente, Alberto Fernández, fue el de \"proteger a las empresas para proteger a los trabajadores\" y apuntó como un paso en la dirección correcta que el Estado haya asumido una parte del pago de los salarios. Consultado por la situación de la deuda, Melconian opinó que \"Argentina debe dejar de bambolear entre personas que llegan al Gobierno y porque no pueden, no quieren o no tienen apoyo político, terminan endeudando al país a plazos y costos imposibles, y acto seguido viene la vereda de en frente a defaultear lo que el otro tomó\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-oferta-deuda-vamos-ofrecer-_0_QUYLKsWfR.html","date":"21/04/2020 - 21:08","title":"Martín Guzmán sobre la oferta de la deuda: “No vamos a ofrecer más”","abstract":"El ministro no negó que no vaya a haber cambios, pero sí insistió que la oferta no se puede traducir en ofrecer mejores condiciones.","author":[],"key_words":"CuarentenaMartín Guzmán","body":"El ministro de Economía, Martín Guzmán, manifestó que \"la otra parte (en referencia a los acreedores de la deuda) busca que la Argentina ofrezca más\" en relación al canje de los títulos soberanos. \"Pero ofrecer más es insostenible y eso es algo que no vamos a hacer\", expresó. También avisó que no habrá pagos de \"capital\" al Fondo Monetario Internacional (FMI) entre 2021 y 2023. \"Se le va a pedir al FMI no pagar (incluso) hasta más de 2023. No habrá nada de pago de capital programado en los próximos tres años\", dijo, mientras nuevamente criticó el acuerdo de ese organismo con la administración anterior. \"La oferta queda abierta por aproximadamente 20 días. Ese va a ser el período en que los acreedores y Argentina deberán tomar decisiones si aceptan o no la oferta. Nosotros proponemos algo serio, razonable, sobre la base de la buena fe, tomando un compromiso que podemos cumplir, a la vez que cumplimos con el compromiso de proteger a los argentinos\", explicó el ministro en declaraciones radiales. Sobre las manifestaciones de grupos de acreedores que ya avisaron que no aceptarán la propuesta argentina, Guzmán marcó que el rechazo es \"esperable\". El ministro entiende que los acreedores quieren un rumbo distinto al que piensa tomar la actual administración. \"Ya ha habido muchas conversaciones con los acreedores, ellos tenían una idea de qué esperar y no nos pusimos de acuerdo\", contó. \"Los acreedores dicen que la Argentina debería profundizar el esquema de austeridad fiscal, de contracciones, en el cual venía transitando, y que eso va a generar confianza. Y al generar confianza, va a acceder a financiamiento barato. Entonces, las cosas van a ir bien y el país va a poder crecer más\", dijo Guzmán sobre la postura de los acreedores. \"Eso nunca ocurre. La economía colapsó. Nosotros no vamos a darle continuidad a ese camino. Ya estaba claro lo que Argentina podía ofrecer, ellos aspiran a otra cosa. Lo que vamos a hacer es proteger a Argentina\", planteó. Aunque los acreedores no conocían la oferta, si sabían \"del análisis de sostenibilidad de la deuda\" que realizó el ministerio de Economía. \"Antes del coronavirus, estimábamos que Argentina no podía pagar nada, por eso un período de gracia de 3 años. Con el coronavirus, podemos pagar menos aún. (..) En algún momento se va el coronavirus, se resuelve esto, y se puede pagar. Pero pagar tiene que estar alineado con la idea que la economía argentina se ponga de pie. Que la economía argentina se recupere y no se vea ahogada por los pagos de deuda. En ese sentido, lo que proponemos es sostenible y responsable, es un compromiso que se puede cumplir\", enfatizó. El país debería pagar hoy un vencimiento por unos US$ 500 millones de tres bonos que emitió para pagar el juicio a los holdouts. Guzmán dijo que no se concretará, ya que esos bonos están bajo el canje. \"Ya considerábamos que la economía estaba en virtual default, no es que Argentina tiene acceso al mercado de crédito. Argentina ya no tiene acceso y eso va a seguir ocurriendo. Nuestras políticas económicas fueron planteadas en esa premisa (...). Planteamos el programa económico, sobre crédito barato y sostenible nunca fue una premisa para nosotros\", reforzó. \"El análisis (del ministerio de Economía) asume que va a llevar tiempo volver a los mercados. Es un proceso en el que la confianza se tiene que contruir\", destacó. Sobre la emisión monetaria para asistir a sectores vulnerables y pagar sueldos, Guzmán marcó que \"se recurre a la emisión y no está generando inflación\". \"Pasada la pandemia, se pondrá en marcha efectos para controlar la emisión acumulada, una parte irá a más demanda por el lado donde la oferta puede crecer, ahí hay un espacio para que lo que aumente sea la producción\", indicó. Aunque no suele hablar de inflación, Guzmán cree que \"las tensiones en los precios tienen que ver con las tensiones cambiarias, que el precio de lo que se importa crezca y eso se traslade a otros precios. Pero las importaciones van cayendo bastante más fuerte que las exportaciones y eso le genera un espacio para poder lidiar luego de la pandemia con la consecuencias de la política que se siga ahora\". \"El negocio de los bancos ha venido siendo tomar los depósitos de la gente y prestale al Central, que con las Leliqs paga intereses muy altos. En lugar de formar parte de un circuito de crédito que favorezca la producción, se termina favoreciendo la renta financiera\", observó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-provincia-kicillof-hara-propuesta-acreedores-linea-guzman_0_2o9N0Xnbu.html","date":"21/04/2020 - 20:51","title":"Deuda de la Provincia: Kicillof hará una propuesta a los acreedores en línea a la de Guzmán","abstract":"También propondrá un período de gracia de tres años sin pagar nada, bajar intereses y extender los plazos de amortizaciones.","author":"Rodolfo Lara","key_words":"Axel Kicillof","body":"La propuesta de Axel Kicillof para la restructuración de la deuda por 7.148 millones de dólares bajo legislación extranjera incluye un período de gracia de tres años en el pago de acreencias, quita sustancial en el pago de intereses del orden del 55%, y una disminución en menor medida de capital. También incorpora extensión de plazos de vencimientos, que se encuentran muy concentrados. Se trata de una estructura en línea con la del ministro de Economía, Martín Guzmán, para la deuda soberana. Los detalles de la propuesta de Kicillof, que será dada a conocer en estos días, son: - Período de gracia en 2020, 2021 y 2022. - Disminución de intereses operará, para los cupones, en forma escalonada, a partir de 2023, hasta alcanzar un cupón máximo sostenible. El canje permitirá un ahorro en pago de intereses entre 2020 y 2027 de aproximadamente 55%. La reducción de la carga total de la deuda (intereses y capital) en el período 2020-2030 de 5.000 millones de dólares. En cuanto a la quita de capital, la previsión es del 7%. En el panorama global, la extensión de la vida promedio de la deuda de 4,7 años actual pasaría 13 años. Destaca el ofrecimiento \"la incorporación potencial de propuestas diferenciales considerando las situaciones particulares de los distintos grupos de bonistas\". El anuncio de los detalles fue informal ante dos representaciones de intendentes de la Provincia, en la Gobernación, y para realizar un mapeo sanitario-financiero de los municipios. La propuesta formal será en estas horas. En ese diagnóstico de crisis, el gobernador transmitió la necesidad imperiosa de obtener un “alivio en las finanzas” por el peso de los compromisos con bonistas. Agravado por la pandemia del Coronavirus. En el último mes la recaudación de la Provincia se desplomó el 39%. \"Los objetivos para garantizar la sostenibilidad de la deuda incluyen, además, amortización de capital; y extensión sustancial del plazo promedio de la deuda\", según el adelanto del gobierno. Se conformó la iniciativa “siguiendo los parámetros expuestos por el Ejecutivo Nacional en su presentación, adaptados a las características particulares de la Provincia\", explicaron en Buenos Aires. Se trata del 81% de los compromisos totales por acreencias de la Provincia. La oferta se conoce después que el presidente Alberto Fernández expusiera su propuesta para renegociar 68.000 millones de dólares de deuda emitida bajo legislación extranjera. En ese caso, prevé un período de gracia de tres años sin ningún tipo de pagos, una quita reducida sobre el capital y un recorte del 62% en los intereses, que suman un monto total de 41.500 millones de dólares. De acuerdo con los especialistas, la renegociación de Buenos Aires podría resultar más aliviada, desde lo técnico, que el proceso iniciado por Nación. Definen que son menos bonos para reestructurar y los bancos presentan buena predisposición en las discusiones futuras. Después del fallido intento inicial de restructuración de enero, tan sólo diez días antes del aislamiento social obligatorio (19 de marzo), la Provincia había avanzado con un segmento de acreedores para negociar nuevos términos de pago de vencimientos comprometidos en período 2020. De ese modo, Kicillof había variado la estrategia de un quite compulsivo. Por eso, adoptó la decisión de designar a los bancos Citi y Bank of America para intermediar en esta compleja ida y vuelta con los bonistas extranjeros. Ahora, con los apremios de la crisis sanitaria, la administración bonaerense se encuentra condicionada a seguir la fórmula. “Nuestra posición fiscal es sumamente frágil y es necesario priorizar la asignación de nuestros recursos para atender las situaciones más críticas a nivel social\", explicaron en la Gobernación. Es una de las condicionalidades de pago. No la única. La Provincia no tiene un crecimiento sostenido desde 2011. Como el país, no genera riqueza. En medio, la demanda de gasto público aumenta al ritmo de las necesidades sociales. Los indicadores de pobreza en el Conurbano, proyectados con datos del último mes, instalan un umbral del 40%. Todavía es extraoficial, pero cuando se ajusten los muestreos quedará expuesto que en algunas regiones la desocupación superará el 13%. Remiten a una realidad que aparece agobiante. Con este panorama, la Provincia insistirá con la definición de que el cumplimiento de los compromisos es “insostenible”. A principios de abril, el Ministerio de Economía provincial presentó ante los acreedores privados un \"análisis de sostenibilidad\". Entonces destacaba la necesidad de \"consensuar un alivio financiero temporal para poder retomar un sendero de crecimiento duradero y atender las necesidades críticas a nivel social y de infraestructura\". En el documento, quedaba expuesta la necesidad de alinear vencimientos con la verdadera capacidad de pago de la Provincia. Minimizar el riesgo de refinanciación. Para ello, era conveniente las necesidades de financiamiento en moneda extranjera que deberían, según el paper, reducirse a través de extensión, reperfilamiento y/o recortes desde los valores actuales hasta lograr un perfil de vencimientos sostenible. \"La Provincia acumula años de deterioro macroeconómico y social, el cual se ha agravado significativamente en años recientes de la mano de una profunda recesión. Estimamos que dicha recesión se profundizará como mínimo durante gran parte de 2020 a raíz de la situación de emergencia relacionada al Covid-19\", sostenía el documento. En palabras del ministro de Economía, Pablo López, “hemos manifestado desde el comienzo de nuestra gestión que la deuda pública de la provincia de Buenos Aires es impagable en las condiciones de mercado actuales”. Contempla en el diagnóstico los vencimientos elevados y concentrados en el corto plazo. “El plazo promedio total de nuestra deuda es de apenas 3,3 años y los vencimientos sólo con el sector privado en moneda extranjera totalizan 5.500 millones de dólares hasta 2023\", insiste López para sostener la propuesta. Se sabe, además, que la falta de acceso al mercado, con spreads prohibitivos para refinanciar deuda en moneda extranjera, determina este callejón demasiado angosto. . Con todos estos detalles, concluyen en la administración Kicillof que \"la proyección de la evolución de la deuda provincial, considerando sus términos actuales, muestra un recorrido explosivo\". En las próximas semanas se verá cómo se desactiva. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
