{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-ultima-tentacion-cristo-netflix-provocadora-provocativa_0_w-s7jmgYE.html","date":"19/04/2020 - 11:01","title":"Crítica de “La última tentación de Cristo”, en Netflix: Más provocadora que provocativa","abstract":"Nunca se estrenó comercialmente en la Argentina la polémica película de 1988 en la que Jesús duda y cuestiona a Dios. Martin Scorsese fue nominado como mejor director.","author":"Pablo O. Scholz","key_words":"NetflixMartin ScorseseWillem DafoeJesucristo","body":"No llegó a estrenarse comercialmente La última tentación de Cristo (1988) en la Argentina -como sucedió en numerosos países de raíz católica-. Hubo recursos de amparo y cuando iba a emitirse por el canal de cable Space, en 1996, un juez lo impidió porque entendió que “podría implicar una profanación de la fe católica\". La novela del filósofo y también poeta Nikos Kazantzakis, que la escribió dos años antes de fallecer en 1957, y el guión de Paul Schrader (ya había escrito para Scorsese los de Taxi Driver y Toro salvaje) presenta desde el vamos, y en los títulos, la lucha entre el espíritu y la carne, centrándolo en Jesús. La tentación de Cristo -que tiene varias a lo largo de esta novelización apartada de los Evangelios- es creer que puede cuestionar su destino, preguntar y debatir con Dios acerca de su sufrimiento y muerte. Jesús es un hombre destrozado, que escucha voces, tiene visiones hiperrealistas del Diablo, que se le aparece en distintas formas, sean de animales o humanas, y que llega hasta objetar la decisión de Dios de hacerlo fallecer en la Cruz. Cristo, entonces, duda en completar el sacrificio para así traer la salvación a la humanidad. Aquí Jesús es un hombre, antes que una deidad o Ser superior, profundamente angustiado y lleno de dudas acerca de cuál es el rol que cumple en su vida. Scorsese y Dafoe, durante el rodaje de la crucifixión en Marruecos. Así como es un revolucionario entrando a los gritos al mercado de cambios, argumentando que Dios no necesita un templo lleno de lujos, también es un ser pacífico, que cree en el amor, y en la redención del amor Provocativa en todo momento, para algunos el filme de Scorsese -criado en el catolicismo- será chocante, no tanto por la crueldad de la crucifixión, sino por las escenas que le siguen. Y si se sienten ofendidos, deberían entender que la idea del director de Kundun y Silencio fue, hace 32 años, mostrar a un Jesús humano y hasta débil. No de estampita. Barbara Hershey, en el rol de María Magdalena, que juega un rol esencial en la película, junto a Willem Dafoe. Scorsese rodeó a Willem Dafoe (que tenía 33 años) como un Cristo lleno de incertidumbre y vacilaciones, un carpintero que hace cruces donde morirán otros, con un elenco de excepción, con su gran amigo Harvey Keitel como Judas (la interpretación de la traición también es un reto al pensamiento de los creyentes), Barbara Hershey como María Magdalena, Harry Dean Stanton como Saúl y luego Pablo, Verna Bloom (María), Víctor Argo (Pedro), y hasta David Bowie como Poncio Pilatos. La banda musical es de Peter Gabriel, que combina sonidos ancestrales con instrumentos orientales y actuales, creando siempre una atmósfera cautivante, junto a la iluminación de Michael Ballhaus (fue su asiduo director de fotografía desde Después de hora hasta Los infiltrados). Dafoe, que nació el mismo año en que Katzanzakis publicó la novela, y Scorsese, que fue candidato al Oscar como mejor director. Ya lo había sido por \"Toro salvaje\". Es cierto que algunos giros de cámara, acercamientos y angulaciones hoy llaman la atención, y la actuación de los extras marroquíes distrae más que apuntala sus acciones. Tecnicismos, si se quiere, para una obra que obliga a reflexionar constantemente, y que seguramente es aún hoy más provocadora -no provocativa- que La Pasión de Cristo (2004) de Mel Gibson. “La última tentación de Cristo” Muy buena Drama. EE.UU., 1988. Título original: \"The Last Temptation of Christ\". 164', SAM 18. De: Martin Scorsese. Con: Willem Dafoe, Harvey Keitel, Barbara Hershey. Disponible en: Netflix. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/50-anos-de-luis-miguel-sus-presentaciones-mas-emblematicas-en-la-argentina_0_CZKxGPqkS.html","date":"19/04/2020 - 11:01","title":"50 años de Luis Miguel, sus presentaciones más emblemáticas en la Argentina","abstract":"Cantó por primera vez en el país en 1982 con 12 años. Volvió siempre y dio grandes conciertos. Los mejores.","author":[],"key_words":"Luis MiguelRecitalesMúsicaNetflix","body":"El medio siglo le llegó también al eterno Luis Miguel, aquel niñito que en la década del 80, con sólo 12 años, ya cantaba y bailaba como “un grande”. 50 años es un número redondo en el que se suele hacer un balance de la vida transcurrida. Los datos artísticos sobre su pasado dan cuenta que este singular cantante mexicano nacido en Puerto Rico dio miles de recitales en vivo por todo el mundo, grabó 33 álbumes, vendió más de 100 millones de copias y obtuvo cientos de discos de Oro, Platino y Diamante y premios Billboard y Grammy. También, que en las últimas dos décadas atravesó tantos altibajos profesionales como personales. Pero a Luismi los 50 años lo reciben en alza: con el estreno mundial en 2018 de “Luis Miguel, la serie”, su imagen volvió a la cima. El éxito masivo de la producción de Netflix -por la que aseguran que recibió más de 5 millones de dólares- le abrió también las puertas para emprender ese año “México por siempre”, una de las giras más convocantes de su carrera, con cerca de 140 recitales y más de un millón y medio de espectadores en 15 países. Luis Miguel. /Instagram Aquí, en homenaje a los 50 años de Luis Miguel, se hace una selección de 10 de sus presentaciones más emblemáticas en la Argentina: El romance de los argentinos con Luis Miguel comenzó en 1982, cuando el pequeño “Luismi”, con 12 años, acababa de grabar su primer disco “1+1= 2 enamorados”. Su debut en nuestro país fue en un estudio de ATC de la calle Figueroa Alcorta (la TV PUBLICA actual), con su larga cabellera, su atuendo brillante y su potente voz en el programa ómnibus “Sábado de todos”, conducido por un joven Leonardo Simmons. Luis Miguel en Chile, 1985, poco antes de su primer Luna Park. Al niñito que empezaba a brillar en México lo había visto Marcelo Serantoni, uno de los productores artísticos más perceptivos de la tevé local, y el público adolescente le dio su mejor bienvenida, con gritos y aplausos. A los 15 años, Luis Miguel ya era un artista reconocido. Había sumado los discos “Directo al corazón” (1982) y “Decídete” (1983), y tenía su segunda película: “Fiebre de amor”. El 16 de mayo de 1985, en una gira por Sudamérica, en un concierto en el Luna Park presentó su cuarta producción, “Palabra de Honor”, que incluía además del tema que le dio nombre al álbum, una de sus canciones que más trascendieron: “La chica del bikini azul”. Marcela Basteri y su hijo, Luis Miguel. Ella desapareció extrañamente. Esa noche, invitó al escenario a su madre, Marcela Basteri, para dedicarle “Marcela”, compuesta en su honor. Fue la última aparición pública de la mujer, de quien nunca más se supo nada. Y cuya búsqueda ha sido una de las grandes obsesiones del cantante. Con voz de adulto y cambio de look y de década, en diciembre de 1992 Luis Miguel presentó en un inolvidable concierto el Luna Park “Romance”, su octavo disco y primero de una serie dedicada a los boleros que significó un giro completo en su carrera, de la mano de Armando Manzanero. El show estuvo cargado de momentos emotivos, por su interpretación en vivo de temas como “Inolvidable” y “No sé tú” -que se convertirían en emblemas- y porque en plena gira mundial del artista se había enfermado gravemente Luisito Rey, su padre y mentor, del que estaba separado hacía cinco años. Con Marina Vollman en 1992. Nota y beso para Ritmo de la Noche. Luis Miguel viajó a Madrid a ver a su padre morir en un Hopital Público. Y volvió a los pocos días a Buenos Aires para retomar sus conciertos. En ese Luna repleto de fans, “Luismi” le pidió al público que lo acompañara para convertir a ese show en un momento “divertido” pese a su enorme tristeza. “Romance” fue un fenómeno de ventas en el mundo -15 millones de discos- y en la Argentina llegó al millón de copias (fue el álbum más vendido de un artista no nacional). El domingo 13 de diciembre de 1992, tras enterrar a su padre en España, un abatido Luis Miguel se presentó en el programa Ritmo de la Noche, que marcaba continuos récords de audiencia conducido por un joven Marcelo Tinelli de 32 años. Una multitud de fans colmó el estudio televisivo y aclamó a la estrella de la música latina que, con solo 22 años, era una máquina de cantar, claro. Hizo grandes temas (inolvidable “Cuando vuelva a tu lado”) en 23 minutos de canciones. Y llegó mucho a todo el público argentino que lo vieron desde la tele con su voz increíble. Con temas como “Suave” y “Hasta que me olvides”, de su noveno Long Play, “Aries”, Luis Miguel venía de batir todos los records en su gira por los Estados Unidos, donde se consagró como solista latino y logró llenar el Madison Square Garden. Luis Miguel. Tour Romances. Vélez 1997. / Cecilia Profetico Archivo Clarín En la Argentina, el 18 de noviembre dio un concierto en una exclusiva cena show en el Hotel Sheraton, y el 19 hizo bailar y cantar a un estadio Vélez repleto de fans, al ritmo del pop y las baladas. Ese año recibió en nuestro país el premio ACE, de la Asociación Cronistas de Espectáculos, y cuatro premios Diamante por la venta de más de medio millón de placas. Su disco “Romances” -el tercero en el género de los boleros-, incluyó temas como “Sabor a mí”, de Alvaro Carrillo, “Bésame mucho”, de Consuelo Velázquez y “Júrame”, de María Grever. La expectativa del público local por la llegada del “Romances Tour” fue tan grande que diez días antes de los conciertos del 14, 15 y 16 de noviembre ya se llevaban vendidas 100.000 de las 110.000 entradas totales y cerca de 590.000 copias de ese disco notable. Luis Miguel canta en la cancha de Vélez en 2003. En una auténtica superproducción, “Luismi” recorrió un repertorio de 28 canciones acompañado por 14 músicos, 13 mariachis y un bandoneonista. Entre los cinco shows que dio aquella vez en la Argentina -3 en el estadio de Vélez, uno en el estadio Gigante de Arroyito en Rosario y otro en el Chateau Carreras en Córdoba- lo vieron cerca de 180.000 personas. Fueron conciertos de un Luis Miguel que estaba en su mejor momento artístico. Argentina estaba en uno de sus peores momentos luego de la crisis de 2001. Devaluación y caos político. Pero la estrella latina de la canción no se olvidó de un público masivo y apasionado como pocos. En noviembre de 2002 convocó a 90 mil fans en dos Vélez repletos; y en diciembre de 2003 lo vivaron 140 mil personas en tres noches de Vélez y una en el Chateau Carrera de Córdoba acompañando sus discos “Mis Romances” y “33”. En una gira de 42 conciertos por Estados Unidos y 7 países de Latinoamérica promocionando su álbum “Cómplices”, Argentina le volvió a demostrar a la estrella de la música latina mucho amor y una presencia única en los estadios. En 2010, dio 14 recitales por todo el país. FOTO CARLOS ROBERTO BAIRO Más de 200 mil personas lo vieron en sus 7 conciertos en el país: cuatro en Vélez (el tercero de esos conciertos fue televisado para Canal 13), y los otros tres en Córdoba, Rosario y Mendoza. Su popularidad seguía en un nivel tan alto que, aún cuando no presentaba un disco, llenaba estadios y teatros del mundo con sus recitales en vivo. La gira Grandes Éxitos duró de 2010 a 2013 con conciertos en México, España, toda Latinoamérica y las principales ciudades de Estados Unidos. En 2010. Luis Miguel dio 14 recitales en Argentina, recorriendo San Luis, Corrientes, Córdoba, Rosario, Trelew, Neuquén, Bahía Blanca, Mar del Plata y, obviamente, 5 presentaciones en Buenos Aires (4 en GEBA). Luis Miguel en Palermo. Dos grandes conciertos de 2019. Luis Miguel vino varias veces más a nuestro país durante la década del 2010. Y si bien era una máquina de cantar, su vida se había llenado de problemas personales que iban opacando su carrera.Enojos excesivos, desplantes, problemas de salud y escándalos ventilados en la prensa, como sus tortuosas separaciones y paternidades. El éxito de la serie sobre su vida en Netflix lo colocó nuevamente en el pedestal, y el “Rey Sol” incluyó a la Argentina en la hoja de ruta de su gira “Mexico por siempre”. Después de cantar ante 16 mil fanáticos en el Orfeo de Córdoba, llegó a su Buenos Aires: el 1 y 2 de marzo de 2019, en el Campo Argentino de Polo de Palermo, 80.000 eufóricos espectadores rindieron tributo a este cantante sin dudas excepcional. El repertorio incluyó 38 canciones entre las que no faltaron clásicos como “Si te vas”, “Suave”, “Hasta que me olvides” y “Será que no me amas”. Cada recital en vivo duró más de 2 horas y unió a sus más fieles seguidores de las décadas de los 80 y 90 con las nuevas generaciones que lo acaban de descubrir y descargan sus temas desde la plataforma Spotify. Como en los viejos tiempos, pero más maduro, Luis Miguel volvió a brillar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/hector-larrea-cuarentena-pone-fecha-retiro-radio_0_eunxilJL4.html","date":"19/04/2020 - 10:26","title":"Héctor Larrea, en cuarentena, le pone fecha a su retiro de la radio","abstract":"En una extensa charla con Clarín, el locutor cuenta cómo es su vida puertas adentro y por qué planea alejarse del medio. Mientras, hace aire desde su casa. “Es un espanto hacer radio por teléfono”, confiesa.","author":"Marina Zucchi","key_words":"Héctor LarreaRadiosCuarentena","body":"Con el coronavirus acechando y las emisoras con más tapabocas que gargantas, el Señor Radio continúa haciendo aire seis días a la semana, pero no “in situ”. Su voz sobrevuela el dial fantasmagórico, con eco, como \"un duendecito frágil, chiquito\" que sale a pasear. Héctor Larrea, versión doméstica, no suena igual por teléfono, pero acompaña más. <U+200B> Viene a darse cuenta ahora de que hace tiempo vive como en cuarentena. Su condición de ermitaño, de \"lobo estepario\" lo llevó hace décadas a huir de las aglomeraciones mediáticas, de las reuniones del star system argento. Eterno confinado Don \"Hetitor\", cree que fue en los noventa cuando empezó con ese circuito peronista de \"la casa al trabajo y del trabajo a la casa\". Lo que nunca pensó fue en que hacer radio \"virtual\", situación extraordinaria, se convertiría en un método de trabajo que puede continuar por meses. El espíritu de Rapidísimo sobrevive de lunes a viernes de 14 a 16 -y los domingos en el mismo horario- en su nuevo programa, El carromato de la farsa, por Nacional (AM 870) y por La Folklórica (98.7). Poesía, tango y noticias en la voz como en formol del locutor de 82 años que hace 60 debutó en Radio Antártida. Héctor Larrea (Julio Juárez). -Excepto por su presencia física en la radio, la cuarentena no lo modificó. ¿Cómo se las arregla con las compras y las necesidades del día a día? -Estos días estoy con mi hija, la que vive en Noruega. Hace más de un mes que está aquí conmigo, porque se quedó anclada y está gestionando un avión noruego que hace \"rescates\" por el mundo. Habla con mi nieto 14 veces al día. Allá no es tan dramática la situación. Aquí tengo una señora que me cocina. De todos modos, disfruto enormemente de mi casa solo. Soy casero. Salvo de chico, que no había Dios que me metiera en casa, pasada la adolescencia me volví alguien que ama estar adentro. -¿Y qué hace \"adentro\"? -Los libros y la música ocupan gran parte de mi tiempo. Ahora estoy releyendo a mi querido Abelardo Castillo, ese libro de cuentos completos. Tiene grandes textos como La madre de Ernesto, pero descubro que el que más me gusta es El Patrón, sobre el patrón de una estancia que elige a una chica como a una mercancía y con quien tiene un hijo. Ese cuento encierra gran parte de la historia argentina. Relata algo cruel, desgarrador. Sandro y Héctor Larrea, en 1962. Se hicieron amigos cuando el locutor solía presentarlo. -¿Qué escucha en cuarentena? -Tengo tres mesas llenas de discos de Gardel. Porque me han dado la responsabilidad de hacer un programa especial por los 130 años de su nacimiento. Difícil hacer algo no remanido. Y estoy descubriendo una serie de datos extraordinarios, como que se animó a un vals, Alicia, que era imposible de cantar con voz humana. Analizar a Gardel no termina nunca, escucharlo es como una ilusión sensitiva. -Con su nivel de obsesión auditiva, imaginamos que detesta verse obligado a hacer radio por teléfono... -Es un espanto. No hay línea de orden. Estás a la espera como un bobo para hablar, las líneas empiezan a cortarse, las comunicaciones hoy no son buenas. Mi teléfono produce reverberación. Me provoca angustia. Tuve que peinar el programa, sacarle cosas, detalles que hacen linda a la radio. Pero no queda otra que estar protegido adentro. Este año va a ser el último de radio para mí, es mi despedida. -¿Cómo que es su despedida? Parece el juego que hace Mirtha, que cada año ya dice eso como cábala... -¡No! Mirtha tiene una gran salud, yo a mis 82 ya tengo achaques, pesan más que sus noventa y pico. Además, empiezo a sentir cierta fiaca, tengo miedo a empezar a trabajar de taquito. Todo tiene un tiempo y trabajar para no aburrirse es injusto con lo que la vida te ha dado, con una posición destacada que no hubieras soñado ni en cuatro vidas. Eso sí, el día que salga de la radio, no me encuentran más ni en figuritas (se ríe). Ermitaño total. Larrea, a sus 10 años, en Bragado. -¿A lo largo de su historia hubo algún hecho que lo haya hecho ausentarse o ser parte de la radio por teléfono durante tanto tiempo? -Esto es histórico. Ni cuando me operaron de cáncer en 2000 y 2001. En esas oportunidades falté menos de un mes. Anualmente yo tenía faringitis y pude haber faltado cinco días seguidos como máximo. -La radio más que nunca está cumpliendo un rol de compañía, sobre todo en las audiencias más longevas. ¿Siente eso? -Sí, para la gente mayor la radio hoy es imprescindible. Pienso en eso y en que el futuro es duro. Lo hablé con gente de Metro el otro día, que tuvo problemas con el pago. Yo creo que se viene una radiofonía más modesta, el negocio ya no es el mismo y salvo grandes emisoras, mantener semejantes estructuras será difícil. -Pero más que nunca el formato auditivo está en auge, por algo explotó el podcasting. -Tal vez el futuro sea del podcast, el acto de querer escuchar una voz humana siempre va a existir, esa esencia del que habla y del que escucha. Pero es probable que el futuro sea de una radio pequeña que sobreviva por Internet. Héctor Larrea (Julio Juárez). -Todo parece orientado a \"achicarse\", a sobrevivir dentro del pequeño espacio, incluso esa idea de desplazamiento, de recorrer distancias. ¿Ha sido muy viajero como para extrañar eso? -No, lo mío fueron los viajes tradicionales. El primero grande fue cuando en 1971 hice el programa de TV desde Israel. Había entrado en Canal 13 en 1967. El gerente me dice: \"¿Tiene pasaporte?\". Sólo había estado en Brasil, así que partí chocho en el vuelo más barato de la historia. Tardamos 10 días, escala en Chile, dos días allá, vuelo a Nueva York, después a Grecia y de ahí a Tel Aviv. Después viajé a España cuando me dieron el premio Ondas en 1972. Pero nunca hice destinos exóticos. Mi último viaje fue a Nueva York y París en los '90 y puse punto final por el miedo a ser mayor y no encontrar medicación afuera. No entiendo a los mayores que quedaron varados en cruceros con tantos problemas de salud de base. -¿Y a Bragado cuándo regresó por última vez? -Hace tres años, pero no queda nada de mi historia. Mi casa ya no está, la calle ya no es de tierra, mis compañeros de escuela murieron jóvenes. Me quedan pocos amigos. Lo que también me queda es el humor del colegio secundario, porque considero que lo que hice por radio no fue más que humor de secundario, ese sencillo que entretiene a todo el mundo, un humor de quinto año.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/luis-miguel-cumple-50-anos-secretos-polemicas-rey-sol-mexico_0_3022fpnYs.html","date":"19/04/2020 - 8:01","title":"Luis Miguel cumple 50 años: todos los secretos y las polémicas del Sol de México","abstract":"El cantante celebra medio siglo de una vida marcada por dramas, excesos, misterios y relaciones complicadas con su entorno. El detalle de los más resonantes.","author":[],"key_words":"Luis MiguelMúsica","body":"Luis Miguel Gallego Basteri cumple 50 años. Pero por casi cuatro décadas fue Luis Miguel<U+200B>, a secas, el niño de la voz melodiosa que podía llegar a elevadísimos tonos con notable naturalidad, que con el paso del tiempo se convirtió en un ícono del pop en castellano para concluir en la voz romántica latina más importante del último medio siglo. Ese es el Sol de México nacido en Puerto Rico. Si algo marcó el paso de su medio siglo de vida fueron los secretos, las polémicas y los escándalos, esos que lo siguen rodeando. Hijo de un cantante español y una actriz italiana, el mayor de tres hermanos, padre de tres hijos, Luis Miguel recorrió el camino con enormes problemas de relaciones familiares. Desde el tortuoso vínculo con su padre Luisito Rey, la desaparición durante años de su madre, Marcela Basteri; y lo complejo que le resultó vincularse años más tarde con sus propios hijos a partir de los recurrentes conflictos de pareja y su figura muchas veces ausente. Así, el artista se acostumbró a convivir con pocos momentos de paz. Luis Miguel con Diego Boneta, el actor que lo interpreta en la serie de Netflix. Muchos de esos detalles escabrosos salieron con la serie televisiva producida por la plataforma Netflix. Esta biopic contó con el aval del propio cantante, en una suerte de apertura de los archivos de su vida, esa que en buena parte había sido ya retratada en biografías no autorizadas que se habían publicado en años anteriores, aunque faltaba el consentimiento, y el reconocimiento, del artista frente a la evidencia de sus años complejos. “Durante décadas, muchas personas han hablado de mi vida, pero ha llegado el momento de que mi verdad salga a la luz”. De esa forma, el propio Luis Miguel introdujo el primer teaser de la serie televisiva, cuya primera temporada se difundió en 2018, cuando el mundo, sobre todo el de habla hispana, volvió a posicionarlo como uno de los artistas más escuchados. Luis Gallego Sánchez procuró, durante muchos años y empujado por sus padres, ser una estrella mundial bajo el seudónimo de Luisito Rey. Hijo menor de los cantantes de flamenco Rafael Gallego Rey y Matilde Sánchez, este español nacido en Cádiz, en 1945, hizo años más tarde lo mismo con su propio hijo, Luis Miguel. Un joven Luis Miguel con su padre, Luisito Rey, y su madre, Marcela Basteri. Los excesos fueron el eje central de su vida: sexo, alcohol y drogas. Cuando Luis Miguel cumplió 18 años, cortó los lazos que tenía con su padre, lo que sumió a Luis Rey en una depresión que calmaba con cocaína y alcohol. A los 47 años su cuerpo no soportó las dosis que consumía y falleció en España. El entorno de Luis Miguel asegura que en los primeros años de carrera, su padre le imponía una disciplina agotadora y una cantidad de exigencias al borde de lo inhumano. Tanto es así Luisito Rey lo obligó alguna vez a consumir efedrina para soportar las largas jornadas de grabaciones, ensayos y presentaciones a los que lo sometía desde niño. Luis Rey, encarnado por Oscar Jaenada en la biopic. La educación del chico también fue complicada, por el ritmo de vida casi nómade que llevaba su familia. El abandono de los estudios –uno de los fuertes ejes de discusión entre sus padres– fue directamente proporcional al éxito. La relación de Luis Miguel con Argentina no sólo está anclada en los miles de fans que consiguió durante su carrera; su madre, la italiana Marcela Basteri, vivió en la localidad bonaerense de San Vicente desde los 11 años junto con su padre, quien la crió solo luego de que su mamá abandonara la familia para irse con un camionero. Luis Miguel junto a su madre Marcela Basteri. La mujer conoció a Luisito Rey durante unas vacaciones. Se fugaron en 1968 bajo la promesa de que iban a casarse. Según las biografías de Luis Miguel, Marcela Basteri se separó de Luis Rey cansada de la personalidad autoritaria y las recurrentes infidelidades. Huyó a su natal Italia donde fue recibida por familiares y dio a luz a su hijo menor, Sergio. En 1986 fue la última vez que se supo sobre su paradero. Había tomado un vuelo hacia Madrid para encontrarse con su ex pareja. Desde entonces surgieron tantas teorías, una de las más fuertes: Luisito Rey la mató porque conocía sus secretos. Luis Miguel Gallego Basteri nació el 19 de abril de 1970 en San Juan de Puerto Rico, en el medio de una gira de su padre Luisito Rey por el país centroamericano. Justamente el cantante español mintió sobre la nacionalidad de su hijo para que tuviera mayor popularidad en México. Durante diversas entrevistas, cuando los rumores ya circulaban, Luis Miguel defendió ser mexicano de nacimiento. Sin embargo, poco tiempo después se sabría la verdad. La revelación se confirmó en 1992. Nelson del Castillo, director de la revista colombiana Vea, se encargó de desenmascarar la farsa: presentó un recurso legal para que la oficina del Registro Demográfico de Puerto Rico le diera acceso al acta de nacimiento del artista. Luis Miguel es el mayor de tres hermanos. Alejandro tiene dos años menos que él. Y a Sergio le lleva 14 años. Por un tema generacional, el cantante siempre tuvo mejor relación con Alex, quien fue testigo del vertiginoso ascenso de su hermano mayor hacia el estrellato, pero también sufrió que su padre lo ignorara y cómo su madre sufría por la ausencia de Luisito Rey y de Luismi a principios de los '80. Ahora empresario y filántropo, hace unos años cambió su apellido por el materno, Basteri y sigue en contacto con el astro. Los hermanos Gallego Basteri, en los inicios de la carrera de Luis Miguel. Sergio tenía sólo dos años cuando su madre desapareció misteriosamente, y por eso quedó al cuidado de su abuela paterna, Matilde Sánchez, en Madrid. La relación con su hermano mayor fue siempre distante, y se degradó con el paso del tiempo. Tuvo una corta y poco fructífera carrera musical, vive con un perfil muy bajo en Guadalajara, alejado los flashes que sí acompañan a sus hermanos. Luis Miguel tuvo su primera hija a los 19 años. Michelle nació en 1989 y lleva el apellido de su madre, Stephanie Salas, a quien el cantante había conocido con sólo 15 años. Michelle Salas tiene su propia carrera como actriz e influencer. Michelle, ahora actriz, no disfrutó de figura paterna durante su infancia y adolescencia, incluso, Luis Miguel rechazó darle su apellido, renegando totalmente de una hija que era un secreto a voces. Cuando Salas cumplió la mayoría de edad, Luismi comenzó los trámites para darle su apellido, lo que se concretó en 2008, aunque ella sigue portando la identificación materna. Y así se identifica en su carrera como influencer. Sus otros dos hijos, Miguel y Daniel, nacidos en 2007 y 2008, respectivamente, los tuvo con la actriz mexicana Aracely Arámbula, con la que convivió entre 2005 y 2009. Arámbula, después de su separación del cantante, que coincidió con el nacimiento de su último hijo en común, siempre fue muy crítica con la figura de Luis Miguel como padre. Luis Miguel y Araceli Arámbula tuvieron dos hijos, Miguel y Daniel. En la foto, Miguel, el mayor. Ya en 2012, Arámbula demandó al cantante ante la falta de pensión para los chicos. Incluso, en 2018, cuando se estrenó en Netflix Luis Miguel, la serie, la actriz declaró: “Espero que le vaya bien la serie, así se pondrá al día con la manutención de los niños”. Miguel y Daniel Gallego viven en un barrio acomodado de Ciudad de México, donde toman clases particulares de canto. El mayor, es idéntico al padre. Tras la separación de la pareja no ha trascendido ninguna fotografía de Luis Miguel con sus hijos. A Luis Miguel se le atribuyen romances con una gran cantidad de mujeres, la mayoría también perteneciente al mundo del espectáculo. Además de quienes fueron madres de sus tres hijos, Stephanie Salas y Aracely Arámbula, el cantante tuvo su primer gran amorío con la modelo cubanoamericana Daisy Fuentes, con quien la relación amorosa duró más de tres años. Incluso se rumorea que el tema “la incondicional' está dedicado a ella. Se cuenta que Luismi dejó a Daisy Fuentes cuando conoció a la venezolana Alicia Machado, quien fuera Miss Universo venezolana. Luego llegaría la estrella pop Mariah Carey, quien ocupó el corazón del cantante por otros tres años; ella terminó internada por depresión tras la ruptura. Cuando Salma Hayek comenzó a hacerse espacio en Hollywood, también mantuvo un romance con Luis Miguel y asistieron juntos a la entrega de los Premios Oscar en 1997. La actriz colombiana Sofía Vergara también forma parte de la lista de novias de Luismi. Luismi y Salma Hayek, en los Oscar de 1997. (Reuters) En la Argentina trascendió un encuentro fogoso con Luciana Salazar. En la actualidad se lo vincula con su corista, Mollie Gould. \"He amado, sí. Pero a esta altura de mi vida creo que mi gran amor fue mi profesión\", admitió. Con Mariana Yazbek, una conocida fotógrafa que logró captar la atención del cantante durante la grabación del videoclip “Cuando calienta al sol”, Luis Miguel tuvo su despertar sexual. Tan fuerte fue la relación con sólo a los 18 años se fue a vivir con ella. Pero el vínculo se rompió cuando un ex de la joven reaparece en su vida. Era el director mexicano de cine Alejandro González Iñárritu. Yazbek le fue infiel al cantante y éste entonces decide cortar con ella. Con el corazón roto, el Sol, grabará uno de sus mejores discos, \"Busca una mujer\" (1988). En 2017 se vio al cantante con la figura desalineada, con kilos de más y envuelto en una serie de versiones respecto de apremios económicos que lo estaban aquejando. Por entonces puso a la venta su yate de tres millones de dólares, que compró en 2007, con el que se solía pasear con bellas mujeres y hacer fiestas desenfrenadas. En medios de chismes se habló repetidamente que Luismi estaba con problemas de sobrepeso y afectado por sus excesos de alcohol, drogas y mujeres y \"sumergido en la depresión y en la ruina\". Fue poco antes de la aparición de la biopic de Netflix, que le devolvió la popularidad. En El Padrino se expone, de manera metafórica, como un joven talento debió valerse de sus contactos con la mafia, en ese caso Don Corleone, para iniciar su carrera como cantante. Se hablaba de Johnny Fontaine, el nombre que cubría la verdadera identidad La Voz de marras, Frank Sinatra. Con Luis Miguel sucedió un episodio que se asemeja. El ex jefe de la Policía de la Ciudad de México Arturo Durazo Moreno, oscuro personaje en la historia del país manchado por la corrupción y las drogas, tuvo un papel importante en la carrera del artista. Según relata la biopic de Netflix, el Negro Durazo logró que el cantante actuará en la boda de la hija del presidente José López Portillo (1976-1982). A cambio, Luisito Rey le concedió como reclamo sexual a su esposa y madre de Luis Miguel, sin que ella lo supiera. Al empresario argentino Hugo López se le atribuye buena parte del éxito de Luis Miguel. Por ejemplo, fue el encargado de la selección de temas para el disco Busca una mujer, de 1988, que marcaría un volantazo en la trayectoria del artista. Los personajes de Hugo López (César Bordón) y Luis Miguel (Diego Boneta) en la serie de Netflix. Allí, a instancias de López, el cantante llevó adelante un cambio de estilo musical y físico que lo llevó a aumentar todavía más su popularidad. En 1990 llegaría otro suceso de la mano de López, el disco 20 años, que llegó a vender 600 mil copias en su primera semana de distribución. Fue quien también vinculó a Luismi con Armando Manzanero para que éste produjera su disco Romance. Pero el manager argentino no se encargaba solamente de lo vinculado al aspecto artístico: López también ayudó cuando el cantante cayó en excesos y algunos escándalos en su vida amorosa. Y también acompañó a su representado en uno de los momentos más difíciles de su vida, la agonía, muerte y despedida de su padre. Ante el fallecimiento de Luisito Rey, López enfrentó a los tíos del astro, que amenazaban con quedarse con la tenencia del hermano menor de Luis Miguel, Sergio, que vivía en Europa con la familia paterna. Hugo Rey falleció en 1993, a los 51 años, víctima de un cáncer de colon.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-disco-saldo-cuenta-pendiente-charles-aznavour-jazz_0_O5tSR0GEF.html","date":"19/04/2020 - 0:31","title":"Cuarentena por coronavirus: el disco que saldó la cuenta pendiente de Charles Aznavour con el jazz","abstract":"Acompañado por una formación de músicos de lujo y con invitados ilustres, el artista confirma que su arte está más allá de cualquier etiqueta.","author":[],"key_words":"CuarentenaCoronavirusCharles AznavourJazz","body":"¿Por qué lo recomendamos? Una de las voces más importantes de Francia nos propone un viaje por su repertorio acompañados por una calidez que no empalaga y un melodismo elegante y sin impostación. Charles Aznavour (1924-2018) es uno de los artistas fundamentales de la canción francesa, su carrera con 64 discos editados no deja de ser una de las historias más prolíficas de la música que trasciende las fronteras de su país. Jazznavour (1998) suena a una deuda saldada por el artista. Un cantante que creció escuchando a las grandes orquestas de jazz y ese mundo de crooner que sin duda no le era desconocido. La propuesta tiene un doble atractivo, por un lado recrea las entrañables composiciones del artista, por el otro, orquestadas con un espíritu jazzístico de sonoridad clásica pero con modernos arreglos tanto de Pierre Drenet como de André Manoukian. Con Aznavour están la cantante Dianne Reeves, Jacky Terrason en piano, André Ciccarelli en batería, Sylvian Luc en guitarra y el recordado pianista Michel Petrucciani, y Eddy Louis en órgano Hammond, además del acordeonista Richard Galliano como invitados. Un equipo local inmejorable para acompañar a esta artista que logró apropiarse de las atmósferas de swing sin retroceder un paso en su estilo. El lenguaje vocal de Aznavour es de una expresividad sin exageraciones, una voz seductora con un displicente equilibrio entre lo romántico y lo sentimental y con un timbre que no empalaga. En Jazznavour el cantante logra amplificar el espíritu de estas canciones a través de una orquestación que no las desfigura; por el contrario, le suma intensidad y climas que sirven para arroparlo. Tanto el repertorio como los arreglos logran darle a este proyecto un carácter definido, quizás porque la calidad de la voz es pareja con los músicos. Precisamente, los arreglos como las improvisaciones tienen su espacio y que permite quedar casi en un pie de igualdad con el cantante, un aspecto que suma interés a esta emotiva recorrida por el cancionero “aznavouriano”. El disco abre con el hit Amo a París en mayo, en dúo con Reeves con un impecable swing en sus voces; en De t’avoir aimée, tiene un medio tiempo alterado por la intensidad de los solos del genial Petrucciani. Un blues a la francesa, con Tu t’laisses aller, es una de las joyas del disco, tanto por el fraseo de Aznavour como también por el órgano Louis y el piano de Petrucciani. El blues como lenguaje universal. Así es la tapa de \"Jazznavour\", el disco que definitivamente pone a Charles Aznavour más allá de cualquier etiqueta. Yesterday When I Was Young va con la ubicua Reeves; todo el romanticismo se despliega en Me viola seul, con el acordeón de Galliano haciendo una segunda voz. En la sentida A t’regarder se luce el saxo tenor del inspirado David Sauzay; She es una muestra de carismática expresividad del cantante, mientras que en Au creux de mon épaule los arreglos de órgano y de la guitarra de Luc embellecen la canción. Jazznavour refleja la versatilidad estilística de este legendario artista pero también la calidad de su voz a través de los años y con este disco se confirma lo que sospechamos, Aznavour está más allá de cualquier categoría. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-coronavirus-boheme_0_o0Gi8tYU4.html","date":"19/04/2020 - 0:11","title":"Cuarentena por coronavirus: La Boheme","abstract":"Este domingo 19, se puede ver on line la versión de la ópea de Puccini que se hizo en el Teatro Colón en 2018.","author":[],"key_words":"CuarentenaTeatro ColónÓperaSpot","body":"¿Por qué te lo recomendamos? Porque es una puesta magistral que hizo el Teatro Colón en 2018 de una de las óperas más representadas del mundo. La Boheme fue estrenada por primera vez en el Teatro Regio de Turín, el 1 de febrero de 1896, dirigida por Arturo Toscanini. Rápidamente se volvió popular. La primera representación de la obra fuera de Italia fue en el Teatro Ópera de Buenos Aires, el 16 de junio de 1896. Esta versión del Teatro Colón es una coproducción con la Ópera de Tenerife (España). Con música de Giacomo Puccini y libreto de Giuseppe Giacosa y Luigi Illica, basado en Escenas de la vida bohemia, de Henri Murger, contó con la dirección musical del maestro Joseph Colaneri, al frente de la Orquesta Estable del Teatro Colón, y la dirección escénica de Stefano Trespidi. La obra se podrá ver en el ciclo Cultura en casa, una web que reúne todo el contenido cultural de la Ciudad en un solo lugar (www.buenosaires.gob.ar/culturaencasa), el domingo a las 20. Antes de eso, a las 19.30, se podrá ver el detrás de escena de esta producción. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/asi-se-ven-los-personajes-de-la-serie-de-luis-miguel-en-la-vida-real_0_AVnAmWGuV.html","date":"18/04/2020 - 18:01","title":"Así se ven los personajes de la serie de Luis Miguel en la vida real","abstract":"La serie de Luis Miguel, uno de los grandes éxitos de Netflix, generó un gran interés por conocer a las figuras reales que dieron vida a la historia.","author":[],"key_words":"Luis MiguelSeries Y PelículasNetflix","body":"Con el estreno de la segunda temporada de Luis Miguel La Serie en camino, Netflix ya confirmó que será en 2020, los miles de fanáticos que logró la producción ya están indagando qué nuevos temas abordará. Pero, para muchos otros, lo más interesante será la resolución de varios conflictos que la primera entrega dejó abiertos, entre ellos, el paradero de la propia madre de Luis Miguel<U+200B>. Y, por más que conseguir información certera no es fácil ya que la producción y las tramas se mantienen en completo secretismo, con contratos de confidencialidad incluidos, lo que sí se sabe es que habrá nuevos personajes, como el de la actriz argentina, Luz Chipriota, interpretando a Lucia Miranda, la mujer de Hugo López, quien fue el manager y gran amigo de Luis Miguel, muy bien interpretado por el argentino César Bordón. Para ponerse al día con la lista de figuras que se representan en la obra, nada mejor que repasar el mapa de personajes. Así se ven los personajes de la serie de Luis Miguel en la vida real. Con un gran trabajo de selección de casting, el actor mexicano Diego Boneta, representa a Luis Miguel de adulto. El tan esperado regreso de la segunda temporada. Diego Boneta / Luis Miguel adulto El papá de Luis Miguel era español, al igual que Óscar Jaenada, el actor que lo interpreta. Óscar Jaenada / Luisito Rey El actor argentino, César Bordón, que entregó un brillante despliegue actoral, es el mánager de Luis Miguel y una figura paternal. César Bordón / Hugo López La actriz mexicana Camila Sodi, le da cuerpo a Erika, el gran amor de Luis Miguel. Su nombre artístico es Issabela Camil. Camila Sodi / Erika Camil Anna Favella, también italiana, le da vida a la mamá de Luis Miguel. Su desaparición es uno de los grandes misterios a resolverse en la segunda temporada. Anna Favella / Marcela Basteri El youtuber y modelo mexicano Juanpa Zurita, hace de uno de los hermanos de Luis Miguel. Juanpa Zurita / Alex Basteri Izan Llunas, es el cantante y actor español, que interpreta a Luis Miguel en su etapa infantil. Izan Llunas / Luis Miguel niño Luis de la Rosa, actor mexicano hace de El Sol de México en su adolescencia. Luis De la Rosa / Luis Miguel adolescente La actriz colombiana Paulina Dávila, hace el papel de la fotógrafa, uno de los primeros e importantes amores de Luis Miguel. Paulina Dávila / Mariana Yazbek Pilar Santacruz, actriz y modelo mexicana se pone en la piel de quien es la madre de la primer hija de Luis Miguel, Michelle Salas. Stephanie no quedó contenta con la forma en que se expone su papel en la serie y pidió públicamente que la dejen de incluir en la historia. Pilar Santacruz / Stephanie Salas COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/one-world-together-at-home-comienzo-megashow-solidario-grandes-figuras-musica-mundo_0_O6eWPK9u1.html","date":"18/04/2020 - 16:44","title":"Hora a hora, cómo es One World: Together At Home, el megashow solidario de las grandes figuras de la música del mundo","abstract":"El megaconcierto benéfico tuvo a Billie Eilish, Paul McCartney, los Rolling Stones y cerró con Lady Gaga, Andrea Bocelli, Celine Dion, John Legend y el pianista Lang Lang. Todos juntos para crear conciencia y recaudar fondos para el personal médico.","author":[],"key_words":"CuarentenaCoronavirus","body":"La señal llegó tres minutos antes de las 15. Como si se tratara de esperar la salida a escena del artista favorito, la pantalla con el logo de Global Citizen hacía las veces de un telón que a la hora señalada dejó al descubierto un collage de imágenes del mundo aplaudiendo a los médicos que están cada día en el frente de batalla contra la pandemia del coronavirus. Así fue el comienzo de la primera parte de One World: All Together At Home, el megaconcierto online organizado por Global Citizen y la Organización Mundial de la Salud, que convocó a figuras de la talla de Paul McCartney, Lady Gaga, Taylor Swift, The Rolling Stones y muchos otros, que irán pasando por las pantallas de los dispositivos a lo largo de nueve horas de este sábado 18 de abril. Paisajes urbanos de California, Newcastle, Grecia, Turquía, Argentina, Bruselas, Francia, Barcelona, y una escena repetida; la gente agradeciendo al personal médico por su entrega, su compromiso y su dedicación en pos de detener el avance del virus. Luego llegarían otras postales de los tiempos que corren, el aislamiento, abuelos conectando con sus nietos con un vidrio de por medio, felices cumpleaños cantados a 20 metros de los agasajados, aniversarios matrimoniales festejados a distancia… Y algunas más dramáticas aún, como las de quienes deben atravesar esta situación con el cielo como techo y la calle como hogar. El One Direction Niall Horan fue uno de los primeros en dejar su mensaje en el histórico evento. (Captura) Y en el medio, la música. La excusa para, a través de decenas de nombres de esos que ranchean alto en la consideración del público, convocar la atención de millones para contribuir a la causa, a través de una línea telefónica o de un click en la computadora. Primero fue Andrea Day, con Rise Up; luego Niall Horan, con Black & White; después fue el turno de Sofi Tukker, el de Hozier con Maria Harris y también el de Adam Lambert, con Mad World; y Rita Ora, con Lonely Together. Cada uno desde su lugar; algunos con una producción un poco más sofisticada; otros en un plan más doméstico, apenas acompañados por una guitarra y ya. Y entre cada uno de ellos, el mensaje que apunta a seguir cuidándonos, a contribuir desde las empresas y los gobiernos al trabajo de los médicos, para médicos y asistentes, en la voz de la anfitriona, la presentadora y modelo británica Jameela Jamil. Adam Lambert se presente en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Más instantáneas. Matrimonios celebrados desde lejos, bocas dibujadas en barbijos, brindis con copas llevadas a bordo de un drone, un hombre en una burbuja, apenas algunas de las fotos intercaladas con la histriónica clase del gimnasia de Jack Black, entre al capítulo árabe a cargo de Hussein Al Jasmi y la californiana Kesha. Médicos, de diferentes orígenes. Médicos, en el ojo de la tormenta y como depositarios de una tarea titánica, en cada punto del mundo. Y un sólo objetivo. Un profesional sirio en loe Estados Unidos, una árabe en Francia; no hay fronteras. “Tenemos que estar unidos, la humanidad es nuestro lenguaje”, se escucha. Lang Lang y Gina Alice Redlinger comparten una versión de \"Four Hands\" en el evento One World: Together At Home . / globalcitizen.org En el mismo sentido se expresa entonces el nigeriano Tijjani Muhammad-Bande, presidente de la Asamblea de las Naciones Unidas, en su llamamiento a permanecer adentro, en casa. “Esto va a pasar”, dice. Y una orquesta planetaria, con Katia Labeque y Yo Yo-Ma le pone música al bloque que sigue. Antes también en la línea de la música llamada clásica, Lang Lang había compartido una breve y emotiva pieza con Gina Alice Redlinger. Luis Fonsi se presenta en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Prólogo, todo, para la primera aparición latina de la grilla, con un Luis Fonsi acompañado por tres músicos, haciendo Yo no me doy por vencido. Acaso una síntesis de lo que cada médico de los agasajados siente en el minuto a minuto de su trabajo contra el tiempo, que cerró la primera de las nueve horas de música contra la pnademia. El desfile es incesante. después de dos horas intensas, llenas de música y de información, Jessie J despliega toda su voz al servicio de Flashlight, un tema que, según sus propias palabras, habla de “ir juntos, como uno solo”. De alguna marea, un resumen del espíritu que sobrevuela este acontecimiento histórico que se desarrolla a lo largo de nueve horas, con la participación de una constelación de estrellas del firmamento del pop y el rock universal. Jessie J se presente en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org En tanto, entre las participaciones de Charlie Puth, quien destaca que hace mucho tiempo que el mundo no está tan alineado detrás de un objetivo común, la de Milky Chance, Liam Payne, Black Coffee, desde Sudáfrica; los Killers con su megahit Mr. Brightside, y la canadiense Jessie Reyez, más y más testimonios. De la primera ministra de Noruega, Erna Solberg, destacando la necesidad de hacer un esfuerzo global y resaltando la voluntad de su país a aumentar los aportes en pos de contribuir con quienes están en una situación de mayor necesidad, a Dana Marlowe, a cargo de la organización I support the girls, contando la dificultad de muchas mujeres de contar con los insumos necesarios para su protección. Durante la emisión de One World: Together At Home, uno de los focos de mayor interés son las personas en situación de mayor vulnerabilidad. (Captura) La necesidad, en definitiva, es el común denominador en el mensaje; los que menos tiene, los más vulnerables, los 17 millones de estadounidenses que por causa de la situación que provoca la pandemia quedan en un estado de “inseguridad alimentaria”. Las cifras son elocuentes, y ponen una dosis de alarma y otra de advertencia. Ben Platt desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Los Picture This estrenan tema: Troublemaker, Common rapea The Light y el colombiano Sebastián Yatra aporta su Robarte un beso, antes de que Ben Platt ensaye una versión casi lírica del I Wanna Hold Your Hand, de The Beatles y la australiana Delta Goodrem interpreta Together We Are One, una canción que cuenta que hizo junto a su madre, pero también una más que coincide con el sentimiento que cada uno de los que pasan por la pantalla. Annie Lennox desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el Desde los Estados Unidos, Noruega, Australia, Sudáfrica; desde la China, como Jacky Cheung, o la India, como Amit Mishra, el mensaje es el mismo: “Quédense en casa, por favor”. Lo dicen ellos, y también la cantante, activista y militante Annie Lennox, que deja como recuerdo una versión al piano de I Saved the World Today. Una imagen de las tantas que a lo largo de \"One World: All Together At Home\" pusieron de manifiesto la necesidad de brindar ayuda a quienes la necesitan. (Captura) El deporte, en los rostros y las voces de David Beckham y Lewis Hamilton, presentando a la doctora María Luisa Azzolini, quien desde Milán cuenta cómo la sensación de alegría de ver a alguien que se reencuentra con su familia tras haber vencido la enfermedad contrasta con la dificultad de tener que atender tanta gente al mismo tiempo, como les ocurrió en la ciudad italiana, uno de los epicentros de la pandemia. Sheryl Crow desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Del otro lado del Atlántico, Daniela Martínez, bióloga molecular en Ecuador, otro escenario de catástrofe, habla de cuánto extraña a sus hijos, de 9 y 7 años, al mismo tiempo que resalta su deseo de “dejar sembrado el ejemplo de que hay que dejar el alma y el cuerpo para ayudar a los demás”. Sin golpes bajos, simplemente de manera directa, como va entregando su mensaje cada uno de los que se van sumando a One World: Together At Home. El colombiano Juanes, desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Mientras, Juanes hace lo suyo, guitarra en mano y presentado por Anitta; Sheryl entrega una versión al piano de I Shall Believe desde una especie de estudio-living tapizado de guitarras, Ellie Goulding hace I Like You Do en el clima despojado de una acústica y su voz ahí, al frente, y desde Francia Christine and the Queens canta sobre una pista que multiplica su propia voz. Zucchero desde Italia participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Como hilo conductor, la actriz y dramaturga estadounidense de ascendencia zimbabuense Danai Gurira insiste, insta, compele a que cada uno, en cada país, relame y exija el testeo masivo de la población. \"La única que manera que vamos a vencer es que todo el mundo esté unido y que todos sigan los consejos de la OMS\", señala entonces Zucchero, como cierre de su participación. Jack Johnson desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org A esta altura, One World: Together At Home es mucho más que una pasarela por la que muchas caras conocidas pasan a entregar algo de su arte; es, de alguna manera, una manera de convocar a la perseverancia en una pelea que se da en lugares muy distantes de la Tierra. Y que para llevarla adelante, como ahora canta Jack Johnson desde unos escalones que se adivinan muy cerca de las olas que suenan como fondo, en Better Together, es mejor hacerlo juntos. Todos pueden ayudar. Un niño de 7 años reúne insumos de los hoteles para ser distribuidos entre los trabajadores de la salud. Cuatro ciudades: Lagos, en Nigeria, Nueva York, en los Estados Unidos; Londres, en Inglaterra; Ciudad de México. Cuatro administradores: Babajide Sanwo-Olu, Bill de Blasio, Sadiq Khan y Claudia Sheinbaum Pardo. Un solo mensaje: “Es un solo mundo, y estamos todos juntos en él”. Lo dice uno, y lo van repitiendo uno a uno los demás. No importa el orden; importa que de eso se trata. Finneas desde Estados Unidos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.or Por supuesto, no es lo mismo la situación de cada uno de los lugares en los que el coronavirus marca el tiempo de estos tiempos: en Siria, un médico cuenta que antes del coronavirus la situación ya era apremiante desde mucho antes. Más de 13 millones de desplazados no es el mejor escenario para enfrentar un nuevo problema. Sin embargo, el profesional resalta la capacidad “de adaptación de su equipo a la nueva situación”. El actor Pierce Brosnan participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org One World: Together At Home transita está a punto de comenzar a transitar su cuarta hora, y lo que transcurre es una mezcla de sensaciones. Hablamos de música, de Common, que vuelve a rapear desde su perfil de hombre creyente; de los Killers Brandon Flowers y Ronnie Vannucci Jr., que ahora hacen Caution; de Finneas, que guitarra en mano canta Let’s Fall in Love for Tonight; de Adam Lambert que vuelve a escena con Superpower. A través de un video, Kate Winslet, Matt Damon, Lawrence Fishburne, entre otros integrantes del elenco del filme Contagio, advierten y aconsejan respetar las medidas que exige el momento. lavarse, guardarse. “Otras generaciones tuvieron que hacer sacrificios mucho más grandes” dice, palabras más palabras menos, Damon. La música nos une, dice una voz en off, mientras se suceden las imágenes de un gaitero caminando por las calles de Escocia, la de una cantante lírica cantando en un balcón romano, la de alguien tocando el piano en uno de Barcelona, la de una violinista en una terraza londinense -otro concierto en una terraza de la capital británica, distinto…-, de de alguien cantando en Dinamarca. Michael Bublé desde Canada participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org BeckyG completa su rutina como anfitriona de One World: Together At Home; pasaron hace un rato las imágenes de quienes confeccionan barbijos y Ben Platt canta Bad Habit, con los ecos aún resonando de la versión abreviada de God Only Knows interpretada por Michael Bublé, y el fantástico dueto creado para la ocasión por Liam Payne y Rita Ora para cantar For You, coronando el pedido de uno de los responsables de GAVI, la Alianza Mundial para Vacunas e Inmunización de soporte económico para seguir trabajando en la prevención de las enfermedades en la población infantil. Liam Payne y Rita Ora participan en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Y tras la palabra de los políticos, de los músicos, de los médicos y científicos, la que faltaba era la de los religiosos, que llegó, unánime, desde diferentes confesiones, católica, cristiana, musulmana, judía, el sijismo y el hinduismo convocan a sentirse también, parte de una sola comunidad planetaria. One World: Together At Home. Un mundos: junto en casa; de eso se trata. La recta final de esta larga “previa” se convirtió en una tácita cuenta regresiva que sólo hacía aumentar la expectativa por el plato fuerte del día: el inicio del festival armado por Lady Gaga con los número uno del pop y el rock mundial de todos los tiempos, desde los inoxidables Rolling Stones, Paul McCartney y Elton John, hasta los fenómenos pop de la treintañera Taylor Swift y la adolescente Billie Eilish. En total, el streaming para calentar motores, crear conciencia y recaudar fondos duró un total de seis horas, y así fue como hubo más artistas que tuvieron una segunda entrada, como el grupo irlandés Picture This (que cambió un estribillo para hacer referencia a la importancia de lavarse las manos), Juanes (Es por ti), el cantonés Eason Chan (con un cover del Love de Lennon), Charlie Puth, Ellie Goulding, Sherly Crow, Sebastián Yatra, Jessie J, Annie Lennox con su hija Lola, Niall Horan. También hubo más palabras de figuras de Hollywood, como la actriz Laverne Cox (de Orange is the new black) y el ex-James Bond Pierce Brosnan, que desde Hawaii dio un mensaje de esperanza “para estos tiempos turbulentos”. Por su parte, Lili Reinhart (de la serie Riverdale) contó que la experiencia de su hermana junto a los equipos médicos. Para no olvidar que el eje de toda esta previa fue homenajear a los trabajadores de la salud que arriesgan la vida en el frente de batalla de la lucha contra la pandemia, hubo imágenes muy emocionantes de los aplausos nocturnos en los balcones de diferentes ciudades del mundo. Y un testimonio inesperado fue el de Avi Schiffman, el adolescente que en el mes de enero creó un importante sitio web para compilar todas las estadísticas del mundo sobre el coronavirus. Pocos minutos antes de las 20 horas, tras una canción de Billy Ray Cyrus, habló la secretaria de Igualdad de Género de Francia y su par mexicana, ambas para referirse a las acciones para protejer a las víctimas del aumento de la violencia doméstica durante la cuarentena. El actor Don Cheadle condujo la última hora y recordó que aún faltaban más actuaciones, palabras y testimonios antes del evento central del día. Acto seguido volvió Hozier para su hit Take me to church. Otra estrella del cine, el gran Samuel L. Jackson, se refirió al trabajo en conjunto de varios países para hallar una vacuna y pidió más apoyo para esas investigaciones y para los trabajadores de la salud. Los momentos culminantes del final de esta larga previa fueron la aparición del popular septeto de k-pop SuperM, que hizo With you (cada integrante desde su casa), el regreso de Luis Fonsi para hacer su hit Despacito, un simpático un mensaje de las estrellas de la lucha libre estadounidense, el toque country del grupo Lady Antebellum y el nuevo hit de John Legend, Bigger love. Lady Gaga participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Párrafo aparte para Lady Gaga, una de las organizadoras del evento, que cerró con unas palabras: “Durante las últimas semanas hemos visto increíbles actos de valentía de médicos, empleados de supermercados y del delivery. Fue un nivel sin precedentes de bondad. Ya llevamos recaudados millones de dólares, pero ahora guarden sus billeteras porque viene un evento que nuestra carta de amor para todo el mundo, para dar gracias y devolver tanto amor”. Como cierre perfecto a sus palabras, Jennifer Hudson cantó una bella versión de Hallelujah de Leonard Cohen. Jennifer Hudson se presente en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Y así quedó todo dispuesto para el tan esperado megaconcierto que irá de 21 a 23 horas. Finalmente llegó el momento tan esperado, el inicio del concierto con los número uno del pop y el rock mundial de todos los tiempos, desde los septuagenarios Rolling Stones, Paul McCartney y Elton John, hasta la apenas treintañera Taylor Swift y la dieciochoañera Billie Eilish. Mezcla del recordado “Live Aid” de julio del '85 con las clásicas teletones televisivas, “One World: Together At Home” contó con la conducción en conjunto de los número uno de las trasnoches de la televisión estadounidense: Jimmy Fallon, Jimmy Kimmel y Steve Colbert. El primer número musical fue Lady Gaga con una inesperada elección: el tema Smile de Charles Chaplin, compuesto hace más de medio siglo. La letra tan optimista (“Sonreí aunque tu corazón duela y haya nubes en el cielo”) resultó más que apropiada para la ocasión. Stevie Wonder participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Enseguida llegaron más estrellas: Stevie Wonder aprovechó para rendir homenaje al recientemente fallecido Bill Withers e hizo su tema Lean on me, con más versos ideales para la fecha. Y Paul McCartney contó que se sentía muy honrado de formar parte del festival, dijo que “Tenemos que unirnos a escala global” y cantó una lenta y sentida versión de Lady Madonna. Paul McCartney participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org El promedio de edad bajó con la multipremiada cantante country Casey Musgraves, seguida por uno de los muñecos de Plaza Sésamo. Después se sumaron David y Victoria Beckham, quienes dieron las gracias a todos los que trabajan y arriesgan su salud para salvar vidas. Otra gran figura de este primer tramo fue Elton John, con I'm still standing, al piano en el fondo de su casa. Y el propio Fallon con el grupo The Roots ceró la primera media hora con el pegadizo Safety dance de los ochentosos Men Without Hats. Elton John participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org El festival seguirá hasta las 23 horas y se espera la aparición de los Rolling Stones, Taylor Swift, Maluma, Chris Martin, Eddie Vedder y Billie Eilish, entre otros. Organizado por Global Citizen para recaudar fondos para la OMS y homenajear a los trabajadores de la salud, “One World: Together At Home” es una progresión de la serie de conciertos online llevados a cabo durante las últimas semanas, con shows de Chris Martin, Niall Horan, John Legend. Ya lleva recaudado 50 millones de dólares y es transmitido en simultáneo por las cadenas ABC, NBC, CBS, Univisión, iHeartMedia y Bell Media. Maluma participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Después de la primera media hora, el siguiente bloque mostró la aparición de artistas de sangre latina, como Maluma (hizo Carnaval) y Camila Cabello (cantó el standard What a wonderful world con su novio Shawn Mendes). Entre uno y otro, mostraron imágenes del primer show casero de esta serie “One World”, con Chris Martin de Coldplay, realizado apenas unas semanas atrás. Así nació este megaconcierto actual, justamente a partir de esa idea tan casera Las comediantes Ellen DeGeneres y Amy Poehler se pusieron serias y contaron experiencias de ayuda comunitaria, como la asistencia a los numerosos “homeless” de las ciudades de Estados Unidos y otros países del mundo. La cantante Beyoncé agregó unas palabras por las comunidades afroamericanas, que sufren con especial dureza el azote del coronavirus o el COVID-19, como prefieren denominarlo en inglés. Shawn Mendes y Camila Cabello participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Una gran sorpresa fue la canción elegida por Eddie Vedder, el célebre líder del grupo Pearl Jam. Tocó el órgano y cantó River cross, de su último disco, un tema duro pero esperanzador sobre la lucha por cruzar de una orilla a otra. Antes y después de la gran versión que hizo Lizzo del clásico A change is gonna come, de Otis Redding, hubo palabras a cargo de LL Cool J y del secretario general de las Naciones Unidas, Antonio Guterres. Y a las 22 horas en punto llegó uno de los momentos más esperados de la noche: los mismísimos Rolling Stones, con la pantalla partida en cuatro. Primero apareció Mick Jagger en el costado superior izquierdo, al rato se sumó Keith Richards a su derecha y en los siguientes compases aparecieron abajo Ron Wood y Charlie Watts, para hacer You can't always get what you want, en una excelente versión. The Rolling Stones participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Otro giro inesperado fue ver que a la lista de conductores televisivos, músicos y profesionales de la salud se sumaron dos ex-primeras damas de dos partidos diferentes de la política de Estados Unidos: Laura Bush y Michelle Obama, ambas asegurando que se saldrá de la crisis entre todos, con el trabajo de “una familia global”. Igual de sorpresiva fue la siguiente elección musical: Keith Urban hizo nada menos que Higher love un hit del legendario Steve Winwood en los años '80. Detalle familiar: sobre el final ingresó a la sala de ensayos su esposa Nicole Kidman. Keith Urban participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Ya rumbo al tramo final, hablaron Bill Gates, su mujer Melinda y luego la conductora Oprah Winfrey. Luego cantó Jennifer Lopez, que eligió el viejo tema People del musical “Funny girl”, inmortalizado por Barbra Streisand en los años '60. Una mezcla de humor y enseñanza llegó cuando Jimmy Kimmel salió de su casa para recibir un delivery y no solo dio una buena propina sino que también le regaló al repartidor una pizza, una torta y un rollo de papel higiénico. Una escena típica de su programa de trasnoche, seguida por un bloque de consejos dados por J Balvin y luego Bob Esponja, que recordaron la importancia de lavarse las manos, estornudar tapándose con el codo y mantener siempre la distancia social. El trabajo de Lady Gaga como curadora del festival quedó en evidencia con otro momento especial que nadie podría haber anticipado: la unión de John Legend con Sam Smith para hacer una buena versión de Stand by me. Después, el líder de Green Day, Billie Joe Armstrong, cantó Wake me up when september ends desde el living de su casa, mientras se ilustraba el tema con imágenes de las grandes ciudades del mundo completamente desiertas. Billie Joe Armstrong participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Sus palabras “Despertame cuando termine septiembre” de pronto cobraron un nuevo significado. La actriz Kerry Washington (la recordada Olivia Pope de la serie Scanda”) habló del impacto mental del aislamiento y Matthew McConaughey se refirió a la importancia de la cuarentena para ganarle al virus. Billie Eilish & Finneas participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org Par el cierre, aún faltaban dos figuras. A las 22:50 apareció Billie Eilish, que junto a su hermnao Finneas hizo otro clásico de los años '60: el viejo Sunny que inmortalizaron desde Cher hasta Nick Cave, pasando por Frank Sinatra y Luis Miguel. Y cinco minutos después llegó Taylor Swift con Soon you'll get better, un tema propio de su último disco, cantada al piano. Taylor Swift participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org La despedida, para evitar la solemnidad, la hizo otro muñeco de Plaza Sésamo: Oscar el Gruñón, al grito de “Quédense en casa”. De inmediato, el trío de conductores anunció el número final: la unión de Celine Dion, Lady Gaga, John Legend, Andrea Bocelli y el pianista Lang Lang, que hicieron The prayer, del film de animación La espada mágica. Céline Dion, Lang Lang, Lady Gaga y Andrea Bocelli, juntos participa en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. / globalcitizen.org En total fueron seis horas de previa y dos de festival, con decenas de testimonios, consejos y grandes interpretaciones de canciones. Una vez más, la música se sumó a una causa solidaria y el deseo universal de salir adelante de una crisis. Todos juntos, como un mundo unido. E.S. y W.D. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/misterios-esconde-muerte-waldo-rios-musico-argentino-pudo-mozart-siglo-xx-_0_8S3rXFJ0o.html","date":"18/04/2020 - 13:44","title":"Los misterios que esconde la muerte de Waldo de los Ríos, el músico argentino que pudo ser “el Mozart del siglo XX”","abstract":"Tenía fama, prestigio y éxito. Pero a los 42 años se pegó dos tiros. En Desafiando el olvido, el periodista español Miguel Fernández indaga en torno a una de las figuras más controvertidas y olvidadas de la música argentina.","author":[],"key_words":"Música ClásicaMúsicaFolclore","body":"¿Por qué se suicidó Waldo de los Ríos? ¿Por qué motivos cayó en el olvido de manera exprés tras su muerte?. Esas son las preguntas a las que trata de contestar el periodista Miguel Fernández en su libro Desafiando el olvido, que recupera la figura del compositor argentino 43 años después de su fallecimiento, ocurrido el 28 de marzo de 1977. De los Ríos, que había nacido en Buenos Aires, el 7 de septiembre de 1934, viajó a los estados Unidos en 1958 y terminó afincado en España desde 1962, donde se convirtió en un referente musical de su época -el director de La naranja mecánica y de Lolita, Stanley Kubrick, lo describió como \"un compositor con mucho talento\"- y cultivó una fama que superaba la media de quienes compartían su espacio artístico. Sin embargo, sus últimos años de vida transcurrieron en un marco de oscuridad que impulsaron a Fernández a indagar más a fondo en el misterio. Un trabajo de recopilación de información que no le resultó para nada sencillo, sino más bien todo lo contrario. Como si de un \"juego de mesa se tratara donde avanzas una casilla y retrocedes dos\", según le contó el periodista español a EFE. La figura del compositor argentino Waldo de los Ríos (1934-1977) regresa al primer plano de la actualidad, 43 años después de su trágica y prematura muerte, gracias al libro \"Desafiando el olvido\" del periodista Miguel Fernández.(Foto: EFE/ROCA EDITORIAL) Ese proceso le llevó cerca de tres años. \"Iba saltando de un lado a otro según lo que iba encontrando porque en este país se guarda poca información de esos tiempos, y luego muchos de sus amigos han muerto o son mayores\", explica. Nacido en Buenos Aires, en el seno de una familia musical (hijo de la famosa cantante Martha de los Ríos) De los Ríos estudió en el conservatorio de música y artes escénicas de la capital y, con sólo 14 años consiguió el título de profesor. Se casó con la actriz y escritora Isabel Pisano, con la que en 1962 se radicó en la península ibérica, donde empezó a trabajar como arreglista y director orquestal. Una década y media más tarde se pegó dos tiros en la cabeza. Era el 28 de marzo de 1977 y tenía apenas 42 años. \"Sobre las once y media de la noche del lunes, dos amigos del compositor argentino, Eladio Blázquez y Eduardo Lopesino, acudieron al chalet El Olivo, para visitar a Oswaldo Nicolás Ferrando, verdadero nombre del artista. Ante las llamadas, a las que no respondía nadie, los visitantes entraron en la casa que el músico tenía por costumbre dejar abierta. Sobre la cama, boca arriba, vestido de calle, con las gafas puestas y con el lado derecho de la cabeza destrozado, Waldo de los Ríos fue encontrado muerto\", cuenta la crónica de entonces publicada por el diario español El País. Y sigue: \"Avisada la policía varios funcionarios se dirigieron al chalet situado en una zona residencial. Según manifestarían después tuvieron grandes problemas para entrar, ya que seis perros guardaban la casa. Una vez reducidos, los policías encontraron el cuerpo del compositor, en cuyo lado derecho había una escopeta de caza, de dos cañones y de calibre doce. Fuentes policiales ampliarían posteriormente que el arma apuntaba al lado derecho de la cabeza y que estaba sostenida por la mano del compositor fallecido. 'En principio parece un suicidio. De todas formas la investigación no ha concluido todavía'\". El períódico consignaba también las declaraciones de su asistente, quien aseguró entonces que \"el señor ni bebía\". Pero también señalaba, la publicación, que el músico había sido visto \"en su coche, un Lamborghini Jarama, de color verde, conduciendo bruscamente por la urbanización. Sobre las cuatro y media llegó a su casa, donde frenó violentamente su automóvil y saltó, como hacía últimamente, la cancela de su casa.\" \"Otras informaciones recogidas apuntan a que el compositor podría estar verdaderamente enfermo, causa de su disminución de peso y de la vida especial que llevaba en las últimas semanas. Había sido visto, según las citadas fuentes, varias veces en locales pintorescos madrileños en compañía de jóvenes amanerados. Esta situación, no se sabe si atribuida únicamente a una enfermedad, pudo provocar que el lunes decidiera poner fin a su vida\", conjeturaba el diario en su texto. \"¿Por qué se suicidó De los Ríos?\" Esa pregunta se la hace todo mundo. Era un músico de prestigio, famoso, lo tenía todo… Entonces, ¿por qué lo hizo? Para responder a este interrogante, el autor del libro sitúa al lector en los últimos meses de vida del compositor. Describe a De los Ríos como agotado y preso de una depresión. Las dietas de adelgazamiento, la represión de su homosexualidad, el miedo al olvido, el pensar que su era ya había acabado o la presión por parte de su madre. Problemas que, sumados a la ingesta de somníferos y alcohol, le llevaron a quitarse la vida con una escopeta. El libro, que comienza con la diligencia judicial de su muerte, trata de esclarecer lo ocurrido aquella noche de 1977, ya que en su día se especuló que podía haber sido un asesinato. \"El sensacionalismo cayó sobre su figura tras la muerte. Fue un auténtico espectáculo mediático. Se habló, se inventó, se manipuló, se hizo de todo, Waldo fue un poco víctima de su muerte\", afirma el escritor. Depresión, represiones, adicciones, agotamiento y un terrible miedo al olvido: los demonios contra los que combatía Waldo de los Ríos. (Granada, 1962).EFE/ROCA EDITORIAL/NO VENTAS/SOLO USO EDITORIAL. Por esa razón, Fernández decidió empezar la memoria con la diligencia oficial. \"Yo he trabajado de una manera rigurosa y veraz sobre lo acontecido. En ningún momento he buscado el sensacionalismo, al contrario, quería reconstruir un hecho, un tiempo y una figura que fue importante para el país y la memoria de mucha gente\", aclara. El título escogido para la biografía tampoco es coincidencia. De los Ríos estaba obsesionado con el olvido y no paraba de repetir constantemente que él estaba desafiando al olvido. \"Se hacía fotos, se grababa en vídeo, guardaba su música y recortaba todo lo que salía en los periódicos sobre él, tenía miedo que el olvido le tapara por completo, así que no paraba de repetir una y otra vez esa frase\". Leyendo el libro, se conozca o no a De los Ríos, es fácil preguntarse qué es lo que no hizo como músico, o en qué canción conocida de la época no intervino. \"Tenía un ego muy fuerte -admite Fernández- le gustaba estar en todos los lados, desde platós de televisión hasta en las bandas sonoras de películas\". Era un prodigio, o como a Fernández le gusta llamarle, un \"todoterreno musical\". Trabajó con orquestas, actuó ante la reina de Inglaterra, puso banda sonora a películas y series de Chicho Ibáñez Serrador –La residencia o Historias para no dormir- y le dijo a Kubrick que \"no\", cuando el realizador le propuso componer la banda sonora de La naranja mecánica. \"Creo que Waldo fue el primer compositor global, lo mismo te podía hacer una banda sonora, que el arreglo de una canción, que la cabecera de un programa de televisión o ahondar en el folclore argentino y español. Él hacía de todo y casi para todos. Tenía una multitud de registros, por eso llegó a tanta gente\", aclara Fernández. Aunque, sin duda, su consagración llegó con el álbum Sinfonías, en particular con la Sinfonía número 40 de Mozart, y, pegó el \"boom\" con el arreglo del cuarto movimiento de la 9º Sinfonía en re menor de Beethoven, conocido como Himno a la alegría, que este 2020 cumple 50 años. \"Esta canción, cantada por Miguel Ríos, llegó a ser número uno de muchas listas de música mundiales -declara el autor-. De hecho, ahora con la pandemia, muchos son balcones en los que han rescatado esta canción\". Genial, prodigio, precoz, reprimido, obsesivo, tierno. Así fue Waldo de los Ríos, el hombre, que como dice el autor, \"pudo ser el Mozart del siglo XX\". Un talento brillante que tuvo la desgracia de morir joven. Fuente: EFE/Silvia García Herráez COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/roger-waters-hablo-posible-reunion-pink-floyd_0_5IK5OBD8-.html","date":"18/04/2020 - 13:09","title":"Roger Waters habló sobre una posible reunión de Pink Floyd","abstract":"El músico reveló que intentó un acercamiento con el resto de los integrantes de la banda. En tanto, desde este fin de semana, en la plataforma de YouTube del grupo, serán compartidos varios conciertos en versiones completas.","author":[],"key_words":"Roger WatersPink FloydCoronavirusSpot","body":"En medio de la pandemia, el encierro y los replanteos que a nivel global plantea el avance de la pandemia de coronavirus, Roger Waters brindó una entrevista a la revista Rolling Stone. Y como siempre que el músico abre la boca, levantó polvareda. Sobre todo a la hora de la infaltable pregunta acerca de una posible reunión de Pink Floyd. Sólo que esta vez el interrogante tenía un sentido especial, porque Waters reveló que había intentado un acercamiento con sus viejos compañeros de ruta David Gilmour y Nick Mason, pero haciendo foco no en un reencuentro sobre algún escenario, sino en la reedición en vinilo del álbum Animals, que la banda editó en 1977, y que fue uno de los ejes temáticos alrededor de los cuales se desarrolló su última gira, Us + Them. Era, sugirió, una suerte de \"plan de paz\", pero sin la intención de originar una reunión. \"No tenía nada que ver con eso. Fue sólo algo así como: '¿Podemos lanzar una versión de vinilo remasterizada de Animals sin que se convierta en la Tercera Guerra Mundial? ¿No sería bueno?'\", explicó. La vieja usina de energía eléctrica de la tapa de Animals, recreada durante la última puesta de Waters en vivo. (Foto: REUTERS/Mario Anzuoni) Y enseguida describió la situación. \"En realidad, sugerí que lo hiciéramos de manera democrática. Mi planteo fue: '¿Por qué no votamos? Sólo somos tres, y podemos decidir todo eso y al menos seguir adelante'\". Pero resultó un intento fallido: \"Dios sabe por qué, pero no funcionó. No es que haya un Dios, pero se entiende lo que digo\". En medio de ese panorama, la incógnita en torno a un posible regreso a escena del grupo no podía sino tener la respuesta que Waters dio con contundencia y sin pelos en la lengua. \"No sería para nada lindo. Seria jodidamente horrible. Obviamente, si sos un fan de la banda tendrías un punto de vista diferente. Pero tuve que superarlo y es parte ya del pasado\", señaló. No obstante, el músico confía en que en algún momento Animals verá la luz en una nueva edición. \"Todo va lento debido a las diferencias de opinión sobre cómo hacerlo o qué ponerle, pero estoy seguro de que algún día saldrán. De todos nuestros álbumes que han sido relanzados, ése es el que más se beneficiaría de una especie de reedición\", aseguró. La úitima vez que el cuarteto compartió un escenario, en Londres, en 2005, en el marco el concierto Live 8. Waters es consciente de que sincerarse de esta manera lo ubica en el lugar del \"villano\", pero eso no es algo que le preocupe. \"Puedo vivir con eso\". \"¿Cambiaría mi libertad por esas cadenas? De ninguna manera\", afirmó el artista, que además confirmó que su gira planificada para este año por los Estados Unidos se reprograma para 2021, y que la que estaba planeada para Europa tendrá que esperar para finales del próximo año o directamente pasaría a 2022. Mientras tanto, desde este fin de semana y durante los próximos cuatro, estarán disponibles en YouTube varios conciertos completos de Pink Floyd<U+200B>, a través del canal oficial de la banca británica. Aunque el tándem Gilmour-Mason, a cargo de la marca Pink Floyd, ya lleva un par de años compartiendo vídeos cada viernes para amenizar los fines de semana, ahora ofrecerán recitales completos para hacer más llevadero el confinamiento a causa de la pandemia de coronavirus. El primero en estar disponible en la plataforma es Pulse, en una versión para televisión remasterizada y reeditada de las grabaciones realizadas en el London’s Earls Court in London a lo largo de 14 noches de 1994. Durante las próximas semanas se sumarán Live at Pompeii, luego An Hour With Pink Floyd y por último, la versión DVD de David Gilmour en Pompeii. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cuando-se-estrena-la-segunda-temporada-de-luis-miguel-y-que-pasara-con-ella_0_RgeAObrQl.html","date":"18/04/2020 - 12:01","title":"Cuándo se estrena la segunda temporada de Luis Miguel y qué pasará con ella","abstract":"Proyectada para 2020, y tras un mes de grabaciones en México DF, todo se suspendió el 17 de marzo por el Coronavirus.","author":[],"key_words":"Luis MiguelSeries Y PelículasNetflix","body":"Netflix apostó a este proyecto en 2017 pero sin esperar el tremendo éxito de audiencia y fenómeno de redes que despertaría desde el 22 de abril de 2018 cuando Luis Miguel: la serie se entrenó por la cadena Telemundo en Estados Unidos y por Netflix en España, Latinoamérica y la mayoría de los países, con un episodio semanal. Una frecuencia poco común en el gigante mundial del streaming. <U+200B>Y era lógico sorprenderse ante el éxito: el cantante mexicano, nacido en Puerto Rico, venía de mal en peor en su vida personal y su carrera y no era el gran momento para apostar por él. Pero fue, de nuevo, amor a primera vista entre Luis Miguel y el público, como cuando debutó oficialmente con 11 años cantando en la boda de la hija del presidente mexicano José López Portillo. Se sabe que este 2020 es el año de la continuación del éxito de Netflix. Pero hay secreto difícil de develar: ¿Cuándo se estrena la segunda temporada de Luis Miguel y qué pasará con ella? Diego Boneta actúa y canta las canciones de Luis Miguel. no solo actúa de Luis Miguel. Con muy buenas actuaciones en distintos roles, y el actor y cantante Diego Boneta encarnando al Luis Miguel veinteañero que conquista al mundo con sus interpretaciones, una vez terminada la emisión de los 13 capítulos de la primer temporada se empezó a hablar de que la serie continuaría. El 7 de enero de este año, Netflix confirmó que se volvía a grabar y lo hizo a través de un clip donde el actor Diego Boneta canta en un set de grabación “Cómo es posible que a mi lado” y de golpe interrumpe, y pasa a cantar “Así se siente México”, pero ya caracterizado como un Luis Miguel adulto, cercano a los 50 años actuales de esta gran estrella musical. Jaenada y Boneta. Luis Miguel y su padre. Tortuosa relación. Mientras los fans y los amantes de las buenas series empezaban a hacer números de cuándo sería el estreno, a mediados de febrero comenzaron las grabaciones en México DF, con algunas sorpresas actorales que tendrá la serie, muy bien guardados como siempre por Netflix. Pero con los estelares Diego Boneta, Camila Sodi (interpreta a Érika o Issabela Camil, el gran amor de \"Luismi\"), el argentino César Bordón (de gran interpretación en la primera temporada) que hace de Hugo López, su representante y fiel consejero; y Juan Pablo Zurita que interpreta a uno de los hermanos del cantante, Alejandro Basteri, entre otros, haciendo escenas clave. Y todo parecía ir de maravillas, con charlas entre Luis Miguel y Boneta (se sabe que el cantante supervisa todos los guiones y las escenas), cenas entre integrantes del elenco, y mucho entusiasmo cuando el COVID-19, la pandemia mundial de coronavirus que asola al mundo entero, hizo que Netflix interrumpiera las grabaciones el pasado martes 17 de marzo y mandara a sus actores y a todo el equipo técnico a sus casas. “Se suspendieron las grabaciones” dijeron preocupados en el entorno de Diego Boneta. “Se paró todo. Vuelvo a Buenos Aires.Todo parado hasta nuevo aviso. Quédense en casa”, dijo un comprometido Cesar Bordón en las redes sociales. Mientras la otra argentina que participará en la segunda temporada, Luz Cipriota, interpretando a Lucía Miranda (la esposa del representante Hugo López) vio también postergada sus actuaciones. Camila Sodi interpreta a Erika, un gran amor de Luis Miguel. El Coronavirus es implacable y todo lo para o lo posterga. En lo que va del año, Netflix tuvo que suspender también las grabaciones de la cuarta temporada de “Stranger Things”, y las de “Sex Life”, “The Prom” y “Grace and Frankie”. Otras grandes productoras americanas pararon también las grabaciones de “Riverdale”, “Grey’s Anatomy” y “The Ninja Warriors”. Y lo mismo ocurre en distintos países del mundo como Argentina, donde Polka y Canal 13 decidieron suspender la emisión y grabación de su éxito “Separadas”. La pregunta que los fans se hacen es: ¿se puede calcular un día aproximado para que se vuelva a grabar la segunda temporada de Luis Miguel? Es muy difícil de predecir. Hasta los presidentes de los grandes países del mundo no se ponen de acuerdo sobre cuándo se podrá salir del aislamiento social y volver a una vida medianamente normal. Pero aún esa “vida normal” de la que se habla al flexibilizar el aislamiento, ronda siempre en base a actividades básicas para la economía como las industriales de alta necesidad. Se sabe que México, tanto como Estados Unidos, son defensores de salir cuanto antes del gran parate de actividades que tiene encerrado a todo el planeta. Luis Miguel con Boneta: todo es supervisado por el cantante. ¿Tendrá el gremio de actores, en cualquier lugar del mundo, una tendencia a volver con rapidez a sus grabaciones, más allá del deseo de una vida normal? Parece difícil. Recordemos en este momento que es lo que todos nosotros amamos de una buena serie o película. Acción, polémicas, pasión, romanticismo, peleas, gritos, reencuentros, abrazos, sexo. Nada que tenga barbijo y una distancia de aislamiento de dos metros entre uno y otro, claro. Pero hasta ahora, la segunda temporada de Luis Miguel sigue con fecha de entreno en 2020. Si bien en un momento de euforia, en las grabaciones de fines de febrero, las redes empezaron a hablar de mayo como fecha lógica, hoy se piensa que recién a fin de año podremos ver de nuevo las aventuras y desventuras en la vida de \"Luismi\", el gran cantante mexicano. Mariah Carey era su novia en 2001. ¿Se contará su historia? Pero mientras Luis Miguel se cuida del coronavirus en su yate en el embarcadero de Bayside, Miami, lejos de su novia la modelo Mollie Gould (está en California) y festeja con una copa de vino en la nota de la revista Hola, es bueno repasar la serie de 2018 y tratar de dilucidar algunos secretos de la nueva trama muy bien guardados por Netflix: COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/luis-miguel-cumple-50-anos-vida-gloria-dolor_0_ozXnFqTUG.html","date":"18/04/2020 - 10:01","title":"Luis Miguel cumple 50 años: una vida de gloria y dolor","abstract":"Este domingo 19, el Rey Sol llega al medio siglo. Un repaso por su historia, digna de un culebrón mexicano.","author":"Sandra Commisso","key_words":"Luis MiguelInternacionalNetflixSeries Y PelículasSpot","body":"Carismático, polémico, talentoso, imprevisible, trágico, malhumorado. Luis Miguel<U+200B> cumple 50 años, con una vida llena de contrastes extremos. El más mexicano de los cantantes internacionales nació en Puerto Rico de madre italiana y padre español, el 19 de abril de 1970. Y en sus cinco décadas de existencia se podría decir que ha tenido una vida de película. O de serie de Netflix. Precisamente, la producción televisiva sobre su vida que él mismo autorizó, en 2018, volvió a generar furor alrededor de su figura y una vez más, Luis Miguel emergió de sus cenizas cual Ave Fénix. De niño prodigio y explotado comercialmente por su padre a adulto hermético y conflictivo, supo cultivar un perfil al estilo de las viejas leyendas de Hollywood: reservado al extremo del misterio, siempre salpicado por enigmas y escándalos, nunca se preocupó por desmentir rumores de ningún tipo sobre su persona. Sumó fanáticos y fanáticas de a miles alrededor del mundo que le profesan una devoción casi ciega, lo idolatran. Por algo lo bautizaron el Sol de México y todos los derivados de esa poderosa simbología: brillo, luz y fuego. Cada vez que entona Sigo siendo el rey parece escrito a su medida. Sin embargo, la vida de este sol azteca estuvo atravesada por muchas sombras, empezando por la tragedia que involucró a su madre, Marcela Basteri (desaparecida desde 1986) y por la oscura figura de su padre, Luis Gallego (Luisito Rey, su nombre artístico), violento e inescrupuloso. Con apenas 11 años, Luis Miguel debutó como cantante en un cabaret de Ciudad Juárez, en un ambiente sórdido e impulsado por un padre ambicioso y decidido a convertir a su vástago mayor en una fábrica de ganar dinero. Por entonces ya había dejado la escuela primaria y estudiaba con tutores como podía, mientras empezaba una carrera artística con las exigencias de un adulto. En una de sus actuaciones, en la fiesta de casamiento de la hija del entonces Presidente mexicano José López Portillo, un productor musical que estaba como invitado, captó enseguida el talento del chico rubio de sonrisa gigante. Y a los 12, ya estaba grabando su disco debut. A los 15, logró su primer Grammy, algo que con los años se hizo costumbre: llegó a ser el artista latino con más premios Grammy en su haber, entre decenas de otras distinciones. Luis Miguel. A los 50 y con casi 40 de carrera, el escenario es su segunda casa y donde se mueve como pez en el agua. (Foto Martín Bonetto) Precoz para todo, su primer romance público ya fue escandaloso. Luis Miguel, estrella juvenil, tenía 17 años y la actriz Lucía Méndez, reina de las telenovelas, 30. Ella terminó la relación diciendo que él le había mentido con la edad asegurándole que tenía 20. El mayor de tres hermanos, fue bautizado Luis Miguel en honor a un torero, Luis Miguel Dominguín (padre del cantante Miguel Bosé). Si un nombre define una vida, la del cantante lleva la marca trágica de la tauromaquia. Algún guionista de culebrones mexicanos podría haber imaginado su biografía como ficción y, tal vez lo hubieran tildado de exagerado. Sin embargo, el alma de Luismi arrastra muchas heridas que parecen no cicatrizar nunca. La más dolorosa se llama Marcela Basteri. “Si le preguntan por la madre en una entrevista, se levanta y se va“, alertan en su entorno. Sin embargo, hubo una vez en que el cantante se encontró con la guardia baja, quizás abrumado por el peso de esa ausencia. En 2008, durante un reportaje televisivo en Miami, se refirió públicamente y por única vez a la desaparición de su madre: \"Es una de las cosas que más me duelen, un tema pendiente\", dijo. Tengo todo excepto a ti, probablemente sea un himno dedicado íntimamente a esa mamá que no está. La otra herida se llama Luisito Rey. Al parecer, su padre ha sido el gran villano en la vida de Luis Miguel. Mentiroso y manipulador, durante años también fue su manager y dispuso de las ganancias de su hijo, casi siempre para su propio provecho y vinculadas a lo ilegal. La relación llegó tan desgastada a la mayoría de edad de Luismi que el cantante decidió romper todo contacto con su progenitor y no le habló nunca más. Luisito Rey murió en 1992, alejado de su hijo por un océano de distancia y silencio. Los datos manipulados por su padre en sus inicios con respecto al lugar de nacimiento no impidieron que, en 1991, México le ofreciera la ciudadanía de ese país. \"Yo nací en la Ciudad de México, pero no me molesta que se siga pensando que soy de otros lugares, porque la verdad soy de muchas partes\", declaró alguna vez, siempre jugando a aportar más misterio al misterio. A los 25 años, un accidente de avión en Guadalajara casi le cuesta la vida. Sin embargo, milagrosamente a los 45 minutos de un aterrizaje de emergencia, Luis Miguel estaba, una vez más, arriba de un escenario cantando. \"Sólo le quiero pedir a toda la gente que sienta, porque sentir es vivir y vivir es ser feliz\", declaró micrófono en mano ante el público, luego de la conmoción por el susto. La vida sentimental de Luis Miguel ha sido, desde muy joven, una montaña rusa. Reales o inventados, o ambas cosas, sus romances se cuentan por docenas. La lista con los nombres de las mujeres que fueron novias, amantes, esposas o touch&go es extensísima: a Lucía Méndez, se suman la cantante Alejandra Guzmán, Alicia Machado (ex Miss Universo), Brigitte Nielsen, Sofía Vergara, Thalía, Salma Hayek, Kate del Castillo, Lindsay Lohan, Daisy Fuentes, Myrka Dellanos, Mariah Carey y muchas más. Pero si vida amorosa es errática, su perfil como padre no es menos conflictivo. A los 19, nació su hija Michelle (que tuvo con Stephanie Salas), a quien reconoció como tal casi 20 años más tarde. Y con la actriz Aracely Arámbula tuvo a Miguel y Daniel, a quienes, aparentemente, ve poco y nada. Calificado por su ex como padre ausente, aún mantiene con Arámbula una disputa legal por la cuota alimentaria de los chicos. Actualmente, está de novio con una de sus coristas, Mollie Gould, de 21 años (otro cliché de rockstar), también modelo. Criticado muchas veces por egocéntrico y narcisista (circula el mito de que no se lo puede mirar directo a los ojos en las entrevistas), al cantante le preocupa mucho su imagen. Bronceado eterno, sonrisa perfecta, colecciona anteojos de sol (cliché de estrella enigmática) y ama los carísimos trajes de diseño italiano que viste en sus shows. A lo largo de los años, se lo vinculó con el consumo de drogas y alcohol, con depresión y exceso de peso (tiene debilidad por las pastas, los tacos mexicanos y el sushi). También, en más de una ocasión tuvo que remontar bajones económicos y su preciado yate de 3 millones de dólares corrió el riesgo de ser puesto en venta debido a un juicio millonario que le plantó su colega y compatriota Alejandro Fernández. Sin embargo, pudo sortear esas dificultades y ahora mismo, en tiempos de pandemia, ese yate es su refugio en Miami donde pasa la cuarentena junto a su hermano menor. La sobreexposición por la fama tan temprana lo volvió bastante obsesivo de su seguridad. Y se acostumbró a convivir vigilado por cámaras y guardaespaldas a toda hora. En sus giras, es común que reserve varios pisos en un hotel o se registre en varios hoteles distintos para despistar y para resguardar una intimidad que, a esta altura, le es casi por completo esquiva. Su admiración temprana por Elvis Presley lo llevó también a aprender a tocar la guitarra, el piano y la batería, aunque casi nunca lo hace en público. Su voz se movió con naturalidad por el pop, las baladas, los boleros, el tango, las rancheras. A mitad de su carrera, cuando parecía haber alcanzado la cima y empezar un leve declive, unió su nombre al de Armando Manzanero y pusieron de moda nuevamente los boleros. Todas las cifras en él son exorbitantes: 100 millones de discos vendidos, decenas de giras por el mundo, estadios llenos de miles de personas en distintas ciudades del planeta: desde el Madison Square Garden, en Nueva York, hasta el Palacio de Bellas Artes, de Ciudad de México, con un hit tras otro. Sólo algunas canciones como La incondicional, Hasta que me olvides o Ahora te puedes marchar, suman más de 200 millones de reproducciones en YouTube. “Este chico tiene una voz única”, comentó alguna vez Frank Sinatra quien además, en 1994, lo invitó a que grabaran un tema juntos. De esa unión salió el dueto de Come Fly with me, una suerte de padrinazgo en el que el cantante estadounidense lo ungió como su sucesor, a pesar de cantar en distintos idiomas. Luis Miguel y Frank Sinatra. Juntos hicieron una versión de \"Come Fly with Me\". Llegado al medio siglo, su futuro es un auténtico interrogante. Exagerado, contradictorio, caprichoso, sufrido, exitoso y huraño, cuando recién comenzaba su carrera, definió su estilo y tal vez su filosofía de vida: \"Canto mirando para arriba, mirando a Dios\". WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
