{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-festival-one-world-recaudo-cerca-128-millones-dolares_0_zQIq6nDLv.html","date":"19/04/2020 - 12:31","title":"Coronavirus: el festival “One World” recaudó cerca de 128 millones de dólares","abstract":"El encuentro virtual convocó a Paul McCartney, Los Rolling Stones, Stevie Wonder, Lady Gaga y Elton John, entre otras figuras.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El festival benéfico \"One World: Together at Home\", organizado por Lady Gaga, la Organización Mundial de la Salud (OMS) y la entidad Global Citizen, del que participaron figuras como Paul McCartney, Los Rolling Stones y Elton John, entre otras, recaudó 127,9 millones de dólares. Así lo informó la organización benéfica Global Citizen, a través de sus redes sociales, en un mensaje en el que celebró \"el poder y el impacto\" del encuentro virtual ocurrido el sábado. Se trató de una suerte de megafestival, en el que a lo largo de seis horas más de un centenar de artistas ofrecieron una canción desde sus hogares, a través de sus redes sociales. Entre los artistas que actuaron se destacaron además Stevie Wonder, Billie Eilish, la propia Lady Gaga, Taylor Swift, Eddie Vedder, Billie Joe Armstrong, Lizzo y Jennifer Lopez. $127.9 million for COVID-19 relief.That is the power and impact of One World: #TogetherAtHome.Thank you @ladygaga for helping @GlblCtzn create this historic global broadcasting event.To everyone around the world: Stay strong, stay safe, we will be together in person soon. pic.twitter.com/QudE6j7reF El encuentro concluyó con una transmisión especial de dos horas, emitido por varias cadenas televisivas, en donde se pudo ver un breve compendio artístico, junto a diversos mensajes de diversas celebridades de distintos ámbitos. El especial, conducido por Jimmy Fallon, Jimmy Kimmel y Stephen Colbert, también incluyó consejos para enfrentar la pandemia del coronavirus y homenajes al personal sanitario, investigadores y docentes. La transmisión de los Rolling Stones, desde distintos puntos. AFP Céline Dion, Lang Lang, Lady Gaga y Andrea Bocelli participaron en el \"One world together\". (globalcitizen.org) Stevie Wonder, desde su casa. Jennifer Lopez dijo presente con su voz y su talento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cuarentena-10-muertos-siniestros-viales-motociclistas_0_zYDRflfpg.html","date":"19/04/2020 - 12:25","title":"Coronavirus en Argentina: en cuarentena, ocho de cada 10 muertos en siniestros viales son motociclistas","abstract":"Es el doble que antes de que se iniciara el aislamiento. La provincias más afectadas. La relación entre el uso del caso y el uso del barbijo.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaInseguridad Vial","body":"El avance del coronavirus en la Argentina dejó en evidencia otra pandemia, la de la inseguridad vial. Porque en este período de aislamiento y baja circulación de vehículos generó un descenso considerable de los siniestros viales: la cantidad de muertos en nuestras rutas cayó cerca del 90% en comparación con el período anterior. Para graficarlo con números: sólo durante los cuatro días Semana Santa hubo 16 víctimas fatales en siniestros contra los 41 de los mismos días del año anterior. Si bien la caída es obvia, ocho de cada 10 muertos son motociclistas. Lo que marca claramente que la caída obedece a la cuarentena y no a un mayor cuidado por parte de los conductores. De acuerdo a un informe elaborado por la Agencia Nacional de Seguridad Vial los motociclistas representaron el 81% de la víctimas fatales contra el 46% que se había registrado en 2019. Y destaca que en las provincias del NEA y el NOA el fenómeno se da con mayor gravedad el promedio de motociclistas fallecidos supera el 70%<U+200B>, incluso hubo casos con miembros de fuerzas de seguridad y del ejército. La relación de la siniestralidad vial de los motociclistas tiene relación directa con el uso del casco. Y son claves los controles. Por ejemplo, en la ciudad de Formosa con nuevos operativos se llegó a elevar a un 80% el uso de del caso, contra el 30% donde no hay controles y donde se suele ver imágenes de una familia entera arriba de una moto. Muertos en siniestros viales durante Semana Santa. Fuente: ANSV “Si el mismo acatamiento a ponernos un barbijo lo tuviéramos con el casco si vamos a andar en moto, todo sería diferente. Hay que entender que la seguridad vial es un tema de salud pública: nada mata más jóvenes en la Argentina que el tránsito”, reflexiona Pablo Martínez Carignano, titular de la Agencia Nacional de Seguridad Vial. Y destaca a los ministros de Salud Ginés Gonzalez García y Daniel Gollán<U+200B> que han declarado que la caída de los siniestros viales les liberó más del 30% de las camas de terapia intensiva. “Es una gran oportunidad para que esto se mantenga hacia adelante. Tiene que hacernos reflexionar sobre qué tipo de movilidad queremos cuando todos volvamos a circular -agrega Martínez Carignano-. ¿Vamos a aceptar mansamente que mueran 15 o más personas por día en siniestros viales o vamos a comprometernos a respetar las normas y a cuidarnos a nosotros y a los demás como con el COVID-19? Para cuando se levante la cuarentena, la ANSV tiene listo un Plan de Seguridad Vial para Motociclistas que incluye campañas, comunicación, educación vial, reforzar el examen de obtención de la licencia, trabajo de concientización con empresas y sindicatos, involucramiento de la sociedad civil, controles en vía pública y entrega de cascos a personas pobres tras la realización de un curso. Será un trabajo conjunto con las provincias y los municipios, comenzando en NEA, para cubrir todo el país, según lo definido por el ministro de Transporte Mario Meoni<U+200B>. Velocidad y alcoholemia son los otros dos grandes ejes en los que la ANSV apoyará a las provincias. A la vez, hay una interacción con el Ministerio de Educación de Nicolás Trotta para que los contenidos de seguridad vial lleguen a las escuelas de manera formal. El primer paso se dio al integrar contenidos al portal educ.ar y ahora sumaron cursos virtuales para los que los docentes puedan capacitarse sobre este tema. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-19-de-abril_0_XNVzFGbEL.html","date":"19/04/2020 - 11:25","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 19 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 19 de abril se registraron en Argentina 2.839 casos de infectados y 132 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 81 nuevos casos de coronavirus en Argentina. Además, en el día 30 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron tres nuevas muertes por coronavirus. \"Del total de esos casos, 856 (30,2%) son importados, 1.184 (41,7%) son contactos estrechos de casos confirmados, 496 (17,5%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", indicaron desde el Ministerio de Salud. De los nuevos pacientes, 31 son de Buenos Aires; 14 de la Capital Federal; 24 de Chaco; 2 de Córdoba; 1 de Misiones; 3 de Neuquén; 3 de Río Negro, y 3 de Santa Fe. En tanto, en 16 provincias no se reportaron nuevos pacientes. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires, Capital Federal, Córdoba, Santa Fe y Chaco. Catamarca, Chubut y Formosa continúan como las únicas que no presentan casos positivos de COVID-19. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-recupero-25-total-contagiados-pais_0_iaSu0xH_n.html","date":"19/04/2020 - 9:39","title":"Coronavirus en Argentina: ya se recuperó el 25% del total de contagiados en el país","abstract":"Unos 709 personas recibieron el alta desde el inicio de la enfermedad.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"El Ministerio de Salud nacional informó que 709 pacientes recibieron el alta tras superar el coronavirus<U+200B>, lo que representa un 25% del total de infectados en el país. Según las cifras oficiales, 2.839 personas han contraído la enfermedad desde el inicio de la pandemia, de los cuales 132 personas fallecieron y 709 (un 24,9%) se recuperaron. \"Ese número va creciendo\", destacó Carla Vizzotti, secretaria de Acceso a la Salud, en relación a los recuperados. Además, la funcionaria agregó que el número de personas en terapia intensiva (123) continúa \"estable\". \"La actualización de la situación sigue estable. La edad media de los casos es de 44 y la edad media de los fallecidos es de 72, con el concepto de que la infección es en las personas más jóvenes y la mortalidad se da en las personas mayores de 70 años\", agregó la funcionaria. Vizzotti resaltó también el aumento de los testeos. En total, se realizaron 32.712 pruebas de laboratorio, de las cuales 1.770 se llevaron a cabo el sábado. Estas cifras representan 721 test por cada millón de habitantes. La Argentina se encuentra en cuarentena hasta el 26 de abril, aunque desde esta semana comenzarán a funcionar actividades que no estaba exceptuadas y se habilitarán excepciones puntuales en distintas jurisdicciones para la reactivación de la producción y la industria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/san-expedito-celebra-dia-19-abril-_0_1VmFjc3GJ.html","date":"19/04/2020 - 9:01","title":"San Expedito: ¿Quién fue y por qué se celebra su día el 19 de abril?","abstract":"Es considerado el patrono de las causas justas y urgentes y es venerado por miles de personas todos los años. Cuál es su historia y su oración.","author":[],"key_words":"IglesiasEfeméridesCristianismo","body":"Cada 19 de abril alrededor del mundo se celebra el día de San Expedito, el patrono de las causas justas y urgentes. En Argentina hasta tiene una Iglesia: la Parroquia Nuestra Señora de Balvanera, que todos los años recibe miles de personas para realizar su ofrenda. Sin embargo, este año es diferente: la cuarentena por el coronavirus impidió a los fieles poder acercarse hasta el lugar. Según explican quienes estudiaron la vida de este santo, Expedito nació en el siglo III (se desconoce su lugar de nacimiento, que podría haber sido Armenia) y tuvo una carrera militar: fue comandante de la XII Legiónes romanas a las ordenes del Emperador Dioclesiano. Esta legión también llevaba el nombre de \"Fulminante\", debido a una hazaña bélica que la volvió célebre. Apostados en lo que hoy sería Turquía, la principal misión de estos soldados era defender el territorio romano del ataque de los hunos. En medio de su tarea, Expedito comenzó a tener cada vez más devoción por la fe cristiana, y tras algunas dudas finalmente decidió convertirse. San Expedito, patrono de las causas justas y urgentes. (Foto: Luciano Thieberger) Según cuenta la tradición, ante su decisión, un cuervo apareció frente a él y le dijo \"Cras\", que en latín significa \"mañana\". Sin embargo, Expedito le respondió \"Hodie\", es decir, \"hoy\", haciendo referencia a que no dejaría pasar más tiempo para adoptar el cristianismo. Tras esto, Expedito decidió predicar su fe a toda su tropa y a defender a todos los cristianos que eran enviados a los circos a luchar contra leones y ser devorados por ellos, lo que despertó la ira del Emperador Dioclesiano, que dio la orden de matarlo. El día de San Expedito se celebra cada 19 de abril. (Foto: Luciano Thieberger) Finalmente, tras interrogarlo por varios días, el 19 de abril del año 303, Expedito fue decapitado en Melitene, sede de una de las Provincias Romanas en Armenia, junto con sus compañeros de milicia Caio, Galatas, Hermogenes, Aristonico y Rufo. Miles de personas se congregaron en Balvanera en 2018 para venerar a San Expedito. (Foto: Pedro Lázaro Fernández) \"Mi San Expedito de las causas justas y urgentes, intercede por mí junto a Nuestro Señor Jesucristo, para que venga en mi socorro en esta hora de aflicción y desesperanza. Mi San Expedito tú que eres el Santo guerrero. Tú que eres el Santo de los afligidos. Tú que eres el Santo de los desesperados. Tú que eres el Santo de las causas urgentes, protégeme, ayúdame, otorgándome: fuerza, coraje y serenidad. ¡Atiende mi pedido! (En esta parte se debe realizar el pedido). <U+200B>Mi San Expedito, ayúdame a superar estas horas difíciles, protégeme de todos los que puedan perjudicarme, protege a mi familia, atiende mi pedido con urgencia. Devuélveme la Paz y la tranquilidad. ¡Mi San Expedito! Estaré agradecido por el resto de mi vida y propagaré tu nombre a todos los que tienen Fe. Muchas Gracias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//rural/alimentacion-equilibrada-nutritiva-fortalece-defensas-frente-amenaza-coronavirus_0_knvN5EdQc.html","date":"19/04/2020 - 8:22","title":"Una alimentación equilibrada y nutritiva fortalece las defensas frente a la amenaza del coronavirus","abstract":"Recomiendan incorporar alimentos frescos como frutas, vegetales y carnes magras, como de pollo.","author":[],"key_words":"AgroindustriaCarne","body":"En medio de la amenaza más importante a la salud global del siglo, una alimentación nutritiva y equilibrada, que incluya alimentos de todos los grupos, es fundamental para fortalecer las defensas del cuerpo frente a la amenaza que representa el coronavirus. Es fundamental incorporar diariamente alimentos frescos como frutas, vegetales y carnes magras, como la de pollo, que también ofrece la ventaja de poder conservarse en el freezer durante tiempo prolongado (12 meses en el caso del pollo entero y 9 meses el pollo trozado). Además, es una fuente de proteínas económicamente accesible, altamente versátil y rendidora, por lo que es muy sencillo elaborar variedad de comidas ricas y nutritivas. “La carne de pollo aporta cantidades considerables de cuatro nutrientes que están íntimamente relacionados con la regulación de las defensas del organismo frente a la invasión de gérmenes patógenos. Se trata del zinc, el selenio y de las vitaminas B6 y B12”, destaca un informe que elaboró el Centro de Información Nutricional de la Carne de Pollo (Cincap). En las últimas semanas surgió una nueva preocupación para las personas que consiste en la posibilidad de contraer la infección del coronavirus a través del contacto con los alimentos y sus envases. La transmisión de este virus desde superficies u objetos contaminados con el mismo no ha sido documentada, es decir, no existe evidencia de que los alimentos o sus envases sean una fuente directa de transmisión. Pero resulta importante cumplir pautas de higiene en la cocina, mantener la limpieza, separar los alimentos crudos de los cocinados, cocinar completamente los alimentos, mantenerlos a temperaturas seguras, entre otros factores relevantes. En el caso de la carne de pollo, es aconsejable una inmediata y correcta conservación en frío, no lavar el pollo crudo para evitar que, a través de salpicaduras, sus microorganismos se depositen sobre las superficies y objetos, no utilizar los mismos elementos de cocina para manipular pollo crudo y preparaciones cocidas y también asegurar una óptima cocción. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_Lmdet_Awm.html","date":"19/04/2020 - 8:18","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional anunció para hoy cielo algo nublado y temperaturas entre los 17 y 27°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo algo nublado en la Ciudad de Buenos Aires y alrededores, con vientos del norte y temperaturas que oscilarán entre los 17 y 27 grados. En tanto, el lunes el organismo prevé valores entre los 17 y 28°, con cielo algo nublado y vientos del norte. El martes se espera un leve descenso de la temperatura: la mínima será de 16° y la máxima de 22°, con cielo nublado y vientos del sudeste. Condiciones similares se presentarán el miércoles. El SMN anunció cielo nublado y los valores se mantendrán entre los 14 y 20°. Por último, el jueves el termómetro se ubicará entre los 13 y 22°, con cielo mayormente nublado y vientos del norte. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-impulso-inedita-prueba-clave-futura-mision-marte_0_7xh9MuZMF.html","date":"19/04/2020 - 7:01","title":"El coronavirus impulsó una inédita prueba que será clave para la futura misión a Marte","abstract":"En un campus universitario, están estudiando los efectos de la cuarentena en los estudiantes. Quieren comprobar cómo se afectan las funciones cognitivas con el aislamiento obligatorio.","author":"Marcelo Bellucci","key_words":"CoronavirusCuarentenaConquista Del Espacio","body":"En medio de la pandemia mundial de coronavirus, un grupo de estudiantes de la ciudad francesa de Toulouse aceptaron voluntariamente cumplir la cuarentena en sus habitaciones como parte de un experimento espacial. La intención es medir los impactos del confinamiento obligatorio en los individuos, para anticipar los desórdenes fisiológicos que deberán afrontar los astronautas en misiones de largo plazo, como la que está planeada para Marte. A cargo de la investigación está Stéphanie Lizy-Destrez, profesora del Instituto Superior de Aeronáutica y Espacio (ISAE) SUPAERO y especialista en cuestiones de confinamiento durante vuelos espaciales tripulados. Los científicos necesitan analizar estos comportamientos antes de enviar astronautas a una misión a Marte que podría extenderse por más de un año y medio. “Estamos interesados en los efectos del aislamiento en el desempeño de la tripulación. Porque después de seis meses de viaje entre la Tierra y Marte, los astronautas, al llegar, deberán poder operar sistemas complejos, como pilotar un rover en la superficie marciana, desplegar la base y operar un carguero. El gran interrogantes es: ¿el hombre sigue siendo lo suficientemente eficiente, enfocado y motivado para llevar a cabo operaciones críticas después de un período de incomunicación tan largo?”, se pregunta Lizy-Destrez en el portal Touléco. El espacio común que comparten los estudiantes de Toulouse. ISAE-SUPAERO Junto con su equipo de investigación en neuroergonomía y factores humanos les propusieron a los alumnos enclaustrados en el campus participar de un experimento, empleando el protocolo TELEOP. \"Así podremos emitir recomendaciones para la selección y capacitación de tripulaciones\", indicaron. Entre los requisitos básicos, los 60 estudiantes que estaban recluidos en sus habitaciones de 12 metros cuadrados, debían completar de forma rutinaria los cuestionarios en línea que les suministran los investigadores. Durante los viajes prolongados por el espacio, los astronautas experimentan ansiedad y frustración. Aunque no es una simulación exacta del vuelo espacial, reconoce Lizy-Destrez, ya que tareas como recoger muestras de la superficie de un planeta usando un vehículo espacial no cuentan y los estudiantes pueden interrumpir su viaje virtual para un paseo diario por las inmediaciones. Pero las viviendas estrechas, la soledad y la distancia entre las personas se asemejan a las condiciones que podrían encontrar en el espacio. Al igual que los efectos psicológicos adversos por el aislamiento. Además, se les pide realizar tareas de memorización y que muevan delicados objetos en 3D. También, deben llevar un diario en el que indiquen sus horas de sueño y vigilia, la cantidad de interacciones sociales que mantuvieron, si pudieron salir al campus y lo que comieron durante el día. En todo momento, los expertos están monitoreando su ritmo cardíaco, mientras reciben los datos fisiológicos, psicológicos y técnicos para que el equipo pueda examinar en tiempo real los efectos del confinamiento en su rendimiento cognitivo. A las dos semanas, los estudiantes de Toulouse comenzaron a sentir la monotonía del encierro. \"Es más difícil levantarse, mantenerse al día con su ritmo de revisión y separar el trabajo, el tiempo libre y el descanso. Es la primera vez que tenemos una conjunto tan grande y hemos podido llevar a cabo estos experimentos en el marco de un confinamiento que se ha sufrido y no se ha elegido\", remarca Lizy-Destre. Todos estos estudios han permitido a los científicos observar que las personas confinadas pasan por tres fases sucesivas que se distribuyen de manera uniforme a lo largo del tiempo. \"En primer lugar, están sujetos a una forma de euforia dinámica donde prevalecen la motivación y el logro de objetivos. La gente leerá, jugará o hará algún ejercicio. Luego se establece la rutina y entramos en un período introspectivo, con falta de motivación. Uno se cuestiona sobre el significado de lo que está haciendo y el porqué. Pero a medida que se acerca el final del encierro, aumenta la motivación\", describe Lizy-Destrez a la revista Le Point. MARS DESERT RESEARCH STATION. En el desierto de Utah se pone en práctica el protocolo TELEOP. Los experimentos con el sistema TELEOP se han llevado a cabo varias veces por ISAE-SUPAERO, por ejemplo durante simulaciones de vida en Marte en la Estación de Investigación del Desierto de Marte (MDRS) en el desierto de Utah. También se utilizó en ARES-III, en el confinamiento de astronautas para misiones espaciales en Polonia y en 2019, en colaboración con la NASA, como parte de la misión Sirius-19, una campaña de simulación de una misión lunar de cuatro meses en Rusia. El protocolo experimental y las herramientas en línea que utilizaron los estudiantes fueron creados por Tom Lawson, un estudiante de la escuela ISAE-SUPAERO, que está interesado en el rendimiento humano como parte de su tesis de maestría. \"Todos los experimentos de confinamiento llevados a cabo en el pasado han sido sobre astronautas, pilotos o exploradores que van a la Antártida: personas que han sido entrenadas. Esto es totalmente único\", explica Lawson. Al analizar a las personas que viven en un confinamiento \"no seleccionado\", los investigadores esperan \"poder concluir sobre el estado de ánimo, el sueño, la motivación y las modulaciones de incertidumbre experimentadas durante un período de confinamiento prolongado, así como sobre su impacto potencialmente negativo”, comentó Raphaëlle Roy, del departamento de control de vehículos aeronáuticos y espaciales ISAE-SUPAERO al sitio L'usine Aéro. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-sebastian-pereira-ceo-low-cost-flybondi_0_DNAhu8EiP.html","date":"18/04/2020 - 23:21","title":"Murió Sebastián Pereira, CEO de la low cost Flybondi","abstract":"Lo confirmó la propia aerolínea a través de un comunicado.","author":[],"key_words":"FlybondiÚltimas Noticias","body":"Sebastián Pereira, CEO de la aerolínea “low cost” Flybondi, falleció en la tarde de este sábado a los 48 años. Así lo confirmó la propia compañía a través de un comunicado. “Sebas, este equipo de 570 flybondiers te despide a la distancia; con muchísimo cariño, respeto y agradecimiento. Le diste pelea durante muchos meses a una enfermedad que cada tanto te hacía ausentarte, pero todos recordaremos la energía y el empuje que traías al volver. Nunca te ibas del todo, como ahora, que tampoco te vas del todo”, señala el emotivo texto. Sebastián Pereira, CEO de Flybondi Y cierra: “Con tu llegada a la compañía fuimos un mejor equipo, una mejor aerolínea y nos acompañaste en el logro de tener los más altos estándares de la industria. Siempre serás para nosotros ese enorme motor que nos desafiaba a trabajar con gran compromiso para darle lo mejor a nuestro país. Sebas, buen vuelo. ¡Gracias por haber sido parte de nuestro equipo, gracias para siempre!”. El comunicado de Flybondi por la muerte de su CEO, Sebastián Pereira. Con más de dos décadas de trayectoria en la industria aerocomercial, Pereira era el CEO de Flybondi desde febrero de 2019. Previamente se había desempeñado varios años en Latam Argentina, donde ocupó distintos cargos, entre ellos el de director financiero. También estuvo al frente de áreas como estrategia comercial. Su carrera y su formación lo llevaron a vivir varios años en el exterior, en especial en Brasil y Estados Unidos. Graduado en Administración de Empresas en la Universidad del Salvador, continuó sus estudios de posgrado en Finanzas Corporativas en la Universidad del CEMA, Management Aerocomercial en la Universidad Adolfo Ibáñez, y un Executive MBA en la Universidad Internacional de Florida. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-81-personas-contagiaron-3-muertes-ultimas-24-horas_0_yLVOWIV4u.html","date":"18/04/2020 - 20:23","title":"Coronavirus en la Argentina: otras 81 personas se contagiaron y hubo 3 muertes en las últimas 24 horas","abstract":"El total de casos ascendió a 2.839 y las víctimas fatales suman 132. En 16 provincias no se reportaron nuevos pacientes.","author":[],"key_words":"Coronavirus En ArgentinaÚltimas Noticias","body":"El Gobierno nacional informó este sábado que en las últimas 24 horas se detectaron otros 81 casos de coronavirus<U+200B> y se registraron 3 muertes por la pandemia del coronavirus. <U+200B> Así, el total de los casos confirmados asciende a 2.839, entre los que se contabilizan 132 víctimas fatales desde el pasado 3 de marzo cuando se identificó a la primera persona con el virus en el país. \"Del total de esos casos, 856 (30,2%) son importados, 1.184 (41,7%) son contactos estrechos de casos confirmados, 496 (17,5%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", indicaron desde el Ministerio de Salud. De los nuevos pacientes, 31 son de Buenos Aires; 14 de la Capital Federal; 24 de Chaco; 2 de Córdoba; 1 de Misiones; 3 de Neuquén; 3 de Río Negro, y 3 de Santa Fe. En tanto, en 16 provincias no se reportaron nuevos pacientes. Cuando restan dos días para que se cumpla un mes de la cuarentena general que decretó el presidente Alberto Fernández para tratar de desacelerar la circulación del coronavirus, el Gobierno nacional comenzó a otorgar permisos de circulación para habilitar el regreso de argentinos varados en diferentes localidades del país. En las primeras horas, se entregaron 20.000 certificados y ante la intensa demanda \"se estableció un tope\" con el objetivo de \"administrar el movimiento de personas sin que se rompa la cuarentena\". También este sábado se conoció que el uso de mascarillas que cubran nariz, boca y mentón para las personas que permanezcan o circulen en los servicios de transporte de pasajeros será obligatorio a partir del lunes en todo el país. Es que, tal como lo adelantó el viernes el jefe de Gabinete, Santiago Cafiero, el lunes se anunciará la autorización de algunas actividades productivas y otras medidas para flexibilizar la cuarentena en las regiones con menor riesgo frente al Covid-19. Entre los nuevos fallecimientos registrados están el joven de 23 años, el muerto más joven desde que llegó el virus al país, y un enfermero de 47 años que trabajaba en un instituto médico de Brandsen. El joven que murió en San Miguel había sido internado el domingo pasado en el Hospital San Miguel Arcángel (ex salita Mattaldi), centro de salud que queda en la localidad de Bella Vista y que fue reacondicionado específicamente para atender a personas infectadas con el virus, en especial a aquellas graves. Por su parte, el enfermero que vivía en Alejandro Korn y trabajaba en Brandsen, falleció en el hospital regional de Cañuelas, donde estaba internado desde hace una semana. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-regresan-buenos-aires-243-argentinos-varados-unidos_0_z8GHK2RBY.html","date":"18/04/2020 - 17:48","title":"Coronavirus: llegaron al país 243 argentinos varados en Estados Unidos","abstract":"Eran pasajeros considerados de extrema vulnerabilidad. Se sometieron a controles médicos antes de embarcar el vuelo especial de Aerolíneas Argentinas.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas NoticiasAerolíneas ArgentinasEcuadorPanamá","body":"Doscientos cuarenta y tres argentinos que habían quedado varados en Estados Unidos en medio de la pandemia del nuevo coronavirus y son considerados de extrema vulnerabilidad llegaron este sábado a Ezeiza en un vuelo especial de Aerolíneas Argentinas que despegó del Aeropuerto Internacional de Miami. El cónsul general de Argentina en Miami, Leandro Hernández Suárez, que acudió al aeropuerto a supervisar el proceso de embarque y despedir el vuelo, le dijo a la agencia de noticias Efe que a bordo hay viajeros provenientes no solo de Florida sino de otra ciudades de Estados Unidos, como Nueva York y Los Ángeles. El vuelo, cuyos pasajeros eran personas consideradas \"vulnerables extremos\",  llegó a las 19.20. Entre los pasajeros había embarazadas, pacientes en tratamiento oncológico, inmunodepresivos, familias con hijos pequeños y otras personas consideradas prioritarias para este viaje, aclaró el cónsul. El cónsul general, Leandro Hernández Suárez, supervisando el embarque de los argentinos repatriados. Foto: EFE/Consulado de Argentina Hernández Suárez indicó que quedan todavía muchas personas a las que el cierre de las fronteras argentinas por el COVID-19 sorprendió en EE.UU. y señaló que ya se está estudiando la posibilidad de nuevos vuelos aunque todavía no hay nada decidido. Grupos creados en las redes sociales como Abandonados en USA, Varados en Miami y otros similares en distintas ciudades del mundo calculan que son más de 10.000 los argentinos que no pueden retornar a su país desde que a mediados de marzo el Gobierno cerró las fronteras como protección ante el coronavirus. En Miami hay turistas, estudiantes, personas que estaban de viaje por trabajo, otras que terminaron un viaje a bordo de un crucero. Todas ellas por distintas razones no pudieron reprogramar o cambiar sus pasajes de regreso a Argentina. En los últimos días algunos han denunciado a los medios que se sienten \"abandonados\" por el Gobierno argentino. Johns Hopkins University\n Infografía: Clarín Desde el Consulado General de Argentina en Miami señalaron a Efe que \"desde el primer día\" han estado trabajando para aliviar la situación de los que quedaron varados, desde difundir información sobre medidas sanitarias por el COVID-19 y sobre lugares donde alojarse hasta dar pequeñas ayudas económicas a los más vulnerables. También les han ayudado a través de una fundación dirigida por una argentina en Miami a conseguir recetas médicas y medicamentos y han puesto la logística para hacer llegar a los varados las donaciones de la comunidad argentina residente en Miami. El Gobierno de Alberto Fernández confirmó este viernes que facilitará la llegada de otros 2.915 argentinos que quedaron varados en el exterior por los cierres de fronteras que rigen por la pandemia del coronavirus, que se suman a los más de 70.000 que ya volvieron en las ultimas semanas. En un comunicado, la Cancillería explicó que hasta el próximo 26 de abril se permitirá el arribo de vuelos de diversas compañías procedentes de Australia, Estados Unidos, Perú, Brasil, Ecuador, México, República Dominicana, Cuba, Guatemala, Honduras, Costa Rica y Panamá. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-antiviral-remdesivir-puede-clave-derrotar-coronavirus-_0_cQnYfHiZ2.html","date":"18/04/2020 - 17:16","title":"¿El antiviral remdesivir puede ser la clave para derrotar al coronavirus?","abstract":"Los resultados alentadores que tuvieron pacientes tratados con este fármaco generaron expectativa, pero todavía faltan ensayos clínicos definitivos. Opinan especialistas argentinos.","author":"Vanesa López","key_words":"CoronavirusCoronavirus En Argentina","body":"El mundo está hablando del remdesivir como una “promesa” contra el coronavirus. En especial, desde que la revista The New England Journal of Medicine publicó que un 68% de los 53 pacientes con formas graves de COVID-19 que recibieron esta droga tuvieron mejoras en su condición clínica. ¿Realmente es tan prometedora? Clarín consultó a tres expertos argentinos y todos se manejaron con mucha prudencia al momento de evaluar su efectividad. El presidente de la Sociedad Argentina de Infectología (SADI), Omar Sued, explica que \"remdesivir tiene muy buena evidencia en algunos estudios preliminares in vitro, pero realmente la única publicación que hay es un estudio en New England, de una sola rama, sin caso control, en donde los pacientes describen que recibieron la medicación\". \"Para lo único que sirve ese estudio es para establecer que no produce efectos adversos graves. Para poder decir que tiene alguna eficacia hubiera sido necesario tener algún estudio controlado, ya sea con placebo o comparado con otra droga. Desafortunadamente, todavía no tenemos información de eficacia\", continúa Sued. Por su parte, Gerardo Laube, médico infectólogo y pediatra, comenta que “es una droga que se usó para el ébola. Pero habrá que hacer todos los estudios correspondientes para evaluarla en forma adecuada y con protocolos que estén validados. Y, de esa manera, saber realmente la efectividad o no (para el tratamiento del coronavirus)\". “Como todas las drogas que ahora se publicitan, más a nivel periodístico, todas parecen ser prometedoras”, sigue Laube y subraya la necesidad de “tener los resultados científicos confirmados”. “Es una droga antiviral más, que al igual que las otras que se están evaluando o estudiando van a darnos con el tiempo la respuesta correcta en cuanto a su efectividad. En ese contexto, será incluido seguramente en alguno de los distintos protocolos y guías de tratamiento en cuanto se haya confirmado realmente la efectividad que aparentemente, según los primeros estudios, podrían llegar a señalar”, concluye Laube. Gilead Sciences, el laboratorio que tiene la patente del remdesivir (EFE). El remdesivir no está aprobado, ni está a la venta, en Argentina. “En realidad, no está a la venta en ninguna parte del mundo porque todavía no terminaron los ensayos clínicos como para ponerlo a la venta. No está aprobado por ningún organismo regulador sanitario”, explica Rubén Sajem, director del Centro de Profesionales Farmacéuticos Argentinos (Ceprofar). Fue usado experimentalmente y por organismos oficiales contra el ébola en el 2014. Se trató de un caso de “uso compasivo”. Cuando no hay un medicamento aprobado, se puede permitir en un país que se usen -para personas en una situación terminal- drogas que están en proceso de aprobación. Entonces, el remdesivir pasó ciertas pruebas de seguridad y lo usaron contra el ébola, porque no había otros recursos. En estos nuevos casos de uso compasivo para el coronavirus, en estos 53 pacientes tratados en hospitales de Estados Unidos, Canadá, Europa y Japón, el resultado fue alentador, según esta nueva investigación. Pero para determinar la seguridad y la eficacia de remdesivir en el tratamiento del COVID-19 se abrieron ensayos clínicos en Estados Unidos, países de Europa y de Asia en pacientes moderados y graves. Se espera que los primeros resultados estén disponibles el mes que viene. “Cuando están a la venta, este tipo de medicamento son muy caros. Valen centenares de miles de pesos por unidad. Son antivirales de desarrollo biológico que requieren una alta tecnología y que son llevados adelante por estos laboratorios que realizan investigación, como el caso de Gilead”, dice Sajem. “Y hay que aclarar que siempre también hay un interés de cada laboratorio por defender o posicionar su producto, porque tiene la propiedad de la patente”, remarca el farmacéutico. La patente de este medicamento es propiedad de la compañía Gilead Sciences. La cotización de las acciones de esta compañía llegaron a dispararse más de un 16% en el mercado fuera de horas de Wall Street después de nuevas informaciones sobre los resultados positivos de un ensayo clínico de remdesivir, según informó el viernes la web STAT News. El remdesivir no fue desarrollado específicamente para el coronavirus, pero por su mecanismo de acción se presupone que puede tener algún efecto. “El mismo efecto que tendría contra el ébola el remdesivir, que es impedir la duplicación del virus, se espera que también lo tenga con el COVID-19, que es un virus que tiene una alta capacidad de replicación, que es lo que lo hace tan peligroso”, dice Sajem. Ante la consulta de si cree que podría ser efectivo, responde que “en el momento que la autoridad sanitaria argentina reconozca y autorice algún tipo de tratamiento, recién ahí nosotros podremos opinar”. Y agrega: “Tenemos que tener toda la responsabilidad de advertir que son tratamientos experimentales”. Dentro de los experimentales están, también, los “off label” (fuera de etiqueta). Son productos que ya están aprobados para un tratamiento terapéutico y luego se usan para otro, como el coronavirus. En ese sentido, Argentina es uno de los 10 países que participan en un mega ensayo clínico, llamado \"Solidarity\" (Solidaridad), donde se están probando alternativas terapéuticas. Nuestro país está aplicando ritonavir y lopinavir (una asociación que se usa para el HIV) e hidroxicloroquina (aprobado en nuestro país como antipalúdico, o sea para la malaria, y también para la artritis reumatoidea y algunos casos de lupus). A nivel internacional, en este ensayo también se está usando remdesivir. \"Estamos esperando los resultados. Así que mientras no estén estos resultados no podemos decir si realmente la droga es efectiva desde el punto de vista clínico y si marca un cambio o no en las personas\", concluye el infectólogo Omar Sued. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
