{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/emmanuel-macron-conto-ofrecio-alberto-fernandez-ayuda-retos-economicos-financieros-argentina_0_bJS8kPiwF.html","date":"19/04/2020 - 13:15","title":"Emmanuel Macron contó que le ofreció a Alberto Fernández ayuda ante los “retos económicos y financieros” de la Argentina","abstract":"El Presidente de Francia destacó la charla “amistosa” con su par argentino.","author":[],"key_words":"Alberto FernándezEmmanuel MacronCoronavirus","body":"Emmanuel Macron contó que en la entrevista telefónica que mantuvo con el presidente Alberto Fernández le transmitió la \"entera solidaridad con el pueblo argentino en la lucha común\" contra el coronavirus y la voluntad de \"ayudarle a hacer frente a sus retos económicos y financieros\" en el marco de la crisis generada por la pandemia. \"Entrevista telefónica amistosa con @aferdez para manifestarle nuestra entera solidaridad con el pueblo argentino en la lucha común contra la COVID-19 y para ayudarle a hacer frente a sus retos económicos y financieros\", tuiteó este domingo el presidente de Francia en referencia al diálogo que mantuvieron en la tarde del sábado. Entrevista telefónica amistosa con @aferdez para manifestarle nuestra entera solidaridad con el pueblo argentino en la lucha común contra la COVID-19 y para ayudarle a hacer frente a sus retos económicos y financieros. https://t.co/9A0DStzCNp Durante la charla, que duró cerca de una hora, Fernández le agradeció el acompañamiento de Francia a la propuesta argentina ante el Fondo Monetario Internacional (FMI) y en el Club de París, según informó Presidencia a través de un comunicado. \"Hay que pensar en una nueva estructura económica para el mundo y poner sobre ella la solidaridad\", le dijo Fernández a Macron. Y agregó: \"Esta cuarentena nos encuentra en un contexto muy difícil de recesión y endeudamiento\". Al tiempo que destacó que \"desde el Estado se hace un gran esfuerzo, ponderando la salud y la educación pública\". \"Hay que pensar en una nueva estructura económica para el mundo y poner sobre ella la solidaridad\", expresó Fernández y, parafraseando al escritor francés Albert Camus. Y sentenció que \"el mundo enfrenta un dilema y juntos avanzaremos con esta mirada común. Las pestes matan personas y dejan el alma a descubierto\". Échange amical avec @alferdez pour lui exprimer notre pleine solidarité avec le peuple argentin dans la lutte commune contre le COVID-19 et pour l'aider à relever ses défis économiques et financiers. El mandatario argentino, acompañado por quien será el futuro embajador argentino en París, Leonardo Constantino, transmitió a su par francés su preocupación por lo que sucede en Europa en general y en Francia en particular, y le recordó su compromiso de solidaridad con los franceses. El jefe de Estado francés, por su parte, agradeció la preocupación de Fernández y le transmitió su felicidad por volver a hablar después de la visita que el mandatario argentino realizó en ese país en febrero pasado, informó Presidencia. \"Estamos sufriendo muy fuerte esta epidemia, tomamos decisiones para cerrar lugares de intercambio social y económico pero vamos a finalizar el confinamiento con reglas intermedias para llegar al verano\", expresó Macron. En ese sentido, dijo que \"no sabemos cuánto durará esta crisis, pero sí sabemos de la envergadura de la crisis económica y social que vendrá\". El presidente francés también elogió la \"colaboración ejemplar\" de Argentina para regresar al país a los ciudadanos franceses que habían quedado varados en Argentina.. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-agradecio-video-esfuerzo-ayudar-unir-argentinos-campana-solidaria_0_eBQTEWfi_.html","date":"19/04/2020 - 12:20","title":"Alberto Fernández agradeció en un video “el esfuerzo por ayudar y unir a los argentinos” de una campaña solidaria","abstract":"Se trata de la iniciativa #SeamosUno, que busca llevar productos alimenticios y de higiene a quienes se encuentran en situación de vulnerabilidad.","author":[],"key_words":"Alberto FernándezCoronavirus En Argentina","body":"Alberto Fernández agradeció el \"esfuerzo por unir a los argentinos\" de la campaña #SeamosUno, que busca \"ayudar a quienes se encuentran en situación de vulnerabilidad\" en medio de la crisis por la pandemia de coronavirus en Argentina. El Presidente grabó un video acompañado por la primera dama, Fabiola Yáñez, y sostuvo que en este momento, los argentinos \"necesitan ser uno para pasar este mal momento\". El mandatario destacó el esfuerzo colectivo que está realizando el país para cumplir con las medidas preventivas dispuestas, e hizo especial hincapié en los \"millones de argentinos que la están pasando mal\". \"Tenemos que estar con quienes viven en hogares humildes; que, de hecho, no tienen trabajo; que necesitan del auxilio del Estado y también de cada uno de nosotros\", señaló Fernández según un comunicado difundido por #SeamosUno Esta iniciativa se define como \"un grupo de personas, entidades y organizaciones religiosas, sociales y empresarias argentinas que en coordinación con el Estado, quiere ayudar a los sectores más vulnerables de la sociedad durante la urgencia derivada de la pandemia del Covid-19\". Y esta conformada por el Centro de Investigación y Acción Social, que agrupa a CARITAS, el Banco de Alimentos, ACIERA (Alianza Cristiana de Iglesias Evangélicas de la República Argentina), Compañía de Jesús, el Consejo de Pastores de CABA y la AMIA, IDEA, ACDE, AMCHAM, CEDOL y ABA. Pero que además cuentan con el apoyo de diferentes cámaras empresariales, fundaciones y organizaciones del tercer sector \"que se unieron detrás del objetivo de llegar con alimentos y productos de higiene de primera necesidad a un millón de hogares en situación de vulnerabilidad ante la emergencia de la emergencia generada por la pandemia y los efectos de la cuarentena\". \"Aspiramos a cubrir las necesidades de 4 millones de argentinos con el armado de 1 millón de cajas con productos alimenticios y de higiene\", aseguran los responsables de este proyecto solidario. Esta iniciativa ya comenzó la entrega de las primeras 100.000 cajas con alimentos no perecederos y productos de higiene y limpieza que empezaron a ser distribuidas en los sectores más vulnerables del conurbano Bonaerense y la Ciudad de Buenos Aires. \"Esto equivale a 5.6 millones de raciones, logradas gracias al aporte de empresas e individuos que se solidarizaron con quienes más se están viendo afectados por la pandemia\", expresaron desde la iniciativa solidaria que destacó el jefe de Estado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impuesto-grandes-riquezas-gravara-empresas-dilata-presentacion_0_Q0IBt4VIR.html","date":"19/04/2020 - 10:34","title":"Coronavirus en Argentina: El oficialismo asegura que “por ahora” el impuesto a los ricos no alcanzaría a las empresas","abstract":"Se aplicaría sólo a 12 mil personas que poseen bienes por más de 3 millones de dólares. Se demora el envío por el parate del Congreso.","author":"Jazmín Bullorini","key_words":"Coronavirus En Argentina","body":"El proyecto para crear un impuesto a \"las grandes riquezas\" está listo y será más simple y moderado de lo que se creía. La iniciativa de Máximo Kirchner, diseñada por su par Carlos Heller, finalmente no gravará a las empresas sino, únicamente, a las personas con patrimonios superiores a los 3 millones de dólares. Sin embargo, el Frente de Todos dilata su envío al Congreso: quieren esperar la resolución de la Corte Suprema sobre la \"legitimidad\" de las leyes aprobadas virtualmente -un pedido de Cristina Kirchner- y que haya acuerdo entre los bloques para sesionar antes de presentarlo. \"Empresas por ahora no. El proyecto está circunscripto a personas que tienen declarados bienes por valores, en pesos, superiores a los 3 millones de dólares. Calculado a dólar oficial\", confirmó el presidente de la Comisión de Presupuesto, Carlos Heller, a Clarín, y ratificó que aunque el texto \"está listo\" todavía no va a presentarlo. \"No hay apuro porque no está la conformidad para sesionar ni se definió por qué medio. Si se legitimara lo electrónico también habría que ponerlo a prueba primero. Con lo cual yo imagino que, con suerte, en unas semanas lo vamos a estar presentando\", afirmó. El presidente del máximo tribunal, Carlos Rosenkrantz, habilitó la feria judicial dispuesta por el coronavirus para tratar el planteo de Cristina y le corrió vista al procurador general, Eduardo Casal, pero la Corte no tiene un plazo para resolverlo. A su vez, desde la presidencia de la Cámara baja señalan que no está planificada una sesión exclusivamente para tratar el \"impuesto a las riquezas\" ya que hay otros proyectos en los que está trabajando el oficialismo. Entre los que barajan, se encuentra al eliminación del impuesto a las ganancias a personal de servicios esenciales, como los médicos; un sistema de ampliacion de créditos para pymes; un régimen extraordinario de gravamen a capitales especulativos. \"Ninguno va a avanzar sin luz verde de Alberto\", aclaran. Por todo esto, Heller prefiere tener la redacción a mano por si con el correr de los días es necesario hacerle correcciones o modificaciones, y enviarlo actualizado al Congreso en cuanto la posibilidad de sesionar sea más concreta. Como ya confirmaron desde el FdT, el impuesto será extraordinario -por única vez-, afectará a 12 mil personas (el 1,1% del total de los contribuyentes de bienes personales) y estiman que le significaría al país una recaudación de más de 3 mil millones de dólares. Habrá rangos de montos y las alícuotas serán del 2 % al 3,5%. Esa última cifra será exclusivamente para las sumas mayores a 100 millones. \"Se hará sobre lo que cada uno declaró en diciembre de 2019. Sean bienes materiales o activos financieros. Hay que tener en cuenta que se está hablando sobre el valores fiscales. El valor fiscal de una casa hoy, por ejemplo, es un 10 % de su valor comercial\", planteó el legislador Itaí Hagman, otra de las voces económicas del bloque, y agregó: \"El objetivo es que el Estado y los sectores de mayor riqueza ayuden a amortiguar a los que se están hundiendo\". El presidente Alberto Fernández se reunió en la semana con Heller y Máximo y respaldó la iniciativa, a la que consideró \"una herramienta útil\". El ministro de Economía, Martín Guzmán, también fue de la partida y se comprometió a analizar el proyecto. En contra de que se pensaba, las empresas no están incluidas en el tributo. Según señalaron desde el oficialismo no se consiguió todavía toda la información suficiente ni se encontró un \"patrón\" para gravarlas. \"Además, hay rubros que están muy complicados, necesitamos que las empresas inviertan y ya tienen la imposibilidad de echar gente\", contempló un legislador del oficialismo. Sin embargo, no le cierran la puerta a la posibilidad para más adelante. \"No estamos trabajando en eso, pero no sería una locura que se haga una combinación de patrimonio y rentabilidad, identificando a los sectores que no se vieron perjudicados por la pandemia\", afirmó Heller. Si se mantiene así, el impuesto a las \"grandes riquezas\", terminará siendo mucho más \"light\" de lo que se pensó cuando se conoció la noticia y trascendió que la idea era gravar a los que habían blanqueado dinero en 2017. En ese momento la oposición salió a criticar duramente, pero con el correr de los días se mostró más cauta. En Juntos por el Cambio no manifestaron una postura unánime todavía sobre el tema. \"No percibo una oposición cerrada. Al contrario, creo que va a tener un apoyo amplio porque se va a entender la necesidad del impuesto y que la idea no es perseguir a nadie\", concluyó Heller. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-buscamos-hacer-pago-capital-fmi-proximos-anos-_0_UvpeV8zRy.html","date":"19/04/2020 - 10:11","title":"Martín Guzmán: “Buscamos no hacer ningún pago de capital al FMI en los próximos tres años”","abstract":"El ministro de Economía remarcó que la oferta está focalizada “en la reducción de los intereses del 62 por ciento”.","author":[],"key_words":"Martín GuzmánEconomíaDeudaÚltimas Noticias","body":"El ministro de Economía, Martín Guzmán<U+200B>, afirmó que el país \"no puede pagarle al FMI en los términos estipulados\" en el acuerdo rubricado en 2018 y que ahora el objetivo es llevar adelante una negociación para reprogramar los vencimientos y \"no tener que realizar ningún pago de capital en los próximos tres años\". \"Argentina no puede, no tiene capacidad de pagarle al FMI en los términos estipulados, de modo que nosotros estamos apuntando también a reprogramar esos pagos y no tener que realizar ningún pago de capital al FMI en los próximos tres años, entre 2021 y 2023\", señaló Guzmán en una entrevista con el diario La Voz del Interior publicada este domingo. El ministro remarcó que la columna vertebral de la oferta está focalizada \"en la reducción de los intereses del 62 por ciento, ya que la quita de capital es mucho menor\". El funcionario recordó al respecto: \"Argentina tomó deuda con el FMI bajo la premisa de que ese acuerdo, el acuerdo stand by, iba a generar un shock de confianza, iba a reducir los costos de financiamiento del país y entonces el país iba a poder tomar prestado en los mercados para pagarle al FMI\". \"Está claro que esa no fue la realidad, eso no fue lo que ocurrió, la economía entró en caída libre y eso es lo que nosotros estamos buscando resolver\", subrayó. Consultado sobre qué ocurrirá con la deuda en dólares bajo ley local, cuyo pago fue diferido hasta 2021, Guzmán dijo que la meta oficial es \"darle un tratamiento equitativo con respecto al que se le da a la deuda bajo ley extranjera\". Por otra parte, el ministro se refirió a las medidas para asistir a empresas en el marco de la pandemia de coronavirus <U+200B>y afirmó que \"habrá una extensión del esquema de asistencia al trabajo y a la producción, reconociendo que los sectores que están enfrentando dificultades ya son más que los inicialmente afectados\". \"Habrá un agrandamiento de la protección. Al mismo tiempo, también estamos trabajando en el desarrollo de mecanismos de financiación. Que el mismo Estado tenga la posibilidad de financiarse\", agregó. \"Hoy, en el contexto de una fuerte crisis financiera, Argentina está en una situación de virtual default, entonces estamos trabajando fuerte para que el mercado en deuda de la propia moneda (pesos) se pueda desarrollar y Argentina cuente con esa forma de financiamiento, que es la forma sana. Los países que se endeudan en dólares tienen muchas más chances de tener problemas que aquellos que se endeudan en su propia moneda\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-garantizo-asistencia-provincias-descarto-posibilidad-emitir-cuasimonedas_0_ni4GYkQXg.html","date":"19/04/2020 - 10:00","title":"Alberto Fernández habló de un “nuevo pacto fiscal” y volvió a defender a Moyano","abstract":"Habló de la necesidad de que el Congreso vuelva a funcionar. Y defendió el proyecto de impuesto a las grandes riquezas.","author":[],"key_words":"Alberto FernándezCoronavirus En Argentina","body":"Alberto Fernández se refirió al nuevo pacto fiscal para garantizar la asistencia a las provincias en medio de la crisis por el coronavirus y descartó la posibilidad de emitir cuasimonedas. “Las cuasimonedas están desterradas en Argentina, fueron una emergencia que tuvo que ver con la crisis de la convertibilidad. Nosotros ahora tenemos que ser cuidadosos. La emisión hoy en día no está generando los términos de inflación que en otros tiempos pudo haber generado porque hay una retracción muy fuerte de la economía”, afirmó dijo en un extenso reportaje con La Voz del Interior, refiriéndose a lo ocurrido en 2001. Y remarcó: \"No se trata de andar emitiendo y tirando plata para que todo pase, porque todo eso vuelve en un conflicto, lo que puede ser pan para hoy puede ser hambre para mañana\". El Presidente reconoció la emergencia y el esfuerzo para que \"la economía no se caiga. En ese sentido admitió que existen dificultades para afrontar el pago de sueldos en el Estado y ratificó un envío de $120 mil millones a los gobernadores en medio de la delicada situación económica en las provincias. El sábado, el mandatario mantuvo una teleconferencia de dos horas con intendentes de todo el país y de todo el arco político donde prometió dar una respuesta a los distintos reclamos, entre los que se encontraban la exigencia de los los gobernadores para que se descentralicen y coparticipen los $120 mil millones que el Gobierno autorizó a las provincias a través de Aportes del Tesoro Nacional (ATN) y con créditos del fondo fiduciario. \"Debemos intentar hacer un nuevo pacto federal que nos permita distribuir la riqueza y las posibilidades de desarrollo de manera más equitativa\", expresó. Y habló de la necesidad de \"agudizar el ingenio para que la economía se mueva pero que el virus no se difunda\". \"Lo que dejó en evidencia esta crisis son las enormes asimetrías que existen entre regiones. Decimos ser un país federal, pero no lo somos. Es un país fuertemente concentrado en torno de Buenos Aires y todo el resto lo padece\", señaló. Y remarcó la presencia de un Estado \"sin corrupción\". \"El día después de que todo eso pase, sentémonos a diseñar una nueva Argentina. Esta pandemia dejará mucho dolor, pero también la oportunidad de modificar temas importantes”, sostuvo. Este lunes se cumplirá un mes del inicio del aislamiento social, preventivo y obligatorio el jefe de Estado reconoció que \"no se puede llevar adelante la cuarentena y hacer crecer la economía\". \"Tenemos cálculos de deterioro de la economía y sabemos cuál es el deterioro mensual en nuestro PBI que la cuarentena genera, pero ahora no tenemos que ocuparnos de eso. Tenemos que ocuparnos de eso y ver cómo seguimos con la cuarentena y poner en marcha algunas actividades y que el costo fiscal no se convierta en un problema de futuro\", señaló.<U+200B> Y volvió a insistir en que el foco está puesto en la gestión de salud en medio de la crisis sanitaria y en cómo se salvan vidas. \"No sirve apurar las cosas. Prefiero que una empresa no esté produciendo porque sus empleados están en cuarentena y no porque sus empleados se contagiaron\", agregó. Fernández volvió a destacar a la dirigencia sindical en medio de la crisis y en particular remarcó la figura del jefe de Camioneros Hugo Moyano, al recordar que durante el mandato de Néstor Kirchner, cuando fue jefe de Gabinete, \"para salir de la crisis estuvo la dirigencia sindical y al frente estuvo Moyano en aquel entonces, en un triunvirato y después el al frente de la CGT\". \"Sería muy ingrato si no reconociera públicamente todo lo que movió Moyano para que Argentina saliera de esa crisis\", afirmó. Y sentenció \"A Moyano siempre lo encontré defendiendo los derechos que él representa, no sé a quien le molesta. Muchos dirigentes gremiales hacen lo mismo, no es que sea el único, pero la verdad yo lo pondero por eso\". El Presidente también habló de la necesidad de que la política vuelva a la actividad. \"Estamos queriendo que el Congreso también funcione\", señaló. Pero habló del problema de reunir a 257 diputados en un sólo ámbito, que iría contra las normas de prevención. Y en el caso del Senado se refirió a la dificultad para que los legisladores viajen del interior, debido a la suspensión de los vuelos. \"Me pareció oportuno lo que hizo Cristina de pedir a la Corte que dé una declaración de certeza que garantice que sesionar virtualmente -como estamos haciendo nosotros- es válido y el voto emitido virtualmente es válido también\", dijo. \"Lo que más quisiera es que el Congreso sesione, porque necesito medidas que sólo el Congreso puede dictar. Yo tengo limitaciones con los DNU y hay cosas que el Congreso necesita dictar y necesito que se reúna\", agregó. Respecto al proyecto de impuesto a las grandes riquezas, dijo que sería por única vez y que \"un universo muy chico sería afectado\". \"Estamos hablando de 11.000 personas que entre todas tienen alrededor de 1.300 millones de dólares. Y  a esas personas el Estado les estaría pidiendo un auxilio excepcional. No creo que sea para nada comparado a bienes personales y violatorio en términos constitucionales ni de ninguna norma\", sentenció. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gabinete-reciclo-gobierno-solo-piensa-coronavirus_0_erdLbh__f.html","date":"19/04/2020 - 8:56","title":"El Gabinete se recicló y en el Gobierno sólo se piensa en el coronavirus","abstract":"La Casa Rosada luce semivacía. Los ministros tuvieron que aggiornarse a los nuevos tiempos.","author":"Ignacio Ortelli","key_words":"CoronavirusCoronavirus En ArgentinaCasa Rosada","body":"La quita de la coparticipación a la Ciudad de Buenos Aires, el debate por las Jubilaciones de privilegio, la reforma del fuero federal de la Justicia, el proyecto de Interrupción Legal del Embarazo, la renegociación de la deuda y el combate de la pobreza. Cuando el 3 de marzo se detectó el primer caso de coronavirus en la Argentina, la agenda política alternaba entre algunas de las iniciativas que el presidente Alberto Fernández había trazado cuando asumió el 10 de diciembre y las que se sumaron en el discurso de apertura de las sesiones ordinarias del Congreso. Pero el avance de la pandemia obligó al Gobierno a cambiar casi por completo sus objetivos y, en consecuencia, todas las áreas, incluso las más involucradas en cuestiones sanitarias, tuvieron que reconvertirse y enfocar sus prioridades para hacer su aporte al combate de la enfermedad. La rutina de Alberto Fernández cambió por completo. Desde que impuso la cuarentena, no volvió a pasar por Casa Rosada, se recluyó en la Quinta de Olivos y redujo sus salidas y recorridas, con el objetivo de concientizar sobre la necesidad de quedarse en casa para frenar los contagios. Los cambios en la agenda también se vieron reflejados en el volumen de reuniones en forma presencial que mantuvo. Luego de tres meses con varias audiencias por día, en los últimos 30 días el jefe de Estado siguió la recomendación de los especialistas y circunscribió los encuentros a situaciones de extrema importancia, como los que tuvo con gobernadores, intendentes, empresarios y gremios. Para el resto, videoconferencia. La Casa Rosada luce semivacía desde que se impuso la cuarentena. El Presidente sigue su agenda desde Olivos. (Foto: Juan Mambromata/AFP) En cuanto a la gestión, sólo se vio con los ministros que debía tomar decisiones clave, con su vocero y secretario de Comunicación Pública, Juan Pablo Biondi; y el resto de la primera línea de su confianza que integran los secretarios Julio Vitobello (Presidencia), Vilma Ibarra (Legal y Técnica), el subsecretario de Asuntos Políticos, Miguel Cuberos; y el jefe de asesores, Juan Manuel Olmos. Para descomprimir el caudal de dirigentes que pasan por Olivos, el jefe de Gabinete, Santiago Cafiero; se instaló en Casa Rosada y redobló su agenda: desde el 20 de marzo, los funcionarios frecuentan primero el despacho del ministro coordinador, quien de todos modos cada tarde desembarca en Olivos para completar cada reporte que le envía al mandatario. En un contexto en el que los empleados públicos, con excepción de las fuerzas de seguridad y el personal médico, no fueron enmarcados dentro de las actividades consideradas servicio esencial, tanto la Casa Rosada como los ministerios lucen vacíos, con una escasa dotación que colabora con ministros, secretarios y subsecretarios. “Sólo vienen los que son imprescindibles, el resto a sus casas”, fue el mensaje desde el Gobierno. Por caso, el plantel de choferes se redujo a más de la mitad, y la mayoría -salvo cuestionables excepciones- ni siquiera preparó guardias mínimas de secretarias y mozos. Y el grueso de la planta política también fue instada a seguir con sus tareas en forma remota. El trabajo de los ministerios durante esta cuarentena se puede dividir entre aquellas áreas, como los ministerios de Salud, Desarrollo Social, Seguridad y Economía que tienen misiones concretas en el combate de la crisis y sólo debieron cambiar sus prioridades; y las que, sin puntos de conexión claros, reconvirtieron sus abordajes para hacer su aporte. En el medio están aquellos que debieron atender circunstancias especiales, como el canciller Felipe Solá, que dejó por un tiempo en stand by los encuentros con diplomáticos para abocarse a la atención de los argentinos varados en el exterior; o el ministro de Transporte, Mario Meoni; encargado de garantizar la conectividad y articulación con cada provincia. La construcción de un nuevo hospital para enfermos “leves” en Tecnópolis, la feria educativa ubicada en Villa Martelli; es una buena síntesis de esta situación. Allí el ministro de Cultura, Tristán Bauer; le abrió las puertas al Ejército, que por indicación de Agustín Rossi (Defensa) ensambló las 2.500 camas que, a través de una gestión de Eduardo “Wado” de Pedro (Interior), hizo llegar el gobernador de Misiones, Oscar Herrera Ahuad. La colocación de la iluminación y la instalación eléctrica de ese nuevo centro sanitario, que recibirá a pacientes bonaerenses que cursen la última etapa de su recuperación, estuvo a cargo de Juan Cabandié (Medio Ambiente). En el Gobierno aseguran que el día después a esta pandemia se valorizará más la agenda del medio ambiente, por eso Cabandié prepara un paquete de iniciativas para debatir fuera de esta emergencia. Mientras tanto, el ministro destinó a un grupo de inspectores ambientales a hacer una tarea atípica, pero necesaria en este momento: relevaron precios y el abastecimiento de artículos esenciales en supermercados y farmacias. En Ciencia y Tecnología, el ministro Roberto Salvarezza reasignó recursos destinadas a tres áreas (Informática, Centro Cultural de la Ciencia y la Unidad Tecnópolis) para la producción con impresoras 3D de mascarillas, viseras y otros elementos de seguridad. Ante los cambios en las demandas, el ministro de Obras Públicas, Gabriel Katopodis; redireccionó los objetivos del área. “Antes los gobernadores llamaban para pedir una ruta, ahora piden obras puntuales para poder reforzar el sistema sanitario”, grafican en su cartera. Emblemas de estos cambios son los doce hospitales modulares, ubicados en el Conurbano bonaerense, Resistencia, Rosario y Córdoba; que se comenzaron a construir el mes pasado, a partir de la crisis. Por las dudas, ante el eventual colpaso del sistema sanitario, el ministro de Turismo y Deportes, Matías Lammens, prepara el mapa de los clubes que están en condiciones de alojar infectados y a pedido del gobernador Axel Kicillof reacondiciona el complejo de Chapadmalal, contiguo a la residencia del Presidente y del gobernador. De todos modos, su principal tarea gira en torno a la asistencia al sector que sufrirá el impacto incluso después de que se levante la cuarentena. Para eso, planea reconvertir el presupuesto de su cartera en subsidios. Ante el aislamiento obligatorio, Elizabeth Gómez Alcorta (Mujeres, Géneros y Diversidad) debió reforzar las acciones para la atención de personas en situación de violencia de género. Declaró a la línea 144 como servicio indispensable y sumó otros canales alternativos de comunicación, como Whatsapp y el correo electrónico, con atención de especialistas. El área de Justicia fue una de las que sufrió pocos cambios. La ministra Marcela Losardo quedó virtualmente sin agenda desde el inicio de la cuarentena y el poderoso secretario Juan Martín Mena se ocupó de articular con otros poderes del Estado para dar garantías a las personas que están privadas de la libertad en el Servicio Penitenciario Federal: para evitar situaciones conflictivas, se movió rápido y dispuso la implementación de medidas de prevención sanitarias y la ampliación de dispositivos de comunicación. También sin cambios, pero con más tareas, dicen estar en Educación, pese a que el ministro Nicolás Trotta es de los pocos funcionarios que, por prevención, van al Palacio Pizzurno. El área entera trabaja en forma remota en la elaboración y seguimiento de los contenidos alternativos y en la implementación del programa multiplataforma “Seguimos Educando”. Desde Desarrollo Territorial y Hábitat, ante la imposibilidad de acordar nuevos proyectos en el territorio, María Eugenia Bielsa puso en marcha un plan de emergencia para atender a mil barrios populares y redestinó 3.000 viviendas sociales del programa Procrear para ampliar la capacidad de ubicaciones para aislar infectados. A través de las Fuerzas Armadas, Defensa se centró en dar apoyo logístico: desde el traslado del material sanitario, hasta las tareas de cooperación con las Fuerzas de Seguridad locales y acciones destinadas a la contención social; como la preparación, producción y el reparto de alimentos en barrios más vulnerables. Martín Guzmán (Economía) alternó entre dos prioridades: la oferta a los bonistas para renegociar la deuda y el trabajo junto a Matías Kulfas (Desarrollo Productivo) para aliviar el impacto del cese de la mayoría de las actividades que implicó la cuarentena rígida. En este tema también debió involucrarse Claudio Moroni (Trabajo), otro al que le cambiaron las demandas: hasta la crisis escuchaba el reclamo por las paritarias, ahora son constantes sus desembarcos en Casa Rosada para articular con Cafiero y otras áreas del Gobierno el paquete de facilidades para empresas, para evitar despidos y suspensiones. Luis Basterra (Agricultura) vivió algo similar: del reclamo del campo por las retenciones, pasó a tener que resolver los conflictos que se originaron en la cadena de producción, especialmente por las dificultades en el transporte que sufrió el sector por las restricciones para circular que se impusieron en todo el país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-nuevos-pobres-pronostico-negro-alertan-gobierno_0_N6DaeFMHv.html","date":"18/04/2020 - 23:55","title":"Coronavirus en Argentina: Los nuevos pobres y el pronóstico negro que alertan al Gobierno","abstract":"El Presidente se mantiene firme en su estrategia de privilegiar la salud. Los comedores están desbordados de gente. La tensión podría aumentar. Qué dicen los referentes sociales.","author":"Santiago Fioriti","key_words":"Alberto FernándezCoronavirus En ArgentinaCoronavirusPobrezaJuan Grabois","body":"Hasta antes de la aparición del coronavirus, al comedor Cartoneritos, en Lanús, asistían 150 chicos, la mayoría hijos de cartoneros que se sentaban a almorzar y se entretenían mientras sus padres hacían la recolección. Ahora ya no solo no pueden sentarse: deben comer apurados porque el lugar tiene una cola de tres cuadras todos los mediodías. Un panorama similar se ve en los 16 comedores que hay en San Martín: un mes atrás concurrían 600 personas, hoy van 3.500. En el merendero El negrito Manuel, en Mercedes, se duplicó la cantidad de chicos que acuden por una taza de leche caliente. En Moreno, en una casa de rehabilitación de adicciones, tuvieron que montar ollas populares y a veces preparan la comida que el Estado les envía a los vecinos en bolsones, pero que no pueden cocinar en sus casas porque no tienen gas. El esfuerzo es grande, pero siempre hay un tupper que no se puede llenar. En el barrio Puerta 8, en Tres de Febrero, hace unos días se vivieron escenas de angustia, cuando varios jóvenes maltrataron a la encargada de la cocina: \"Vos tenés que tener más comida, vos nos tenés que dar\", le exigieron. La mujer abrió sus brazos: las ollas estaban vacías. Quienes caminan los barrios más pobres del Conurbano aseguran que estos episodios empiezan a replicarse en todo el país y que escapan a la cobertura que brindan los medios. Un dato: el viernes, la agrupación Barrios de Pie improvisó dos mil comedores al aire libre en distintas provincias y contabilizaron la asistencia de medio millón de ciudadanos. Todavía, sin embargo, hay gente que se resiste a ir a buscar comida, o que prefiere enviar a sus hijos y se aguanta sin salir de su casa por vergüenza, aunque no es porque no lo necesite o no la vaya a necesitar. La pandemia agudiza la recesión y provoca situaciones impensadas: personas que hasta hace poco miraban de reojo a quienes pedían alimentos o reclamaban planes sociales y hoy se ven en esa piel. Algunos militantes sociales los llaman \"los nuevos demandantes\"; otros prefieren evitar eufemismos y advierten que serán \"los nuevos pobres\". Los movimientos sociales que adhieren al oficialismo vienen alertando por lo bajo a la Casa Rosada de que la cifra de pobreza podría pegar un salto importante en los próximos meses. Hay un cóctel difícil de desactivar: la mayoría no puede salir a trabajar, el dólar financiero superó los 100 pesos, la inflación de marzo marcó una suba del 3,3% y el Banco Central emitió el mes pasado 600 mil millones de pesos. Hoy la pobreza se ubica en el 35,5%, la última marca que dejó Mauricio Macri. Dirigentes como Juan Grabois dicen que \"seguro, pero seguro que estamos actualmente en el cincuenta por ciento de pobres\" y las organizaciones más cautas admiten que podría treparse a esa cifra si la cadena de muertes y contagios se estira en el tiempo y obliga al Gobierno a profundizar el aislamiento social. No se reflejaría en la próxima medición oficial, que determinará el índice de enero, febrero y marzo, sino en la siguiente. Si es que puede haber una medición confiable: los técnicos del INDEC dejaron de salir a la calle por el temor a ser contagiados y su jefe, Marco Lavagna, montó un sistema para hacer relevamientos telefónicos. Los referentes sociales kirchneristas le han venido trasladando la preocupación a Alberto Fernández. Son ex piqueteros que conocen los puntos sensibles del tejido social y que desde el 10 de diciembre miran las cosas desde adentro porque Fernández -emulando a Néstor Kirchner- los sumó a la función pública. Emilio Pérsico, del Movimiento Evita; Daniel Menéndez, de Barrios de Pie y Juan Carlos Alderete, de la Corriente Clasista y Combativa, entre otros. El Presidente les pidió paciencia y negó que la curva de pobres vaya a ser tan cruda como ellos vaticinan. Les contestó que así como se está ocupando de las franjas más vulnerables, ahora será el turno de poner la lupa en el sector de la clase media que no cuenta con un empleo informal y en la clase media baja. Se trata de un amplio universo. Amplio y disímil: se calcula que abarca a cerca del 25 por ciento de la masa de 18 millones de trabajadores del total de empleados formales y no formales de la Argentina; o sea, entre cuatro y cinco millones de hombres y mujeres. No es tan fácil determinar quiénes son los más afectados, porque hay gente que trabaja solo en negro, otra que cobra mitad en blanco y mitad en negro, y porque no es lo mismo el dueño de un bar o de un local de ropa de barrio -que a lo mejor pueden haber tenido alguna capacidad de ahorro con el que hoy subsisten- que un peón de albañil o un paseador de perros, que viven con lo que ganan por día o por semana. Por fuera de estos registros están los beneficiarios de algún tipo de plan, que a la vez hacían changas para poder llegar a fin de mes y así escapaban de la línea de pobreza. Las changas desaparecieron. El Ejecutivo lanzó un bono de 10 mil pesos para aliviar el malestar, entre otras iniciativas. Son alrededor de ocho millones de personas las que se inscribieron para cobrarlo y el esquema podría repetirse en los próximos meses si fuera imperioso. No parece suficiente. \"Hubo un shock de empobrecimiento fuerte. La transferencia de recursos que hizo el Estado no quita la profundización de los que ya eran pobres. Pero en el sector informal o entre los independientes, que no tenían ni tienen planes sociales, gente que ganaba 20, 30 o 50 mil pesos por mes... Esa gente no era pobre, pero estaba al borde\", dice Agustín Salvia, el director del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA). El Presidente está tironeado desde abajo, pero también desde arriba. La parálisis de la actividad primero sacudió a las Pymes, que venían golpeadas del período macrista. Hoy son, además, las grandes empresas las que procuran aire y amenazan con rebajas de salarios. La Unión Obrera Metalúrgica acaba de avalar una reducción del 30 por ciento de los sueldos con el fin de evitar despidos. Eso provoca que varios gobernadores reclamen algún tipo de flexibilización de la cuarentena. Es una disyuntiva que trasladaron a Olivos. El jefe de Estado insiste con que primero está la salud y explora de dónde sacar recursos -como el impuesto a los ricos que apadrina desde su silencio Cristina Kirchner- para evitar que los argentinos salgan masivamente a las calles en el corto plazo. Se dice corto plazo, pero no sería tan corto: el pico de contagios se corre cada vez más. Algunos hablan de finales de mayo, otros de principios de junio. Es alentador en términos de salud. Podría ser dramático en parámetros económicos. Pero el Ejecutivo no piensa en cambios porque, al decir de un intendente que visita al Presidente todas las semanas “un paso en falso del aislamiento nos obligaría a apilar cajones en los cementerios y Alberto tiene claro que de eso no se vuelve. Aun así, sabemos que la economía asusta”. Es un tema que se charla en la intimidad del poder. Una sombra espesa emerge cada tanto sobre quienes lo habitan.          COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-clubes-barrio-sociedades-fomento-quedan-exentos-cortes-servicios-deudas_0_6smWCbfZv.html","date":"18/04/2020 - 21:54","title":"Coronavirus en Argentina: los clubes de barrio y las sociedades de fomento quedan exentos de cortes de servicios por deudas","abstract":"Será para aquellas entidades que tengan hasta tres facturas impagas con vencimientos desde el 1 de marzo.","author":[],"key_words":"Coronavirus En ArgentinaMatías LammensÚltimas Noticias","body":"Los clubes de barrio y las sociedades de fomento quedarán exentos de los cortes de servicios por facturas impagas en medio de la crisis económicas que se agudizó por el coronavirus<U+200B>. Se trata de una resolución del Gobierno nacional para ayudar a entidades que tengan hasta tres facturas \"consecutivas o alternas\" impagas, con vencimientos desde el 1 de marzo. Los servicios incluidos son \"energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e Internet y TV por cable, por vínculo radioeléctrico o satelital\". \"Los clubes de barrio y sociedades de fomento también quedan exentos del corte de servicios en el contexto del coronavirus. Están cumpliendo un rol fundamental durante esta crisis y desde el Gobierno Nacional no los vamos a dejar solos\", sostuvo el ministro de Turismo y Deportes, Matías Lammens, desde su cuenta en Twitter. Todas las entidades que quieran acceder al beneficio que informa la resolución 173/2020 deberán comunicarse por correo electrónico o al WhatsApp del Ente Regulador correspondiente o del ENACOM. Los clubes de barrio y sociedades de fomento también quedan exentos del corte de servicios en el contexto del #coronavirus.Están cumpliendo un rol fundamental durante esta crisis y desde el Gobierno Nacional no los vamos a dejar solos. Los clubes y federaciones deportivas ya habían sido incluidos en el Programa de Asistencia de Emergencia al Trabajo y la Producción. Entre otras cosas, contempla la postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino, la Asignación Compensatoria al Salario para todos los trabajadores en empresas de hasta 100 empleados y el Programa de Recuperación Productiva (REPRO), entre otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-habilitan-delivery-comercios-rentas-analizara-industrias-manera-individual_0_xyCUPyWZW.html","date":"18/04/2020 - 20:12","title":"Coronavirus en Argentina: habilitan el delivery para comercios, rentas y se analizará industrias de manera individual","abstract":"El Gobierno habilitó nuevas excepciones en el marco de la cuarentena, que cumple un mes este 20 de abril.","author":"Guido Carelli Lynch","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezSantiago Cafiero","body":"El Gobierno autorizó nuevas excepciones a las actividades económicas restringidas por la cuarentena obligatoria para contener el coronavirus. La decisión administrativa con la firma del jefe de Gabinete Santiago Cafiero se publicó en la tarde del sábado y hubo pocas sorpresas. El Ejecutivo dio permiso a las 23 provincias -a sus respectivos municipios- y a la Ciudad para que abran las oficinas de rentas. Además, autorizó la actividad de los registros civiles nacional y provincial y de los servicios de cobranza de impuestos que permanecían cerrados. Además, tras las rondas de consultas del presidente Alberto Fernández con la Cámara de Comercio, la UIA y sindicatos, Cafiero autorizó la venta online y telefónica, con delivery de comercios minoristas. Incluiría entre otros rubros a pinturerías, casas electrónicas, jugueterías, ropa, marroquinerías y calzados. En ningún caso, establece el decreto, los negocios podrán abrir al público. Además, como había anticipado Clarín, el Ejecutivo autorizó consultas médicas y odontológicas programadas y la apertura de las ópticas, que deberán trabajar con turnos y cupos limitados. También autorizó a que vuelvan al trabajo peritos y liquidadores de siniestros de las compañías aseguradoras con el fin de que se puedan realizar los pagos a los beneficiarios. La atención al público también está suspendida para este rubro. 1. Establecimientos que desarrollen actividades de cobranza de servicios e impuestos 2. Oficinas de rentas de la provincias, de la Ciudad Autónoma de Buenos Aires y de los Municipios, con sistemas de turnos y guardias mínimas. 3. Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas. 4. Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público. 5. Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo. 6. Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo. 7. Ópticas, con sistema de turno previo. 8. Peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes. 9. Establecimientos para la atención de personas víctimas de violencia de género. 10. Producción para la exportación, con autorización previa del ministerio de Desarrollo Productivo. 11. Procesos industriales específicos, con autorización previa del ministerio de Desarrollo Productivo. Las actividades industriales vinculadas a la exportación que quieran volver a producir deberán ser autorizadas por el ministerio de Desarrollo Productivo que conduce Matías Kulfas; igual que otros actividades vitales para las economías regionales y las que proveen a los rubros de los comercios habilitados. \"Si están abiertas las pinturerías, tendrán que abrirlas fábricas de pintura\", razonó un gobernador consultado por Clarín. Ahora los mandatarios provinciales deberán decidir si adhieren a las nuevas excepciones. Deberán además establecer y hacer cumplir marcos sanitarios para que se puedan desarrollar las actividades autorizadas por el Gobierno. En la Provincia y en otros distritos, la última palabra la tendrán los intendentes. Queda por ver, si Gobierno -y Kulfas en particular- dará luz verde a numerosos pedidos de los mandatarios provinciales. Sergio Uñac, de San Juan, por ejemplo reclamó que se autorice la exploración minera, luego de que la producción fuera habilitada. Salta pide por la industria tabacalera; Misiones y Corrientes, por la forestal. Los bancos también recuperarán parte de su funcionamiento habitual. Por circular del Banco Central, las entidades abrirán esta semana en el horario habitual de 10 a 15: se mantendrá la obligación de pedir turno previo para la atención y sumando la posibilidad de realizar operaciones de depósito y extracción de dólares. La cuarentena seguirá siendo muy estricta sobre todo en el área metropolitana. La Ciudad y la Provincia pidieron retomar obras de construcción privada, pero por ahora chocaron con la negativa del presidente Alberto Fernández. “No vamos a abrir el grifo. Estas medidas están teniendo éxito, porque las cumplimos”, explicaron en la residencia presidencial de Olivos. El Presidente mantuvo contacto permanente con el jefe de Gabinete y con la secretaria de Legal y Técnica Vilma Ibarra. Todas las nuevas excepciones contaron con el visto bueno del ministro de Salud Ginés González García y con el análisis económico de Kulfas y Cecilia Todesca. El gobernador Axel Kicillof, que el viernes estuvo reunido con Cafiero, anticipó que la cuarentena será más estricta en el Conurbano. Es que con las diferentes excepciones que el Gobierno autorizó desde el 20 de marzo, se notó un incremento del transporte público en el área metropolitana. Los números hablan por sí solos. En la última semana del aislamiento preventivo social y obligatorio viajó un promedio de 800 mil pasajeros en todas las modalidades de transporte público en la Ciudad y en el Conurbano. El número es casi el doble del que se registró en los primeros y más restrictivos días de las medidas, cuando alrededor de 450 mil personas utilizaban los servicios de trenes, colectivos y subtes. Kicillof profundizará los controles de circulación en rutas y accesos a distritos, en toda la Provincia. El Presidente quiere que evitar el transporte público. \"El tránsito es un enemigo terrible: uno de los mecanismos brutales de expansión del virus. Limitar el tránsito y sobre todo el tránsito colectivo es fundamental. Por eso pese a todo lo que hablamos no se habla de tránsito inter-jurisdiccional ni de urbano\", sostuvo días atrás el ministro Ginés González ante la comisión de Salud del Senado. El decreto también establece que los trabajadores, que quedarán habilitados con el nuevo decreto, deberán tramitar el registro único de circulación y los usuarios y pacientes que recurran a las actividades permitidas deberán circular con la constancia del turno otorgado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-hicimos-hacer-dijo-diego-santilli-renuncia-funcionarios_0_0HLsThGk8.html","date":"18/04/2020 - 19:14","title":"Coronavirus en Argentina: “Hicimos lo que teníamos que hacer”, dijo Diego Santilli tras la renuncia de dos funcionarios","abstract":"El vicejefe de Gobierno porteño aseguró que en Ciudad tienen la certeza de que “no hubo nada irregular”.","author":[],"key_words":"CoronavirusHoracio Rodríguez LarretaDiego Santilli","body":"\"Hicimos lo que teníamos que hacer\". Con esa frase, el vicejefe de Gobierno porteño, Diego Santilli, sintetizó el extenso comunicado del gobierno de la Ciudad de Buenos Aires en el que se dio detalles de la renuncia de dos funcionarios salpicados por denuncias de presuntas irregularidades en compras y contrataciones en medio de la pandemia del coronavirus. Esta tarde, la gestión de Horacio Rodríguez Larreta confirmó que Nicolás Montovio, subsecretario de Administración del Sistema de Salud, y Gonzalo Robredo, presidente del Ente de Turismo porteño presentaron su dimisión tras la polémica por la compra de barbijos y el alquiler de un hotel que gerencia una empresa en la que participa la hermana del jefe de Gobierno. “Hicimos lo que teníamos que hacer, el jefe de Gobierno decidió iniciar una investigación, aceptar la renuncia de los dos funcionarios y reforzar todas las medidas de transparencias de las medidas de compras y licitaciones\", explicó Santilli en diálogo con Clarín. El vicejefe de Gobierno aclaró que todo se hizo en \"en la certeza de que no hubo nada irregular”. Además, detalló que ambas contrataciones fueron dadas de baja y que en los próximos días comenzará a regir una plataforma bajo la órbita del Ministerio de Hacienda para que todos los vecinos puedan seguir, minuto a minuto, qué se compra y a quiénes en medio de la pandemia. \"Vamos a tener una plataforma a disposición de los vecinos, donde van a poder ver los bienes y servicios, el detalle de proveedores, va a ser online total\", sostuvo. El vicejefe de Gobierno porteño realizó esas declaraciones tras hacerse públicas las renuncias de los dos funcionarios tras las denuncias por la compra de barbijos y por el alquiler de un hotel para utilizarlo como lugar de aislamiento para quienes regresaron de los países con mayor circulación del coronavirus. El primer caso tiene que ver con la compra que de 15.000 “Barbijos de Alta Eficiencia Tipo 3M”, por los que se pagaron 3.000 pesos por unidad. La operación, que demandó un total de 45 millones de pesos, se realizó bajo el aval de Montovio. En el caso de Robledo, su salida se produjo tras alquilar por más de 5 millones de pesos, a través de una adjudicación directa, al hotel BA Central para alojar a personas con sintomatología y/o diagnóstico de coronavirus Covid-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renunciaron-funcionarios-horacio-rodriguez-larreta-irregularidades-compra-barbijos-alquiler-hotel_0_abo1HAK2A.html","date":"18/04/2020 - 18:12","title":"Renunciaron dos funcionarios de Horacio Rodríguez Larreta por denuncias en la compra de barbijos y el alquiler de un hotel","abstract":"Así lo informó el Gobierno porteño a través de un comunicado. La decisión se tomó tras el escándalo en dos licitaciones que se realizaron ante la emergencia sanitaria.","author":[],"key_words":"Coronavirus En ArgentinaHoracio Rodríguez LarretaÚltimas Noticias","body":"El Gobierno de la Ciudad de Buenos Aires aceptó este sábado la renuncia de dos funcionarios por las denuncias en la compra de barbijos y en la contratación de un hotel para aislar preventivamente a las personas que llegaron de los países con mayor circulación del coronavirus<U+200B>. La gestión de Horacio Rodríguez Larreta<U+200B> dio a conocer la medida a través de un comunicado de prensa, en el que se detallaron ambos casos que salpicaron al Ejecutivo porteño en plena pandemia. \"Han habido situaciones que identificamos que pueden generar malas interpretaciones respecto de la transparencia a la que aspiramos habitualmente en el Gobierno de la Ciudad\", sostuvieron. La información oficial indicó que el mandatario porteño aceptó la renuncia de Nicolás Montovio, subsecretario de Administración del Sistema de Salud, y de Gonzalo Robredo, presidente del Ente de Turismo del Gobierno de la Ciudad de Buenos Aires. \"Ellos presentaron su renuncia para que la investigación se lleve adelante de la mejor manera posible.  Como el Gobierno entiende que en esta situación se requiere un máximo compromiso de transparencia de los actos públicos, definió además una serie de medidas para elevar los estándares de exigencia\", detallaron. La cuestionada adquisición de los barbijos se formalizó el pasado 6 de abril a través de la resolución 115 del Ministerio de Salud porteño. Allí se indicaba que la Ciudad le había comprado 15.000 “Barbijos de Alta Eficiencia Tipo 3M” a la empresa Green Salud S.A. y que había pagado 3.000 pesos por cada unidad. La operación, que demandó un total de 45 millones de pesos, se realizó bajo el aval de Montovio. Ante esa situación, los legisladores porteños del Frente de Todos solicitaron formalmente que Rodríguez Larreta presente un informe para explicar cómo fue ese proceso de licitación y por qué optó por una empresa con \"menos de un año de trayectoria\". \"Considerando los precios de proveedores locales, el costo por unidad de la compra realizada supera ampliamente lo ofertado por otros distribuidores autorizados de la firma 3M\", argumentaron los legisladores. En el caso de Robredo, su salida se produjo tras alquilar por más de 5 millones de pesos, a través de una adjudicación directa, al hotel BA Central para alojar a personas con sintomatología y/o diagnóstico de coronavirus Covid-19. Según la resolución, que lleva la firma de Robredo, se le adjudicó “a la firma Midas Hotel Management S.A. \"por la suma de 5.439.511 pesos \"la Contratación Directa por razones de emergencia sanitaria”. La contratación de la empresa de la hermana de Larreta, que gerencia un hotel, en el Boletín Oficial. La Ciudad alquiló esas instalaciones para poner en cuarentena a las personas que regresaron del exterior y que visitaron algunos de los países más golpeados por el coronavirus. Para una primera etapa, que se extendió hasta el 31 de marzo, pagaron 79 habitaciones y, a partir del 1 de abril, el Gobierno porteño tiene a disposición 40 habitaciones. Por noche, paga 1210 + IVA. Pero la polémica por la contratación del hotel radica fundamentalmente en que la vicepresidencia de la sociedad Midas Hotel Management S.A. es Ximena Vallarino Alfaro Diaz Alberdi, media hermana de Rodríguez Larreta. \"Vale aclarar que esta empresa no es la dueña del hotel, sino que lo administra. En su directorio participa la hermana del Jefe de Gobierno.El Jefe de Gobierno no tenía conocimiento de la contratación y se enteró con la publicación, ayer, en el Boletín Oficial\", aclara el comunicado del GCBA. La sociedad en cuestión la preside Agustina Olivero Majdalani (hija de Silvia Majdalani, ex subdirectora de la Agencia Federal de Inteligencia). A través del comunicado que difundió este sábado, el Gobierno porteño indicó que \"ese hotel se contrató originalmente con la empresa Midas Hotel Management\" y remarcó: \"Vale aclarar que esta empresa no es la dueña del hotel, sino que lo administra\". \"Fue al valor mínimo que estaba disponible en el mercado al momento de la compra\", explicó la gestión de Larreta sobre los barbijos denunciados. En el informe de prensa, además, aclara que el hermano del Jefe de Gabinete, Felipe Miguel, \"no tiene nada que ver con esta empresa\". \"Es socio en otro emprendimiento que no tiene nada que ver con éste y que no tiene ninguna relación con el Gobierno de la Ciudad, una situación que no es jurídicamente cuestionable. Y que también desconocía el Jefe de Gabinete\", argumentan en la Ciudad. El gobierno porteño además informó que en ninguno de los dos casos \"se pagó lo contratado\" y dio detalles de un nuevo procedimiento para las compras y contrataciones en el medio de la emergencia sanitaria por la pandemia de coronavirus. \"Se implementará una plataforma abierta de acceso público que visibilice todos los bienes y servicios adquiridos con la información detallada de todos los proveedores, modalidad de contratación, monto y condiciones de entrega\", adelantaron. Asimismo, \"las compras estarán publicadas en formato abierto siguiendo estándares internacionales con actualización en tiempo real\" y \"habrá un nuevo sistema de verificación y control de proveedores no habituales que informará la composición de sus accionistas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pandemia-expone-vez-crisis-mercosur_0_jNXLXYTSg.html","date":"18/04/2020 - 17:52","title":"Coronavirus en Argentina: Una pandemia que expone una vez más la crisis del Mercosur","abstract":"Pese al flujo de ciudadanos en el Mercosur, y la unión aduanera, los mandatarios del bloque nunca hablaron, hasta ahora, de manera conjunta. Se acuerdan políticas bilaterales y coyunturales.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusAlberto FernándezMercosurJair Bolsonaro","body":"Los cierres de las fronteras a los que el COVID 19 ha sometido al mundo entero expuso como pocas veces las dificultades para acordar políticas y ayudarse mutuamente entre los grandes bloques económicos que alguna vez tuvieron su época de gloria. Basta con ver los fuertes debates de los representantes de la Unión Europea, la semana pasada, en donde algunos países se negaban a la generación de un fondo de rescate para las economías más golpeadas por el coronavirus. Sin embargo, no por su tamaño, o su escala inmediatamente menor a la de otras regiones, es que el Mercosur expone hoy de manera su crisis. Ni el estado de gravedad que reviste la pandemia del COVID revirtió el rechazo ideológico que se tienen Alberto Fernández y Jair Bolsonaro, líderes de los socios más grandes del bloque, y cuyos presidentes no han tenido una sola comunicación regional para, al menos, intercambiar experiencias. Hoy, pese a la alta circulación de ciudadanos que existe a nivel regional, los tibios acuerdos puntuales que se hicieron para el retorno de los ciudadanos que quedaron varados en el extranjero son fruto de diálogos bilaterales entre sus ministros. Y no de una política comunitaria consensuada. Por ejemplo, los cancilleres de Argentina y Uruguay, Felipe Solá y Ernesto Talvi, conversaron por su lado para la vuelta de orientales y argentinos, en un vuelo que a su vez traían chilenos. Solá también habló con el chileno Teodoro Ribera Neumann, la semana pasada. Y ademas de ver cómo hacía uno y otro para traer a sus ciudadanos, enfriaban las tensiones entre el gobierno de Alberto Fernández y el de Sebastián Piñera, crispadas una vez más por un gráfico de cifras en el que el argentino se vanaglorió de manejar \"mejor\" la pandemia que los otros, y después ser refutado por un informe elaborado por sanitaristas trasandinos. Chile es un estado asociado al Mercosur. Semanas atrás  se anunció desde el Mercosur un paquete US$ 16 millones para un proyecto de “Investigación, Educación y Biotecnologías aplicadas a la Salud”, que serán destinados a una red entre Instituciones del bloque que están en la salud pública regional. Para contextualizar este estado agónico del Mercosur vale remontar la historia inmediata. Mauricio Macri gobernó con un Mercosur que le fue ideológicamente amigable, logró inclusive en 2016 suspender a Venezuela como miembro pleno después de que hubiera adquirido ese estatus en 2012 sin completar los pasos de \"admisión. Y el 28 de junio de 2019 logró plasmar una firma entre los cuatro mandatarios de entonces con los actuales 27 de la UE para ir a una zona de libre comercio entre bloques, que hoy naufraga en la incertidumbre. Pero Macri buscó desmantelar junto a sus otros colegas el llamado Mercosur burocrático y social, no sin desatar algunos desórdenes. En diciembre, Fernández asumió con otras ideas radicalmente contrarias. Y a Bolsonaro se lo ocurrió hacerle un desplante a Alberto F., que por entonces hacía campaña en persona por la libertad de Luis Inacio Lula da Silva. Así, el brasileño no vino a la asunción del argentino, y tampoco lo invitó a la reunión de presidentes del Mercosur que se hizo en diciembre en Brasil. Macri fue. Y esa sería la última cubre de mandatarios de la unión aduanera. Como se sabe, Fernández declinó ir a Uruguay el 1 de marzo para la asunción de Luis Lacalle Pou con la excusa de que se le superponía con su discurso ante el Congreso. Perdió la oportunidad de al menos saludar a su colegas y evitó la foto con Bolsonaro, que lleva la política exterior a lo tumbos, como la lleva a nivel interno.  Solá y el canciller de Brasil Ernesto Araujo habían acordado una foto Fernández-Bolsonaro para aquel 1 de marzo. Argentina es el país de la región que no reconoce al gobierno de Jeanine Añez, por considerar que surgió de un golpe de Estado contra Evo Morales, que está refugiado en nuestro país. Bolivia es estado asociado. En la única videoconferencia que logró armar Prosur, para hablar de Coronavirus, el presidente argentino dijo sin nombrarlo que quería al gobierno de Nicolás Maduro adentro. Los otros no quieren. Después, como presidente protémpore de Mercosur, el paraguayo Mario Abdo Benitez intentó montar también una charla virtual con sus coleas. Pero ni Bolsonaro ni Fernández participaron y la iniciativa, como otras,  fracasó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
