{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/gambas-ajillo-reportaje-on-line_0_f3DFl2-Hm.html","date":"21/04/2020 - 12:54","title":"Las Gambas al ajillo, en reportaje on line","abstract":"Este martes 21, a las 18, las cuatro integrantes del recordado grupo teatral tendrán una conversación en un ciclo del Teatro Cervantes.","author":[],"key_words":"Teatro CervantesVerónica LlinásSpot","body":"En medio de la pandemia del coronavirus, el Teatro Cervantes presenta desde su canal de YouTube, Cervantes Online, donde se podrá ver la continuación del ciclo Conversaciones con las integrantes del grupo humorístico Gambas al ajillo. Alejandra Flechner, María José Gabin, Verónica Llinás y Laura Markert se someterán al espacio pensado para el encuentro de artistas. Será una mezcla de charla informal y reportaje con el objetivo de que el público pueda conocer sus ideas y opiniones en sus propias palabras. La entrevista, moderada por Leni González, hará un repaso de sus vidas y de sus carreras artísticas. El video estará disponible en el canal del teatro desde el martes 21 de abril, a las 18. El grupo humorístico se destacó en los años '80, en el Centro Parakultural, uno de los principales lugares de expresión de una movida artística que se gestó durante el final de la última dictadura y los primeros años de democracia, durante el gobierno del Presidente Raúl Alfonsín. Alejandra Flechner, María José Gabin y Verónica Llinás. Junto a Laura Marert se unirán al ciclo de Conversaciones del Cervantes. El Parakultural fue inaugurado por Omar Viola y Horacio Gabin en un sótano que habían alquilado en la calle Venezuela 336 para ensayar. Viola, Gabin, y actores como Batato Barea, Alejandro Urdapilleta y las Gambas al ajillo, pasaban las noches practicando, hasta que decidieron invitar gente a los ensayos y luego abrirlo al público. En varias oportunidades los espectáculos fueron suspendidos por la policía para pedirle la identificación a todos los espectadores. A través de la red social, el Cervantes ya compartió Volumnia, otra charla de las lecturas de las obras de Eduardo \"Tato\" Pavlovsky que formaron parte de Integral Pavlovsky y que dio inicio de la temporada 2017, protagonizada por María Inés Aldaburu, Fabián Díaz, Cristian Jensen, Darío Levy, Luciana Mastromauro, Julio Molina, Andrea Nussembaum y Susana Pampín. La terquedad, escrita y dirigida por Rafael Spregelburd, con las actuaciones de Paloma Contreras, Analía Couceyro, entre otros, también se encuentra a disposición del público. Una imagen de Las gambas al ajillo, en los tiempos del under. El teatro no solo lleva entretenimiento en medio de la cuarentena, sino que abrió sus puertas para que voluntarios confeccionen barbijos para combatir la pandemia. Son grupos de 10 personas que van rotando. El objetivo es producir entre 500 y mil por día. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/subastan-manuscritos-bob-dylan-cifras-millonarias_0_h5t37nW5_.html","date":"21/04/2020 - 11:28","title":"Se subastan tres manuscritos de Bob Dylan en cifras millonarias","abstract":"Son originales de “The Times They Are A-Changing”, “Subterranean Homesick Blues” y “Lay Lady Lay”. Cuándo y en cuánto.","author":[],"key_words":"Bob DylanInternacionalRockSpot","body":"Manuscritos originales, escritos por Bob Dylan (78) se encuentran en manos de una compañía de recuerdos, que le dará la oportunidad a los fanáticos de ofertar por las letras con correcciones y garabatos del ícono de la música. The Times They Are A-Changin se pondrá a la venta a 2.2 millones de dólares y podría marcar un récord mundial para las letras de rock. Hasta el momento, el precio más alto pagado en una subasta por un artículo de este tipo, fue precisamente por un manuscrito de Bob Dylan, Premio Nobel de Literatura 2016. Le correspondió a su canción Like a Rolling Stone, por un valor de dos millones de dólares. Gary Zimet, propietario de Moments in Time, un distribuidor de autógrafos con sede en Los Ángeles, dijo que estos precios responden al impacto que la publicación de estas canciones tuvieron en la cultura popular. Además aclaró que ese texto hecho por Dylan no forma parte de una subasta, sino de una venta privada por orden de llegada. Bob Dylan durante su actuación en The Late Show en 2015. Foto: Jeffrey R. Staab/CBS /Landov Subterranean Homesick Blues también participa de la venta por un precio inicial de 1.2 millones de dólares. Lay Lady Lay es el ejemplar más barato con una cotización de 650 mil dólares. Zimet explicó que la hoja fue originalmente propiedad del actual gerente de Dylan, Jeff Rosen. Ahora está en manos de un coleccionista privado anónimo, que adquirió el material en una subasta en 2010 por poco más de 400 mil dólares. La venta también incluye fotos de las páginas escritas a mano, que muestran dónde Dylan hizo modificaciones a las letras de sus canciones originales. Bob Dylan alcanzó el puesto número uno de una lista de Billboard gracias a su nueva canción Murder Most Foul. El cantante fue noticia después de alcanzar por primera vez en toda su larga y exitosa carrera su primer número uno en Estados Unidos en una lista de Billboard gracias a su nueva canción Murder Most Foul. Después de ocho años, ese fue su primera canción inédita. Aborda el asesinato del 22 de noviembre de 1963 del presidente estadounidense, John Fitzgerald Kennedy. El 17 de abril volvió a sorprender con otro nuevo tema, I Contain Multitudes (Contengo multitudes). La balada incluye alusiones a hechos históricos y  a la cultura pop: desde Edgar Allan Poe a The Rolling Stones pasando por Ana Frank, William Blake, Indiana Jones, Ludwig van Beethoven, Frédéric Chopin o David Bowie. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/eminem-festejo-12-anos-sobriedad_0_K07xkcqng.html","date":"21/04/2020 - 11:12","title":"Eminem festejó sus 12 años de sobriedad","abstract":"El rapero estadounidense mostró en las redes su medalla de otro “aniversario” sin excesos.","author":[],"key_words":"EminemRapInternacionalDrogasSpot","body":"Eminem logró un gran éxito personal, que nada tiene que ver con la venta de discos o con shows ante miles de personas. El rapero estadounidense celebra que lleva 12 años de sobriedad, limpio de drogas y alcohol, según detalló en las redes sociales. \"¡Una docena limpio, para los libros! No tengo miedo\", escribió Eminem, de 47 años, acompañando la imagen de su “medalla de sobriedad”, con el número 12 junto a las palabras \"recovery\" (“recuperación”), \"unity\" (“unidad”) y \"service\" (“servicio”). Tras años de excesos con diferentes sustancias, Eminem sufrió una sobredosis de metadona en 2007. Eminem, durante su participación en la última entrega de los premios Oscar. Dos años después lanzó el álbum Relapse, en el que declaraba sus intenciones de ser un hombre limpio, al que siguió, en 2010, Recovery. Eminem lleva un tiempo de lo más activo: ha publicado tres discos consecutivos: Revival (2017), Kamikaze (2018) y Music to be Murdered by (2020). Esta no fue la primera vez que el rapero de Detroit celebra su sobriedad: es una práctica que suele realizar en las redes sociales todos los años, cada vez que llega esta fecha. Clean dozen, in the books! I’m not afraid. Una publicación compartida de  Marshall Mathers (@eminem) el 20 Abr, 2020 a las 6:43 PDT Eminem decidió dejar su adicción a las drogas después de aquella sobredosis, que lo dejó internado en un hospital: “Si hubiera llegado al hospital unas dos horas después, habría muerto. Mis órganos se estaban cerrando. Mi hígado, riñones, todo. Tuvieron que someterme a diálisis”, declaró, luego, en una entrevista. Luego, el intérprete sufrió una recaída y entonces decidió someterse a un tratamiento de rehabilitación para salir de la situación en la que se encontraba: “Caminaba todos los días por mi casa mirando a mis hijos y pensando que cualquier día moriría”. Eminem, que en realidad se llama Marshall Bruce Mathers III, lanzó su primer disco de estudio en 1996: Infinite. La fama le llegó en 1999, con su segundo álbum, The Slim Shady LP, con el que ganó un premio Grammy por \"mejor álbum de rap\". Su vida no fue nada fácil. Nació en Saint Joseph, Misuri. Al poco tiempo, su padre abandonó a su familia. Hasta los 15 años, Eminem y su madre vivieron en varias ciudades, hasta que se instalaron en Warren, Michigan, un suburbio de Detroit. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/hollywood-serie-netflix-contara-viejos-secretos-gigante-discriminacion-abusos_0_JBf3ltjPI.html","date":"21/04/2020 - 10:50","title":"Hollywood, la serie de Netflix que contará viejos secretos del gigante: discriminación y abusos","abstract":"Historia ambientada en 1940, contará la edad de oro de la industria del cine y cómo algunos intentaban llegar a cualquier costo. Mirá el trailer.","author":[],"key_words":"Series Y PelículasNetflixHollywood","body":"El éxito de Glee y American Horror Story hizo que Netflix quisiera tener en su catálogo producciones originales de Ryan Murphy. Después de firmar un contrato por más de 300 millones de dólares con el gigante del streaming, el director hizo su debut con más pena que gloria con The Politician. Murphy tendrá revancha con Hollywood, su nueva ficción On demand. La miniserie, que contará con 7 episodios, ambientada en 1940, reflejará la edad de oro de la industria del cine, con un argumento que aborda temas de plena actualidad. Sigue a un grupo de aspirantes a actores y cineastas en Hollywood después de la Segunda Guerra Mundial mientras intentan llegar al mundo del espectáculo, sin importar el costo. El director pretende reescribir la historia y presentar una nueva realidad de la industria cinematográfica teniendo en cuenta las esferas de poder. \"¿Qué hubiera pasado si a un grupo de marginados les hubieran dado la posibilidad de contar su historia?\", se pregunta la serie. \"Hollywood\", la nueva serie de Netflix. \"¿Y si la persona encargada de dar el visto bueno a los proyectos hubiera sido una mujer? ¿O si los guionista hubieran sido afroamericanos? ¿O si la heroína hubiera sido una mujer de color? ¿O el ídolo de los jóvenes alguien abiertamente gay? Hollywood es una carta de amor al pequeño pueblo eje de nuestra industria, en el que viven los soñadores, nacen las estrellas y la magia supera a la realidad\", dijo Janet Mock, la productora. La ficción estará disponible a partir del 1 de mayo en Netflix. Al igual que otras producciones de Murphy, Hollywood tiene un elenco formado por grandes estrellas. Jim Parsons, dejará atrás su entrañable interpretación de Sheldon Cooper, el personaje de Big Bang Theory para sumarse a este proyecto. El elenco se completa con algunos actores que ya trabajaron con el director: Darren Criss, Dylan McDermott, Jeremy Pope, Laura Harrier, Samara Weaving, y la ganadora del Emmy, Holland Taylor. Jim Parsons será el protagonista de Hollywood, lo nuevo de Rayn Murphy para Netflix. (Foto: AFP / Frederia J. Brown) \"Cada personaje ofrece una visión única detrás de la cortina dorada de la edad de oro de Hollywood, destacando los sistemas injustos y los prejuicios sobre la raza, el género y la sexualidad que continúan hasta nuestros días\", dice la descripción oficial de la serie. Por el momento, se sabe que Hollywood es una serie limitada, es decir que no está pensada con la idea de tener más de una temporada. Sin embargo, Netflix la considera como antológica, lo que podría sugerir que tendrá el formato de American Horror Story y American Crime Story, es decir que cada temporada sea una historia diferente.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/david-bowie-lado-acustico-extraterrestre_0_xlnYXa287.html","date":"21/04/2020 - 10:41","title":"David Bowie: el lado acústico de un extraterrestre","abstract":"Se publican oficialmente las grabaciones de sus temas favoritos en formato intimista. Fueron realizadas en 1996 y emitidas por la BBC en 1997, coincidiendo con su cumpleaños 50.","author":"José Bellas","key_words":"David BowieMúsica","body":"En 1997, David Bowie ya estaba por encima del bien y del mal. Se había convertido en algo para lo que nunca trabajó (¡un clásico!) dentro de su esquema de cambio permanente, de búsqueda incansable. Para su cumpleaños #50 lo saludaban tanto sus maestros (Scott Walker) como sus discípulos (Bono, Robert Smith), y ofrecía un sondado concierto de auto-homenaje en el Madison Square Garden para celebrarlo. Y también estaba, otra vez, en la víspera de reinventarse. Ahora como un señor que vuelve a los clubes a bailar géneros en boga como el drum 'n bass y el jungle, para compartirlo a su manera. El disco resultante, Earthling, consiguió alborotos y entusiasmos, pero en concreto no puede decirse que sea una gran obra. \"ChangesNowBowie\", el nuevo viejo disco de David Bowie. Pero aquello fue más entrado el año. El 8 de enero, Bowie cumplió medio siglo de vida, y la BBC emitió una serie de canciones que el hombre del onomástico, con su calculada costumbre, se dedicó a registrar con varios meses de anticipación. Se trataba de una curación propia de repertorio, sometida a un formato semi acústico, grabado junto a sus habituales acompañantes de entonces: Gail Ann Dorsey (bajo y voz), Reeves Gabrels (guitarra y voz) y Mark Plati (teclados y programación). Con ellos vendría ese mismo fin de año a tocar a Ferro, en lo que supuso su segunda y última presentación en Buenos Aires. El resultado, 23 años más tardes, es la edición del registro en cuestión, bajo el título/paraguas ChangesNowBowie, una forma que han encontrado sus editores de acoplarlo a la serie de compilados que, sin el \"Now\", ayudaron a introducir sus temas más salientes. Incluso en Argentina, donde su inmaculada discografía de los '70 apenas fue editada, la antología iluminó tímidamente a los curiosos de un artista fundamental. Valga como muestra que cuando por primera vez se presentó en nuestro país (septiembre de 1990 en River, con su gira Sound & Vision), clásicos como Life on Mars? o Heroes apenas eran reconocidos por más de 50 mil asistentes. Lo que transmiten estas nueve canciones son los primeros intentos de un iconoclasta de la mutación por intentar auto-antologizarse. Pero que hayan permanecido inéditas hasta hoy denotan la clara voluntad del autor de no haberlas puesto en la vidriera de una discografía que, aunque cada vez menos certera e interesante, siempre el tuvo el celo de la novedad. Las elecciones son, para la época, curiosas. The Man Who Sold The World, título del segundo álbum de su carrera formal, nunca había sido un caballito de batalla en sus listas, hasta que en 1994, en su histórico Unplugged para MTV, Nirvana lo releyó como una fantasía oracular para las masas. Sensible a esta recuperación, y al cadáver aún tibio de Kurt Cobain (suicidado en 1994), Bowie lo pone en punta y le agrega un arreglo que orientaliza más el riff original, como si la la guitarra se apareara con un sitar. En Aladdin Sane, título también de su clásico álbum de 1973, hay cierto respeto por el original, aunque el estribillo parece agolparse con lo que venía siendo un paseo ameno de la gracia vocal del músico. Más brío le pone a White Light/White Heat, uno de sus covers más sonados, donde imita el acento del original de Lou Reed (que primeramente lo grabara como tema central del segundo álbum de The Velvet Underground) y lo lleva con gracia y humor, casi imitando el monocorde tono neoyorquino mientras la música trepa en un modo contrastante, casi de comedia musical, al rock que en primera instancia fue. El cuarto tema en la lista es Shopping for girls, una oscuridad pescada desde el anodino Tin Machine II, de aquella banda (Tin Machin) que supuso la intención de esconder el ego de Bowie tras la fachada de una banda, y que no resultó nada relevante en términos artísticos. Ya promediando, Lady Stardust (1972) comienza con el autor tarareando (¡David Nebbia!) y cuando intenta soltar la voz cae en una sobreactuación que, empero, no logra opacar la majestuosidad de la melodía. En el último tramo, con The Supermen vuelve a traer a colación a The Man Who Sold..., con una cita a Nietzsche que, curiosamente, mejorará hacia el infinito en la última opción del álbum: Quicksand. El clásico incluido en el disco Hunky Dory (1971) es una de las mejores composiciones de su carrera, y el mejor cierre posible. Emotiva, reveladora y despojada (\"no soy un profeta o un hombre de la edad de piedra/ tan solo un mortal con el potencial de un superhombre\"), su naturaleza acústica proporciona pavimento para esta eficaz relectura. Antes, la versión de Andy Warhol descentraliza el factor rítmico de su tratamiento de 1971 sin arruinar el producto final y Repetition, tomada de Lodger (1979) es el rescate más sutil y logrado, de ahí que nada raro es que haya sido la elegida como tema de difusión. Así como no es el primero, ni será el último, de los envíos póstumos que recibiremos de este actor decisivo de la música del último medio siglo, se puede enfatizar que no se trata de una jugada artera o inescrupulosa. El piso de Bowie sigue estando por las nubes, y eso. Pero para un hombre que nos enseñó a buscar lo distinto en cada entrega, incluso hasta el final de sus días con su póstumo y milagrosos Blackstar, el abordaje de esta entrega va de lo documental a lo anecdótico. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/paul-mccartney-dijo-beatles-mejores-rolling-stones_0_WPQCRYOoh.html","date":"21/04/2020 - 10:13","title":"Paul McCartney dijo que Los Beatles fueron mejores que los Rolling Stones","abstract":"¿En qué se basa el bajista para plantear que su banda fue superior a la de Mick Jagger y compañía?","author":[],"key_words":"Paul McCartneyThe BeatlesRolling StonesInternacionalSpot","body":"La histórica disputa por el liderazgo en el universo musical que The Beatles y The Rolling Stones sostienen desde hace más de medio siglo tuvo un nuevo capítulo: Paul McCartney, ex integrante del grupo de Liverpool, aseguró que \"Los Beatles fueron mejores\". \"Los Stones son un grupo fantástico. Voy a verlos siempre que salen de gira porque son una banda genial\", aseguró McCartney. Pero... Luego señaló que la banda liderada por Mick Jagger tiene sus raíces en el blues y que “todo lo que propone se basa en ese estilo”, mientras que The Beatles tenían \"más influencias\". Durante una entrevista con Howard Stern, conductor de radio y televisión de los Estados Unidos, Paul agregó que los Beatles eran más versátiles como grupo, especialmente en la parte vocal. Una imagen de los Beatles, en 1969. \"Keith Richards -guitarrista de los Stones- me lo dijo una vez. 'Sos un hombre afortunado, tenés cuatro cantantes en tu banda. Nosotros, uno'\", reveló McCartney, destacando la propuesta que sostenía junto a John Lennon, George Harrison y Ringo Starr. En otra referencia a favor de los de Liverpool, el bajista sostuvo que \"empezamos a darnos cuenta de que cualquier cosa que hiciéramos, ellos la hacían poco después. Fuimos a (Norte) América con gran éxito y, bueno, entonces los Rolling Stones fueron a (Norte) América. Hicimos Sgt. Pepper y, bueno, ellos hicieron una especie de disco psicodélico\". \"Éramos grandes amigos y aún lo somos. Pero Los Beatles fueron mejores\", sentenció McCartney. Los Stones siguen vigentes. La opinión de Paul llegó poco después de que tanto él como los Stones participaran este fin de semana en el festival benéfico \"One World: Together at Home\", organizado por Lady Gaga, la Organización Mundial de la Salud (OMS) y la entidad Global Citizen, en el que se recaudaron 127,9 millones de dólares para luchar contra el coronavirus. Se trató de una suerte de megafestival, en el que a lo largo de seis horas, más de un centenar de artistas ofrecieron una canción desde sus hogares, a través de sus redes sociales. El especial, conducido por Jimmy Fallon, Jimmy Kimmel y Stephen Colbert, también incluyó consejos para enfrentar la pandemia y homenajes al personal sanitario, investigadores y docentes. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-queen-adam-lambert-ahora-cantan-you-are-the-champions_0_gXZt9Pgty.html","date":"21/04/2020 - 10:08","title":"Coronavirus: Queen y Adam Lambert ahora cantan You are the Champions","abstract":"Hicieron una versión de “We are the Champions”, en homenaje a los que luchan contra el Covid-19.","author":[],"key_words":"CoronavirusQueenRockInternacionalSpot","body":"Queen y Adam Lambert hicieron una nueva versión de We are the Champions, el clásico de la banda inglesa, y lo transformaron en You are the Champions, con la idea de homenajear a \"todos los que luchan contra el coronavirus en el mundo\". Compartido a través de las redes sociales, el video tiene el formato habitual de las últimas semanas, con la pantalla partida para ver al mismo tiempo y desde sus casas al guitarrista de Queen Brian May, al baterista Roger Taylor y al cantante Adam Lambert. Sin bajo ni teclados, esta versión suena más cruda, y Lambert vuelve a demostrar su portentoso registro vocal. Desde 2012, el cantante colabora con May y Taylor en el proyecto Queen + Adam Lambert, en el que participa como vocalista, ocupando el lugar de Freddie Mercury, que murió en 1991 (John Deacon, el bajista del grupo, se retiró de la música). Brian May, muy activo en las redes sociales. Pero Lambert también tiene su carrera solista. De 38 años, el cantante estadounidense, que también es modelo, saltó a la fama al participar en la octava temporada del concurso American Idol, en el que quedó segundo. Lleva publicados cuatro discos de estudio: For Your Entertainment (en el que se encuentra su tema más exitoso, Whataya Want From Me), Take One, Trespassing y The Original High. Con su nueva versión de We are the champions, Queen y Adam Lambert se suman a la lista de músicos que, por estos días, vienen haciendo su aporte para combatir al Covid-19. Brian May ya había hecho otras “acciones”. Siempre bajo la consigna de Quedate en casa, y también vía redes sociales, el guitarrista había explicado algunos de sus trucos con su instrumento. En la Argentina, los artistas se mueven en la misma sintonía. Sin ir más lejos, este domingo 19 de abril, Divididos y Gustavo Santaolalla, entre otros “amigos”, hicieron una versión de Mañana campestre, el clásico del rock nacional lanzado por el grupo Arco Iris en 1971. En este caso, al final, le agregaron al tema la frase “quedate en casa”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/-sigue-telenovela-turca-paso-tardes-telefe_0_k6k5tHPPs.html","date":"21/04/2020 - 10:04","title":"¿Y tú quién eres?: cómo sigue la telenovela turca que pasó a las tardes de Telefe","abstract":"Cruel historia de una niña abandonada y enferma, formó parte del cambio tras el desembarco del especial de Santiago Del Moro “Juntos podemos lograrlo”. Cómo funciona en materia de rating.","author":[],"key_words":"TelefeTelenovelas","body":"Comenzó a emitirse el lunes 9 de marzo, a las 23.30, por Telefe y tuvo una gran respuesta. ¿Y tú quién eres?, el vínculo de amor entre un padre y una hija, está protagonizada por Beren Gökyildiz, la pequeña gran actriz de Todo por mi hija. En la ficción, Öykü (Beren Gökyildiz), una niña de ocho años, cambia dramáticamente su vida cuando es abandonada por su tía y queda en manos de su padre, Demir (Bugra Gülsoy). Adulto irresponsable y estafador, el hombre acepta cuidar a su hija para no ir a prisión. En el camino, conocerá a Candan, una bella veterinaria que se involucrará con la pequeña familia pero que oculta un doloroso pasado. Producción turca, se despidió de las noches de Telefe el 17 de abril, ya que el canal realizó cambios en su grilla de programación (Santiago Del Moro pasó a conducir el especial Juntos podemos lograrlo), por lo que la ficción se trasladó a las tardes del canal. Beren Gökyildiz. ¿Cómo fueron sus números mientras estuvo en el prime time? En 28 emisiones la telenovela, alcanzó un promedio de 7.2 puntos. Su marca más alta se dio el 2 de abril, cuando registró un promedio de 8.9 puntos, mientras que la más baja fue de 6.5 puntos, el lunes 23 de marzo. El nombre real de la novela original turca es Kizim (en español, Hija). Historia producida por Med Yapim para TV8, estuvo basada en el drama coreano titulado Oh My Geum Bi. En México, por ejemplo, se estrenó bajo el nombre de Mi niña linda, y fue promocionado como un drama turco acerca del Alzheimer infantil. Fenómeno de ventas global, la ficción sigue recorriendo el mundo. ¿Y tú quién eres? En estas instancias, la historia ya avanzó sobre el vinculo fortalecido entre padre e hija, reencontrados, han dejado de ser extraños y ahora se ahonda en un problema de salud de la niña, que vuelve aún más dramático cada envío. La protagonista había impactado por su actuación en otra telenovela turca, Todo por mi hija, donde interpretó -cuando tenía 9 años- a una niña maltratada y abusada por su madre y su padrastro. Desató furor en el público argentino y en otros 25 países donde se emitió la ficción. Beren Gökyildiz nació el 29 de septiembre de 2009 en Estambul. Comenzó su carrera como actriz al aparecer en la serie de Fox TV Kocamin Ailesi. Ya filmó dos películas y seis productos televisivos. Y cosechó cuatro premios como actriz infantil. Beren Gökyildiz, la pequeña gran actriz. Las telenovelas turcas siguen copando la pantalla chica pese a la queja de cientos de actores y productores que piden protección a la industria nacional, más ficción argentina y -en medio de la pandemia- la reposición de viejos éxitos locales. Entre otros de los títulos turcos al aire, hoy está Las mil y una noches, por El Trece, la ficción que ya se había emitido en 2016 y fue boom, con Bergüzar Korel y Halit Ergenc.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tragica-historia-alejandra-podesta-actriz-enana-enamoro-marcello-mastroianni-habla-_0_a6qHB1NoN.html","date":"21/04/2020 - 8:36","title":"La trágica historia de Alejandra Podestá, la actriz enana que enamoró a Marcello Mastroianni en “De eso no se habla”","abstract":"Llegó por un casting a trabajar en la película de María Luisa Bemberg, en 1993. Pero la vida no le dio muchas oportunidades más.","author":"Gaspar Zimerman","key_words":"Marcello MastroianniCine ArgentinoSeries Y PelículasInternacionalSpot","body":"María Luisa Bemberg estaba buscando material para filmar su sexta película, que terminaría siendo la última de su carrera como directora. Un día de 1991, a su oficina llegó un libro con una esquela que decía más o menos lo siguiente: “Si aquí hay una película, usted es la persona que la puede hacer”. La firmaba el escritor Julio Llinás, padre de Verónica (la actriz)  y Mariano (el director de cine), y autor de la novela De eso no se habla. La historia transcurría en un pueblo rural durante la década del 30. Una viuda que tiene una hija enana intenta ignorar la condición física de la nena, haciéndola llevar a una vida \"normal\". La aparición en el pueblo de un hombre que se enamora de la chica y quiere casarse con ella favorece los propósitos de la madre, pero la chica tiene otros planes. Pionera del feminismo en el cine argentino, especialista en reivindicar a la mujer y retratar su lucha por emanciparse, Bemberg se entusiasmó con la novela y puso a andar los complicados engranajes de la realización junto a Lita Stantic, su productora. Consiguieron contratar nada menos que a Marcello Mastroianni para hacer el papel del forastero que se enamoraría de la enana. Pero todavía faltaba lo más importante: la actriz que haría de esa adolescente de talla baja. Alejandra Podestá en el final de \"De eso no se habla\", de María Luisa Bemberg. “Para su próxima película, De eso no se habla, protagonizada por Marcello Mastroianni y con fecha de comienzo de rodaje para el próximo 5 de octubre, María Luisa Bemberg necesita una enana o liliputiense que reúna como únicos requisitos los de tener entre 15 y 25 años y ser atractiva”. Así rezaba una noticia breve publicada ese año en el diario Página/12, y textos similares aparecieron en todos los medios nacionales. “Yo conocía a una chica discapacitada, distinta que yo, la hija de una amiga de mi mamá. Y ella me dijo un día, cuando nos vimos: ‘Están buscando para una película una chica así y asá, ¿por qué no vas?’ Nunca se me había ocurrido nada de eso. Había quedado libre del Comercial 24 y estaba todo el tiempo en casa con mi mamá. Salvo por esta chica, no me veía con nadie. Tuve una entrevista con María Luisa, me hizo preguntas, me preguntó si me animaba a hacerlo, y le dije que sí”. La voz de Alejandra Podestá suena dulce y tranquila en Un sueño hermoso, de Tomás De Leone, el atrapante documental dedicado a su memoria que se estrenó hace dos semanas en Cine.ar. En ese momento, ella tenía 17 años y ninguna experiencia como actriz, y jamás había oído hablar de Bemberg ni de Mastroianni. “Yo no sabía quién era, después lo supe cuando vino todo el resto. En ese momento lo tomé como algo, no [diría] normal, pero como que esas cosas pasaban. Me estaban llamando para hacer una película: yo no sabía actuar, nunca había estado delante de una cámara, me dicen que buscaban a alguien así como yo, no lo podía creer. Así empezó”. María Luisa Bemberg, directora de \"De eso no se habla\". Según cuentan en el documental colaboradores de Bemberg como Berta Goldenberg (fue la entrenadora de actores), Jorge Goldenberg (coguionista) Alejandro Maci (asistente de dirección) o Mónica Galán (vestuarista), la realizadora de Camila, Miss Mary y Yo, la peor de todas quedó cautivada por la presencia y la fuerza de voluntad de Alejandra. Y la eligió para interpretar a Carlota o Charlotte, como prefería que la llamaran, la enana que conquistaba al veterano italiano que llegaba a San José de los Altares. El rodaje fue una experiencia que marcaría para siempre a Alejandra. “Fue en Uruguay, en Colonia. Me acuerdo del viaje en barco. Tenía vestidos distintos, zapatos y maquillaje. En la película estaba Luisina (Brando), a quien conocía de la televisión, y María Luisa me preguntaba todo el tiempo si estaba bien, si necesitaba algo. Nunca me animé a pensar que eso podía pasarme. De a ratos parecía un sueño muy lindo, un sueño hermoso”. La historia tenía un paralelismo llamativo con su vida real. Porque la relación simbiótica que el personaje de Leonor (Luisina Brando) mantenía con su hija, Charlotte, reflejaba de algún modo el vínculo entre Alejandra y su mamá, que en el rodaje no se separaba de ella y que, según testimonios de otros actores enanos que trabajaron en la película, la sobreprotegía y la mantenía apartada de ellos. Alejandra Podestá en el casamiento de su personaje, Charlotte, con Marcello Mastroianni en \"De eso no se habla\". Como en la película, sólo se tenían la una a la otra: al enterarse de su nacimiento, el padre de Alejandra las había abandonado para irse a los Estados Unidos. “Mamá me crió sola, nosotras dos. No salía mucho de chica, a ninguna de las dos nos gustaba salir. No sé lo que sentía. Aunque a veces tenía la sensación de que había pasado algo malo antes de que yo naciera”. La propia Bemberg y su equipo de colaboradores estaban preocupados por el efecto que el debut actoral podría tener en la joven. Era un tema del que sí se hablaba entre ellos, y muy seguido. “¿Podía resistir psíquicamente la presión de un set, tener puesto delante un espejo existencial constante?”, se pregunta Maci en el documental. De eso no se habla fue un éxito de crítica y de público, y el trabajo de Alejandra fue destacado como una revelación. Ella misma quedó conforme con el resultado: “La película me encantó. No sé, me parecía que no era yo la que estaba ahí. Un montón de cosas no me las acordaba... Me hubiera gustado volver a la película, a ese pueblo, hacerla de nuevo.” Se estrenó en 1993, y la protagonista llegó al estreno radiante, enfundada en uno de los vestidos más lujosos de la película, junto a Bemberg. El detalle es que la directora empujaba una silla de ruedas: la actriz se había sometido a una dolorosa operación para ganar diez centímetros de altura. Todo indicaba que ese podría ser el comienzo de una nueva vida para Podestá, pero el tiempo que le demandó recuperarse de la cirugía hizo que tuviera que dejar pasar los pocos ofrecimientos que le llegaron. Sólo pudo volver a un set tres años después, en La dama regresa, de Jorge Polaco, de una calidad distante a años luz de De eso no se habla. Como tantos actores, Alejandra tuvo que dedicarse a otros trabajos. Años más tarde, Maci se la encontró atendiendo como camarera en un local de comidas rápidas, y también fue vendedora en una zapatería. Lejos de los cuidados que le prodigaban en el set de filmación, tuvo que enfrentarse a la discriminación. “Yo no soy tonta, me doy cuenta”, se la escucha decir en la entrevista que rescató De Leone. “Cuando estás en un local, en la calle, en cualquier lugar, eh. Me ha pasado, no voy a entrar en detalles. Nos miran mal, como algo raro. No es necesario que me digan algo. (…) A nosotros en el fondo nos desprecian”. La muerte de la madre hizo que se recluyera en su casa de Agronomía. Sin parientes cercanos ni amigos, pasaba sus días en una soledad casi absoluta, deprimida. “No soy de andar con las fotos, mirando la película, porque eso te tira para atrás. Me gusta mirar adelante, a las cosas que van a venir. Aunque tengo mis momentos, como todos. Siento que van a venir cosas iguales o mejores. Me pasaron cosas que nunca imaginé en todo este tiempo, porque no me van a volver a pasar”. Ahí, en 2011, dos décadas después del rodaje de De eso no se habla, volvió a ser noticia, pero en un marco horroroso: la encontraron asesinada de nueve puñaladas, con parte de su cuerpo calcinado. Las sospechas apuntaron contra un hipotético taxi boy, pero el femicida jamás fue descubierto. Tenía 37 años, y un sueño que había quedado trunco mucho antes, con la muerte de Bemberg, a quien consideraba su “hada madrina”, en 1995. “Yo quería hacer la segunda parte de De eso no se habla, cuando Charlotte se va con el circo, ver cómo seguía esa otra vida. En la película se libera y se va por su cuenta, y yo quería que María Luisa escribiera la segunda parte, cómo era su vida cuando se libera, cuando ya puede elegir. Esa era la película que me hubiera gustado hacer con María Luisa, pero nunca me animé a decírselo”. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ester-exposito--actrices-espanolas-momento_0_Plefu6Yb0.html","date":"21/04/2020 - 8:31","title":"Quién es Ester Expósito, una de las actrices españolas del momento","abstract":"La chica de la serie Élite se coronó como la española con más seguidores en Instagram: más de 19 millones. Detalles de su vida y su carrera.","author":[],"key_words":"Netflix","body":"A Ester Expósito (20) le sientan bien los títulos nobiliarios. Pasó de ser la única heredera del Marquesado de Caleruega en Élite, serie de Netflix, a convertirse en la reina de las redes sociales. En Instagram, cosechó más de 19 millones de seguidores y se coronó como la española con más followers de esa aplicación. La actriz le mostró a sus fanáticos cómo pasa la cuarentena y compartió un video bailando reggaeton al ritmo de El efecto de Rauw Alejandro y Chencho Corlone. La filmación en la que se la puede ver con un pantalón a cuadros, y un top, y que deja su panza al descubierto, superó las 40 millones de reproducciones. El video fue una revolución y logró trascender las fronteras de Instagram, siendo compartido por usuarios en Twitter. Esa filmación fue la que la posicionó en el puesto número uno de las redes en España. Vamosssss con ese sábado nocheeeeeee Una publicación compartida por  Ester Expósito (@ester_exposito) el 11 de Abr de 2020 a las 12:55 PDT Mientras internet le abre oportunidades laborales, también le genera dolores de cabeza. La actriz padece comentarios sumamente violentos. Un usuario puso en Twitter: \"¿Qué pasa si te encuentras a Ester Expósito en un baño?\" y ese fue el puntapié para una catarata de comentarios desubicados y repugnantes. Un internauta respondió: \"La violo contra el urinario\". Expósito, quien se muestra comprometida con el feminismo, denunció estos comentarios en su red. \"Ole que macho sois. ASCO\", escribió. Ester Expósito (Instagram). Aunque hoy goza de una popularidad extrema y su cara ya no es desconocida, se sabe poco de esta joven actriz, que recién está comenzando su carrera. En cuatro años, Expósito logró conseguir reconocimiento internacional. A los 16 empezó a participar de castings. Su primera aparición en televisión fue en una publicidad para una marca de agua. Después consiguió varios papeles secundarios en series como Centro médico, Vis a vis o la película Que Dios nos perdone. En Estoy vivo, producción de la Televisión Española, logró tener un poco más de visibilidad. Ester Expósito en la entrega de los Premios Goya 2020 (Foto: EFE/Jorge Zapata). El 2018 fue un año bisagra en su carrera. Obtuvo su primer protagónico en la película Cuando los ángeles duermen, de Gonzalo Bendala. En la producción del filme estaba involucrada Netflix, la empresa que le abrió las puertas al estrellato. En ese momento, el casting de Élite estaba cerrado, pero el gigante del streaming se interesó en la actriz y a último momento la invitaron a participar. Su personaje en el drama adolescente la introdujo en el mundo mediático. Su interpretación de Carla, una chica rica, única heredera de una bodega de vinos, que acude al exclusivo instituto de Las Encinas, la posicionó como una actriz consolidada. Tres caras de la serie Élite. Danna Paola (centro), con María Pedraza (izq.) y Ester Expósito. Su corta carrera ya cuenta con producciones importantes. Participó de la película Tu Hijo (2018), de Miguel Ángel Vivas, con un papel protagónico, donde compartió escenas con el ya consagrado actor José Coronado. Una vez que se levanten las medidas para prevenir la pandemia, Expósito volverá al ruedo. Continuará con las grabaciones de la serie Veneno y en septiembre estrenará otra producción para Netflix, Alguien tiene que morir, de Manolo Caro. A pesar de que cada cosa que hace o dice se convierte en tendencia, Expósito mantiene un perfil bajo cuando se trata de vida sentimental. Aunque nunca oficializó su noviazgo, mantuvo una relación con Álvaro Rico, Polo en Élite, quien también era su pareja en la ficción. Según algunos medios españoles esa historia ya quedó en el pasado y estaría empezando a salir con el actor mexicano Alejandro Speitzer, con quien coincidió en Alguien tiene que morir. MZ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cuarentena-ex-famosos-conviven-pandemia-coronavirus_0_8Ufo1PH9S.html","date":null,"title":"Cuarentena con mi ex: los famosos que conviven durante la pandemia de coronavirus","abstract":"Los hijos son el motivo principal para compartir la pandemia. Los casos de Jimena Cyrulnik, Pía Slapka y Mariana Genesio Peña. Y el de Demi Moore y Bruce Willis. Pasa en Hollywood, pasa en la Argentina.","author":"Marina Zucchi","key_words":"Coronavirus En ArgentinaCoronavirusEspecial Clarín","body":"Convivir bajo un techo que fue de ambos y hoy es espacio prestado para uno de los dos. Volver a dormir en una cama que ya no representa más que un mueble donde atravesar acompañado el insomnio. Mirarse otra vez en el espejo del que uno huyó. Como un dios maldito, la cuarentena está uniendo lo que el hombre decidió separar. La convivencia entre ex ya no es una alternativa tan extraña y son los famosos los que se encargan de dar visibilidad y naturalizar el reencuentro. Mientras se espera la vacuna contra el coronavirus, cohabitar parece el modo de inmunidad emocional, el alivio. Si como dicen, la separación mata un dialecto y equivale a despertarse recién mudado, ¿qué nuevo dialecto se habla en las mudanzas fugaces en las que no existe un futuro conjunto? Ya no habrá que poner tanto zoom en los escombros que deja un divorcio y la pospandemia invitará a analizar el acercamiento momentáneo de ex parejas. La enfermedad amenazante abre una nueva forma de vinculación, de reinvención, el intento de resguardo en ciertas zonas del pasado, el asilo en viejas tierras que ya no nos pertenecen. Conviviendo con mi ex: Jimena Cyrulnik y Lucas Kirby. Máscaras, virus, desinfección permanente, toses ajenas como amenazas, batallas simbólicas desde los balcones. En esta atmósfera como onírica, que nunca imaginamos atravesar, también se asoma el amor con sus cenizas. Desde Demi Moore y Bruce Willis hasta Jimena Cyrulnik y Lucas Kirby, separados pero unidos funciona en todas las dimensiones de la fama. La farándula lanza la piedra, \"blanquea\" la convivencia con ex, algo que gran parte del planeta anónimo esconde. ¿Por qué unirse aún bajo el juramento de distancia? ¿Para qué? ¿Cómo se manejan los rencores, lo no resuelto, las ilusiones? ¿Es un tema apenas económico, práctico, funcional? ¿O es principalmente emocional? El caso de Cyrulnik es el de una ex pareja que está intentando construir una amistad tras 11 años de unión. Después de nueve meses de no convivencia, su ex pareja Lucas Kirby se mudó a la casa de ella para cumplir la cuarentena junto a los dos hijos de ambos. Pía Slapka y su ex Paul García Navarro (Instagram). \"Nuestra separación fue muy hablada y tranquila. Tenemos una cotidianeidad que fluye, por eso pudimos lograrlo, aunque es un trabajo de cada día. Vivimos muy cerca, pero pensamos que los chicos no podían trasladarse, por eso elegimos esta opción\", explica Jimena. \"En este momento no nos priorizamos, pusimos el foco en los chicos. Es como aportar algo extraordinario nuestro en una situación extraordinaria\". Entre mates, tareas domésticas, ayuda escolar y home office, Cyrulnik -que tiene una empresa de trajes de baño-, sube sketches a su cuenta de Instagram, y documenta con humor fotográfico este impensado hito vincular. \"A raíz de mostrarlo en redes sociales, me doy cuenta de que un montón de gente convive con su ex. Me escriben, me cuentan su situación. No hay fórmulas, no hay un vínculo igual a otro. Yo estoy en contra de generalizar. Nosotros somos socios, tal vez amigos ahora. Es un arte intentarlo. Siento que estoy haciendo un master en relaciones\". Mariana Genesio Peña, conviviendo con su ex y el perro de ambos. ¿Cómo se hace para no confundir ni ilusionar a los hijos con que se trata de un regreso a la vida anterior? \"Los chicos absorben lo que ven. Ven que nos reímos, que nos podemos sentar a comer juntos otra vez, y también ven que no hay otra cosa. Ven exactamente lo que sucede\", sostiene Jimena. ¿Y la confusión propia? \"La convivencia te recuerda los motivos que te llevaron a la separación. Cuando algo se transforma, no podés seguir\". Cyrulnik entiende que tal vez aprendió a \"evolucionar\" desde la experiencia traumática de sus padres: \"Mi viejo se fue cuando yo era muy chica. Somos cuatro hermanos, mamá sufrió mucho y nosotros también. Me hice creyente del psicoanálisis, porque me hizo muy bien y me sirvió para ver lo que no quiero repetir. Entiendo que ellos hicieron lo que pudieron. Yo intento hacer algo distinto\". En familia, Jimena Cyrulnik y su ex pareja Lucas Kirby. La actriz Mariana Genesio (Pequeña Victoria) también optó por la cuarentena con su ex, el guionista Nicolás Giacobone, de quien se separó en noviembre de 2019. Después de 11 años de relación y con la excusa de \"la tenencia del perro\" decidieron pasar en compañía el confinamiento. \"Tenemos una dinámica de respetar nuestros espacios, nos encontramos cuando tenemos que preparar alguna comida o ver una película\". Desde la psicología, Adriana Guraieb, psicóloga perteneciente a la Asociación Psicoanalítica Argentina e Internacional, aporta su mirada: \"La angustia se ha globalizado, la noción del tiempo está desquiciada, la cuarentena, la incertidumbre y la amenaza se han instalado en nuestras vidas y debemos armar dispositivos nuevos y rápidos para sostenernos y sobreponernos a tan inédita situación\". Guraieb, también oradora TEDx, ahonda en la decisión de vivir juntos otra vez, situación inimaginable hasta este momento, para la que la mayoría no estaba preparado\": \"Ya hay testimonios de que los hijos están más tranquilos, porque encuentran un marco protector que les facilita expresar, del modo que puedan, lo afectados que están con el encierro, pero también la alegría y la tranquilidad en este nuevo marco temporal. Desde el inicio debe quedar dicho, hablado con claridad, que una vez finalizada la cuarentena se retornará al estilo de vida que se tenía anteriormente, a fin de no alentar ilusiones ni falsas expectativas\". Hernán Drago y su perro (Instagram). La modelo y conductora Pía Slapka también integra la lista de caras conocidas intentando \"la proeza\" del regreso armonioso al mismo hogar. Luego de su separación -dos años atrás- del empresario Paul García Navarro, admitió \"una excepción\" para proteger mejor a Benjamín y Gerónimo, sus hijos. El modelo Hernán Drago es otro de los que admitió el reencuentro temporal. Eso sí, nada de fotos conjuntas. \"Hubiese sido duro para alguno de los dos pasar la cuarentena sin ver a los chicos o con las limitaciones de trasladarlos. Está bien que así sea\", dijo a Paparazzi. \"Tenemos la casa a la venta y cuando se venda cada uno se mudará a donde elija\".  Todos juntos y revueltos, los nuestros, los tuyos, los míos. Las celebrities mundiales también buscar amontonarse pese a las diferencias y así encontrar un poco de calor entre tanta angustia. El ejemplo más celebrado y con más ojos encima fue el de Demi Moore y Bruce Willis. Divorciados desde hace veinte años, ya pasaron el mes de prueba bajo el mismo techo junto a dos de sus hijas, en Los Ángeles. Bruce, Demi y sus hijas, convivencia después de dos décadas. Parece ficción, pero no: Demetria Gene Guynes (Demi) y Walter Bruce Willis mantuvieron una relación entre 1987 y 2000. Después, ella se puso en pareja con Asthon Kutcher (de quien se separó en 2013) y él se casó con Emma Heming. Para batallar juntos contra el \"bichito\" en forma de corona se atrincheraron en la misma mansión. Fue Tallulah Willis, la hijo de 26 de ambos la que publicó la foto del revuelo. La familia unida, vestida en composé, con piyamas a rayas, como presos domésticos. Lejos de una reconciliación como muchos fans sueñan, los actores le muestran al mundo que después de una larga batalla de sentimientos, moldean otra forma de quererse. \"Al principio Bruce tenía miedo de que nuestra separación fuera difícil, y que yo expresaría enojo y obstruyera el acceso a las niñas, que recurriría a todos de esas tácticas que las parejas divorciadas usan como armas. Pero no lo hice, y él tampoco\", se sinceró Demi en su autobiografía. La mediática modelo y empresaria Kloé Kardashian también comparte nido con su ex, Tristan Thompson el padre de la pequeña True. Como la nena iba a cumplir dos años en medio del aislamiento, acordaron estar los tres juntos para celebrar y, de paso, sentirse menos presionados por los días de visita. De aquellos buenos viejos tiempos a nuevas formas de vincularse, Bruce y Demi. Gurabieb considera conveniente \"armar un contrato verbal donde se desplieguen las condiciones para la convivencia; la buena negociación, entendiendo por tal que ambos salgan beneficiados, y no que uno se bene<U+200B>ficie de cierta comodidad y que recaiga en el otro la mayoría de las responsabilidades\". Cada ex pareja, un mundo, se trate de famosos o ignotos, no hay consejo general posible. Todo depende de \"si una de las partes o ambos tienen aceptada internamente la separación; si el duelo ha sido bien realizado o no; si uno o ambos están con nuevas relaciones\", advierte Guraieb. \"En una coyuntura muy exigida pueden resurgir antiguos dolores o resentimientos que perturbarían un bienestar compartido\".  El caso de Patricia Sosa y Oscar Mediavilla es cinematográfico. Un amor de adolescencia, un casamiento, una hija, una separación y un divorcio que apenas significó el final de la \"primera temporada\". Hace 20 años reanudaron su relación en un crucero. El viaje aclaró los pensamientos y descubrieron que deseaban empezar el milenio unidos. El vínculo se volvió indestructible, pero con la firma de un pacto con letra chica: no compartir el techo. La cuarentena los devolvió a la convivencia. Hoy la sociedad musical-amorosa desmenuza el significado de esta nueva relación. Habitan la casa cordobesa de Patricia. Habitualmente ella vive en Buenos Aires con su madre de 90, pero después de bajar de un avión proveniente de Miami, decidió preservar a su mamá, partiendo directo desde Ezeiza hacia las sierras. Patricia Sosa y Oscar Mediavilla, divorciados, en pareja otra vez hace 20 años y ahora conviviendo en cuarentena (Foto: Andres D'Elia). El romance comenzó en latitud sur, cuando ella tenía 16 y él, 17. Él, músico de Valentín Alsina, abrió la puerta y apareció ella, cantante de Barracas que se ofreció a hacer los coros del grupo rockero de Oscar. Apenas Patricia rasgó la guitarra y empezó a cantar, hubo flechazo. Mediavilla intentó invitarla a salir, pero negativa: ella sabía que él tenía novia. El colectivo 70 fue el escenario de los primeros besos. Ella decidió estudiar arquitectura, pero entendió que la música le generaba el mismo fuego que Mediavilla. Fundaron La Torre, con Sosa como primera líder de una banda de rock & roll nacional. En 1992, con su segundo disco solista, llegó el éxito de Endúlzame los oídos y la debacle de pareja. Ella vendió un millón y medio de discos, se embarcó en giras agobiantes y entendió la relación se transformaba en un tibio vínculo laboral de productor y cantante. Oscar Mediavilla y Patricia Sosa. (Foto: Andrés Delía). Enseguida pasaron a no hablarse. La cuestión parecía irreconciliable, pero faltaban algunos años para aplacar los ánimos y entender que la vida juntos era difícil, pero que al final del día, juntos era mejor que separados. \"Humillé al ego y lo llamé. Le dije, 'mirá, yo te amo, ¿querés empezar el milenio conmigo?'. Así nos fuimos de viaje y pautamos la no convivencia\". La cuarentena derribó la condición sine qua non. Con vista al Cerro Uritorco, Sosa y Mediavilla se abrazan y recuerdan el largo camino hasta llegar a la calma. \"Nos llevamos bárbaro y entendemos que cuando esto se termine, en algún momento decidiremos mudarnos juntos\". La periodista y escritora Julia Moret también navega las aguas de la cuarentena paredes adentro con quien fue su marido, el padre de sus dos hijos. En un precioso texto publicado en Infobae advierte sobre su ex: \"Puedo decir que fue el amor de mi vida, o el amor de una vida de mis vidas; que es mi socio en esto de tener hijos y que tuve suerte en el socio que me tocó (...) Estar acá es por momento como estar atada en un lugar y tiempo que no elegí: adentro de un paréntesis. (...) Andrés y yo estamos separados. Nuestro dialecto se rompió hace bastante antes de separarnos. Sin dudas somos mejor padres que pareja\". Cyrulnik y Kirby, del amor de pareja a la amistad sin confusiones. Salvando la enorme distancia, para muchos hay reminiscencias de atmósfera de conflicto bélico. \"Es ahora cuando te vas a la esencia, a la base, ya no pensamos en lo material, sí en poder volver a abrazar, en que el otro no se muera\", dice Cyrulnik. \"Todo esto me recuerda a la historia de mi abuela Rosa, que escapó de Kiev en la Segunda Guerra, en una balsa junto a su mamá. Se reencontraron con mi abuelo recién cuatro años después. Vuelvo a esa historia siempre después de algo difícil para darme el valor de seguir\". Tal vez sea un cuento de Raymond Carver el que más nos acerque a esa atmósfera triste de convivencia en medio de una casi decretada separación. Llama si me necesitas (Call If You Need Me) es la radiografía melancólica de cómo se habita entre cuatro paredes, cerca físicamente, pero ya lejos. El autor habla de unas vacaciones, un amparo, un espacio silencioso para \"reparar lo que hubiera que reparar\". Pero a veces no hay nada que reparar, no hay cuarentena que nos reinicie ni nos haga mejores ex.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-receta-dr-feelgood-levantar-animo-tiempos-encierro_0_gdC7vdTya.html","date":"21/04/2020 - 0:11","title":"Cuarentena por coronavirus: la receta del Dr. Feelgood para levantar el ánimo en tiempos de encierro","abstract":"Basado en la fórmula mágica de rock en estado de máxima pureza con alguna dosis de blues, Down By the Jetty, el álbum debut de la banda británica no presenta contraindicaciones.","author":[],"key_words":"CuarentenaCoronavirusRock","body":"¿Por qué recomendamos? Una de las bandas de rock inglesas más personales y que alejándose del rock sinfónico y del movimiento punk- rock logró una voz distintiva. Dr Feelgood está recetado como tónico para levantar el ánimo en estos días de cuarentena y no tiene contraindicaciones. Del rock inglés, verdadera usina de talento y creatividad, surgió en 1971, entre muchos otros grupos, un cuarteto de una energía rústica y pegadiza, Dr. Feelgood, nacido en los pubs de Canvey Island, en Essex, fue la contracara musical y estética del rock sinfónico y se mantuvo al margen de lo que vendría, el punk. Siempre fueron ellos, un rock duro con la voz aguardentosa del cantante y armoniquista Lee Brilleaux y la tan personal guitarra de Wilko Johnson. Con ellos, el bajista John Sparks y Big Figure en la batería. Uno de los aspectos más singulares del grupo era la cohesión de voz, armónica y guitarra, sonaban orgánicos uno dentro del otro. Solos directos, viriles y de una línea conceptual monolítica salían de la Fender, de Johnson; mientras Brilleaux cantaba arrastrando las palabras con una dicción atropellada por momentos. Sonaban ingleses y a veces rabiosos. El nombre de la banda fue tomado de un viejo tema del cantante de blues William Perryman y las connotaciones con las sustancias son evidentes. Su primer disco Down Bay The Jetty (1975) tuvo un recibimiento exitoso, incluía She Does It Right y Roxette, dos singles que vendieron bien en el circuito de pubs ingleses. Es un trabajo en el que se destaca la voz de Brilleaux con un acompañamiento de rock cuadrado con mucha influencia de blues. Tocaban sin distorsión, limpios pero a su vez el sonido era sucio. ¿Puede ser? Dr Feelgood lo conseguía. El disco original tenía 13 temas y cerraba con una versión en vivo y acelerada de Bonie Moronie enganchado con Tequila y en el proceso de remasterización le sumaron temas de otros discos como Stupidity, She Said Alright y un feroz Route 66, entre otros, además de tomas alternativas que siempre pueden tener su interés. Así es la tapa de \"Down By the Jetty\", álbum publicado por la banda británica Dr. Feelgood en 1975. El disco comienza con su hit She Does It Right y luego el clásico de John Lee Hooker, Boom Boom, con un potente solo de armónica, The More It Give es un medio tiempo de un swing contagioso con un inteligente solo de Johnson y luego, el otro hit de la banda Roxette, marcado y desprolijo; en That Ain’t The Way to Behave vuelven sobre ese medio tiempo que tan bien le salía a la banda, un walking muy balanceado sobre el que Brilleaux y su armónica se columpian. I Don’t Mind y Twenty Yards Behind marchosos y rabiosos, las voces de la armónica y la guitarra dominan el clima con reiteraciones que suben la temperatura de dos rocks en estado de pureza. Keep It Out Of Sight es una brisa fresca aunque sin perder intensidad mientras que en All Through The City Dr. Feelgood vuelve a ser el de empuje y reciedumbre. Un combo sin desperdicio. E.S. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
