{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/andres-perales-cuarentena-rosaleda-malaga_0_SrgJ56HVV.html","date":"11/04/2020 - 18:23","title":"El “Pablo Vico” de España: tiene 83 años y pasa la cuarentena en un estadio de fútbol","abstract":"Andrés Perales vive hace casi tres décadas en una casa ubicada en la Rosaleda, la cancha del Málaga. Llegó al club en 1966, fue chofer, jardinero, masajista y dice que extraña a los hinchas.","author":[],"key_words":"MálagaLiga De EspañaCoronavirusCuarentena","body":"La cuarentena nos obligó a quedarnos en casa y pasar los días encerrados no es sencillo. Los que viven en departamentos se tienen que conformar con sentarse en el balcón, para hacer ejercicio hay que correr algunos muebles y a esta altura tener al menos un patio es un lujo. Muy distinta es la realidad de Andrés Perales, un jubilado que tiene lugar de sobra y hasta se aburre por contar con tanto espacio libre... Sí, a sus 83 años se encuentra aislado en un lugar para 30.000 personas porque vive en La Rosaleda, el estadio del Málaga. <U+200B>Un caso similar al de Pablo Vico, DT de Brown de Adrogué, que tiene su casa en la cancha del Tricolor del Sur del Gran Buenos Aires y también pasa una peculiar cuarentena obligatoria ahí nomás del verde césped. ¿Cómo llegó Perales a tener su casa dentro de una cancha de fútbol? Llegó al club en 1966 y desde ese momento se dedicó a ayudar a la institución y no se fue más. Fue chofer oficial del primer equipo durante 25 años, jardinero, conserje, encargado del césped, vigilante y hasta masajista. Hace casi 30 años se fue a vivir a una casa sin número ubicada en el Paseo de Martiricos, que se encuentra en el anexo del estadio a metros de la puerta 18, que lleva su nombre. Allí crió junto a su esposa Antonia a sus siete hijos: Paco, Koki, Conchi, Kike, Lola, Mónica y Andy. Hoy solo vive con el menor de sus hijos, Andy. Es tanto el amor que le tiene al Málaga que durante los años en los que el club estuvo muy cerca de la quiebra, se quedó a cuidar la cancha. \"Fue una temporada muy dura, no contábamos con ingresos por la incertidumbre de la institución. Mi papá trabajaba por las noches en un taxi que un amigo le dejaba, así entraba algún dinero en casa. Con el taxi podía comprar gasoil para abastecer las máquinas del césped y se encargaba de cortarlo y mantenerlo para las futuras autoridades\", contó Andy. España es uno de los países más afectados por el coronavirus y aparece por detrás de Estados Unidos e Italia. Perales forma parte de la población de riesgo, no puede salir de su casa y contó cómo vive esta situación atípica. \"Impresiona estar en lugar tan grande y vacío, pero ya estamos a acostumbrados un poco a los días de fiesta y vacaciones cuando apenas hay nadie. Lo llevamos bastante bien, imaginamos que al tener tanto espacio es un punto positivo. Somos afortunados de poder pasar la cuarentena en un lugar como este y aprovechamos para limpiarlo\", expresó en declaraciones al sitio oficial del club. La puerta 18 de La Rosaleda lleva su nombre. Foto: prensa Málaga Además, reveló qué es lo que más extraña: \"Me gusta que pasen los autos por la puerta y esto no es lo mismo sin los hinchas, hacen mucha falta. Además, acá las instalaciones se usan las 24 horas, no solo son los partidos y entrenamientos. Trabaja el personal de mantenimiento, hay oficinas, el almacén de la tienda, utileros, niños de La Academia MCF que vienen todos los días a rehabilitación, los del mantenimiento del césped...\". Andrés Perales, toda una vida en el Málaga. Ya lleva 54 años en Málaga, vio más de 17 presidentes y un día lo felicitó Johan Cruyff por lo bien que cuidó el césped. Por eso, más allá de que sueña con que su equipo logre el ascenso y vuelva a Primera, dejó un mensaje lleno de optimismo. \"Somos malaguistas y somos positivos, siempre remontamos. Mucho ánimo y compromiso, todos podemos hacerlo y vamos a superar esta difícil situación. Sobre todo, esperamos que todos los afectados se encuentren mejor de salud\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/adelantan-barcelona-pagado-sobreprecios-empresa-atacaba-jugadores-opositores_0_CKoF1HtsN.html","date":"11/04/2020 - 18:10","title":"Adelantan que en Barcelona se habrían pagado sobreprecios a la empresa que atacaba jugadores y opositores","abstract":"El 'BarçaGate' sigue sumando capítulos. El diario Sport adelanta que la contratación de i3 Ventures está fuera de mercado y que las facturas se pagaron en partes.","author":[],"key_words":"FC BarcelonaLionel Messi","body":"Ha sido la temporada de los escándalos para Barcelona. Nunca antes, desde que Lionel Messi<U+200B> juega en el primer equipo, el elenco catalán había sido noticia recurrente por temas extrafutbolísticos. La semana comenzó con la renuncia de 6 dirigentes de peso y uno de ellos, Emili Rousaud, se marchó declarando que \"alguien ha metido mano en la caja” Se recuerda: el caso 'BarçaGate', la presunta utilización de una empresa para influir negativamente en el prestigio en las redes sociales de jugadores, ex jugadores y parte del entorno del club sin conocimiento de parte de la directiva, fue la gota que colmó el vaso en un club con una vida interna turbulenta. Y hubo fuertes novedades al respecto: según destaca el diario Sport, la auditoría interna que está realizando la institución culé dará sobreprecios en la contratación de los servicios que prestó la empresa 'i3 Ventures', que presuntamente criticaba a jugadores del primer equipo azulgrana y opositores de la directiva. Barça encargó a la empresa Price Waterhouse Coopers (PWC) una auditoría y fue el diario deportivo catalán el que adelantó este sábado algunos resultados preliminares sorprendentes (aún no tiene fecha de publicación la auditoría porque le restan entrevistas por realizar). Habrá que ver qué pasos dará el presidente Josep Maria Bartomeu en caso de confirmarse la estafa. Por lo pronto, el mandamás de Barcelona convocó a una reunión urgente para este lunes (vía teleconferencia) para cubrir los 6 cargos que quedaron vacantes y para trazar un rumbo hasta las elecciones del año que viene. Al parecer, no habrá más renuncias y Bartomeu seguirá camino con los 13 directivos que quedaron en la Junta. Pero, dadas las circunstancias, en el Barcelona de los escándalos todo puede pasar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jana-pittman-campeona-mundial-lucha-primera-linea-coronavirus_0_vnBg_Gl-s.html","date":"11/04/2020 - 17:22","title":"Jana Pittman, la campeona mundial que lucha en la primera línea contra el coronavirus","abstract":"La atleta es una de los 47 residentes que fueron recibidos por el propio ministro de Salud australiano y se incorporaron a los hospitales de Blacktown y Mount Druitt para enfrentar la pandemia.","author":[],"key_words":"CoronavirusAtletismo","body":"En Argentina, Paula Pareto es la cara más visible -aunque no la única- de los deportistas que asumen un rol importante en la lucha contra el coronavirus. En su caso, la médica y campeona olímpica sigue trabajando en el Hospital de San Isidro y capacitándose ante posibles requerimientos excepcionales. Australia, en tanto, también tiene a su Pareto. Es Jana Pittman, doble campeona mundial en los 400 metros con vallas, múltiple ganadora de Ligas de Diamante e inédita representante olímpica tanto en Juegos de verano como de invierno<U+200B>. Ahora, es una de los 47 residentes que fueron recibidos por el propio ministro de Salud australiano y se incorporaron a los hospitales de Blacktown y Mount Druitt. Vaya momento para hacerlo. I love working in ED at @BlacktownHospital! These are some of the amazing nurses working to keep us safe everyday! The backbone of our medical system! Thank you for all you do. Despite the chaos and fear you still keep spirits up... 1.5m apart of course <U+0001F60B>Proud to work with you xx #doctor #nurses #wslhd #covid #covidkindness Una publicación compartida de  Jana Pittman (@janapittman400) el 3 Abr, 2020 a las 1:40 PDT “La doctora Pittman obtuvo muchísimos triunfos como atleta, pero al cambiar sus pasadas por el estetoscopio, los que ganaron fueron los pacientes. Así que le agradezco a ella y a toda la clase de este año”, expresó el ministro, Brad Hazzard, al darle la bienvenida. La también ganadora de cuatro medallas de oro en los Juegos de la Commonwealth y quinta en los 400m con vallas de Atenas 2004 comenzó a estudiar medicina hace siete años y completó la primera parte de su carrera universitaria hace dos. Asegura que este tramo de su vida será “todavía mejor” que el deportivo. En 2000, Jana Pittman ganó el oro en los 400 metros con vallas del Mundial Juvenil de Atletismo de Santiago de Chile y lució su orgullo australiano en el vientre, el ombligo y hasta las uñas. (Foto: AP) Sobre su condición de médica, asegura que “es una de esas cosas a las que pensás que nunca vas a llegar, pero también prueba que si insistís en aquello que amás, podés lograr que ocurra”. Pittman aprovechó el reconocimiento que le brindó el deporte y la habilidad a la hora de enfrentar micrófonos para convertirse en oradora en distintos eventos y se autodefine en su página web como “atleta, mamá, autora, oradora y futura médica”. Yesterday chocolate delivered to the ED staff today dinner!!! The Blacktown community around our hospital rocks!! Kindness of strangers! #doctor #covid_19 #happyeaster Una publicación compartida de  Jana Pittman (@janapittman400) el 10 Abr, 2020 a las 11:50 PDT La tercera definición tiene que ver con que hace casi tres años escribió un libro llamado “Tan sólo otra valla”, en el que detalló sus luchas profesionales pero también las íntimas, como las múltiples lesiones que padeció o el sufrimiento que le causó la bulimia. También dio charlas en reiteradas ocasiones sobre el cáncer de cervical. La oncología es una de las ramas que despierta su mayor interés y de hecho basó una de sus tesis en el impacto psicológico de un cáncer ginecológico. Jana Pittman en una práctica de postas. (Foto: Twitter) Pero concientizar sobre el de cervical es algo que le importa mucho porque lo vivió en carne propia: no lo tuvo, pero debió someterse a estudios para descartarlo y habla desde los temores necesarios que tuvo que atravesar para superar esa etapa. “Es uno de los cánceres más prevenibles del mundo con chequeos regulares. Son cinco minutos de mucho estrés pero que te pueden salvar la vida”, suele explicar. Después de participar en Juegos Olímpicos de verano, compitió en bobsleigh en los de invierno de Sochi 2014. (Foto: Twitter) Además de su vida deportiva y de esta incipiente carrera médica, Jena tiene tres hijos y sueña con acompañar mujeres que estén en el camino de tener los suyos: desea más que nada en su nueva vida profesional trabajar como obstetra y ginecóloga. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oms-pidio-paren-futbol-belarus_0_LlP51s3wp.html","date":"11/04/2020 - 17:15","title":"Coronavirus: la OMS pidió que paren el fútbol en Belarús","abstract":"La Organización Mundial de la Salud instó a que se detenga la única liga que se mantiene en juego en toda Europa. Este sábado hubo tres partidos con público.","author":[],"key_words":"BielorrusiaCoronavirus","body":"La Organización Mundial de la Salud (OMS) le pidió este sábado a la República de Belarús que pare el fútbol, así como el resto de actividades que generen aglutinamiento de personas, en el marco de la crisis planetaria del coronavirus<U+200B>. La Premier de Belarús es uno de los pocos torneos de fútbol que no se detuvieron en el mundo y es la única liga de toda Europa que se mantiene en actividad. De hecho, este sábado hubo tres partidos por la cuarta fecha e incluso se permitió el ingreso del público a las tribunas. Por eso la OMS le reclamó a Belarús que \"suspenda de inmediato todas las manifestaciones masivas y deportivas\", pero el Ministro de Salud, Vladimir Karanik, respondió: \"La decisión de parar no me compete\". Belarús, ex Bielorrusia, acumula 2.226 casos positivos de coronavirus confirmados y registra 23 víctimas fatales. ¿Primará la sensatez o seguirá rodando la pelota? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arana-amuchastegui-memorias-ultimos-grandes-wings-argentina_0_kqyFtmRXG.html","date":"11/04/2020 - 15:38","title":"El Araña Amuchástegui, el crack que rechazó un BMW y se volvió de Europa sin jugar ni un minuto","abstract":"Brilló en el River de Veira, pero antes fue una de las piezas clave del histórico Racing de Córdoba de Basile. Su fallido paso por el Valencia y la decepción por no haber podido jugar un Mundial.","author":"Ramón Gómez","key_words":"River PlateSan LorenzoSelección Argentina De FútbolValencia Club De Fútbol","body":"El gran dilema de siempre en Córdoba es el género del apodo por el que todos lo conocen. -¿El Araña o la Araña? -Yo siempre seré \"El Araña\", responde y lanza una carcajada estruendosa. Luis Antonio Amuchástegui (Ciudad de Córdoba, 12 de diciembre de 1960) fue uno de los últimos grandes wings del fútbol argentino. En sus pagos, y en el resto del mundo, todos le dicen \"El Araña\", mote que se ganó cuando era pibe y “ruludito” en su barrio de San Vicente y se trepaba a los árboles con una facilidad extrema. Un amigo con mucho ingenio industria cordobesa se lo puso y el apodo quedó para siempre. Incluso ahora, camino a los 60 años, cuando las gambetas electrizantes, esas que deleitaron a los hinchas de Racing de Córdoba, San Lorenzo y River<U+200B>, son parte de un hermoso recuerdo y pasa sus días trabajando para el gobierno provincial en la Defensoría del Niño, desde donde ayuda a los pibes que menos tienen y más necesitan. Araña Amuchástegui, en familia. “El Araña” jugaba como pocos, pero muchos le decían que era un \"morfón\" porque agarraba la pelota y no la largaba. Pero tenía condiciones, estampa de crack. No tardó mucho en descubrirlo René Gorreta, un entrenador de las divisiones inferiores de Racing de Córdoba que lo llevó al club de Nueva Italia. Estaba a punto de recibirse de bachiller y decidió apostar a pleno por el fútbol. Sin embargo, nada fue sencillo: la familia de Amuchástegui era pobre y no tenía dinero para solventar los viajes en colectivo. La solución llegó gracias a otro amigo, que le prestaba una bicicleta para que pudiera ir a los entrenamientos. Y así comenzó la historia de “El Araña”, que fue tan buen jugador que se ganó los elogios de los mejores. El mismísimo Enzo Francescoli<U+200B>, cuando eran compañeros en River, contaba: \"Yo levantaba la cabeza y sabía que 'El Araña' estaba presto para correr y definir. Fue uno de los que mejor tocaba la pelota y por eso lo admiraba\". Araña Amuchástegui y Enzo Francescoli, en su partido de despedida. La carrera de Amuchástegui, no obstante, tuvo muchos altibajos. Tocó fondo cuando se sintió “traicionado” por los dirigentes de Racing de Córdoba, quienes lo vendieron al Valencia de España sin que él diera la venia. Eran épocas en las que no era tan común ser transferido al exterior, pero “El Araña” la estaba rompiendo en el club de Nueva Italia, con el que venía de ser subcampeón del Nacional de 1980, y había sido convocado para jugar en la Selección<U+200B>. No quería saber nada y terminó viajando. Pero apenas duró cuatro días. \"No juego más\", fue su respuesta tajante. Allá, en Valencia, el propio Mario Alberto Kempes<U+200B> lo quiso convencer de que se quedara. Un dirigente del club español le entregó las llaves de un BMW cero kilómetro y otro del Racing cordobés le tiró sobre su cama varios fajos de dólares. \"La plata no la quiero, me voy a ver a mi familia a Córdoba y no juego más\", respondió y se volvió a subir a un avión que lo trajo otra vez a la Argentina. Araña Amuchástegui con su amada camiseta del Racing cordobés. El “no juego más” iba en serio. Pero apareció Héctor Rodolfo Veira lo convenció y en unos días se hizo el pase a San Lorenzo de la mano de Fernando Miele, que pagó el pase. Después pasó a River, donde integró uno de los mejores equipos de la historia del club de Núñez, con el que ganó el Metropolitano 85/86, también con el \"Bambino\" Veira como entrenador. Si bien jugó el primer partido de aquella Copa Libertadores que también ganaría el Millonario, “El Araña” fue vendido al América de México<U+200B>, donde había sido pedido por el “Zurdo” Miguel Angel López. Apenas un año aguantó en tierras aztecas, ya que apenas terminó la temporada volvió a subirse a un avión para ponerse otra vez la camiseta del Racing cordobés. Era un delantero letal cuando encaraba. Amuchástegui le cuenta a Clarín que el día del 4 a 0 en el viejo Chateau Carreras frente a Independiente, por las semifinales del Nacional 80, tuvo a maltraer a su marcador. \"Le pegué un baile bárbaro al 'Japonés' Pérez. Una vez lo encontré en Tucumán y me saludó con cara de pocos amigos”, rememora. Ese día metió un gol inolvidable en el que hizo revolcar a media defensa del Rojo. “Recuerdo que la gente me gritaba que pateara porque había hecho una jugada bárbara y la terminé con un golazo. Fue uno de los que más grité porque era prácticamente la clasificación para la final. La revancha en Avellaneda perdimos por 5 a 3. Ahí lo expulsaron a Osvaldo Coloccini. Por eso el Coco Basile<U+200B> tuvo que rearmar toda la defensa en la final que al final perdimos con Rosario Central. Pero ese Racing era un equipazo con el 'Pato' Gasparini, el 'Negro' Ramos, Pascual Noriega, Guillermo Aramayo y el 'Panza' López entre otros. Jugábamos de memoria”, recuerda. Para “El Araña”, Basile fue el mejor director técnico de su carrera. “Una vez se enojó conmigo porque empatábamos sin goles contra Juniors. Me agarró del cuello y me dijo: 'Qué te pasa, Araña. Jugá este segundo tiempo bien porque hoy tenemos que ganar'. Me desperté y convertí cuatro goles. Era bravo Basile para decirte las cosas. Pero un gran motivador como el Negro (Pedro) Marchetta\", relata y le brillan los ojos de la emoción. Araña Amuchástegui y sus compañeros de Racing de Córdoba. También guarda grandes recuerdos de Carlos Bilardo<U+200B>. Cuando estaba en la Selección, el Narigón lo convocó a su pieza para mostrarle un video. \"'No, eso no, Carlos, porque me aburro mucho. Usted dígame qué hago en la cancha y yo lo cumpliré. Pero videos no quiero ver', le rogué. Y me dejó ir\", rememora. Amuchástegui está convencido de que César Luis Menotti lo debió llevar al Mundial de España de 1982, pero finalmente perdió la pulseada con Santiago Cucurucho Santamaría. \"Eso me puso bastante triste porque estaba en el mejor momento de mi carrera. Después Julio Grondona<U+200B> me recomendó a Bilardo y me incorporé a la Selección. Esa fue un alegría inmensa para a mí\", resalta el viejo puntero derecho. Y enseguida se acuerda de su gran paso por River y pone un grito en el cielo. “Casi nunca se acuerdan de aquel equipo de Oscar Ruggeri, Américo Gallego, Enrique y compañía. Veo que siempre elogian a otros equipos de River y nosotros tambien fuimos campeones. Hasta se ganó la Intercontinental por única vez. Por eso estoy de acuerdo con el 'Cabezón'\", resume. Araña Amuchástegui y el Cabezón Ruggeri. Amuchástegui sigue siendo el mismo que dejó la secundaria para apostar por el fútbol, el mismo que ama pescar en el Río Suquía, el mismo que trabaja en una dependencia del gobierno provincial ayudando a los chicos. Nunca se arrepintió de haber renunciado al Valencia por un puñado de dolares porque luego triunfó en San Lorenzo y en River, aunque económicamente no le sobra nada. Tiene dos hijos mellizos pero ninguno salió \"morfón\" como él. \"También jugaron y se divirtieron en una cancha\", los elogia. Y, sonrisa indeleble, sigue su camino por las calles de Córdoba. Córdoba. Corresponsalía. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rossi-primera-practica-boca_0_DasdN-WB4.html","date":"11/04/2020 - 15:30","title":"Daniele De Rossi: la gran anécdota de su primera práctica en Boca y la última charla con Riquelme","abstract":"Desde Roma, el mediocampista recordó cómo fue su “debut” en Casa Amarilla y contó detalles de la conversación con Román antes de regresar a Italia.","author":[],"key_words":"Daniele De RossiBoca JuniorsJuan Román Riquelme","body":"Daniele De Rossi cumplió el sueño de jugar en Boca y vivió un semestre intenso y, sobre todo, inolvidable. Metió un gol en su debut en lo que fue una sorpresiva eliminación de la Copa Argentina ante Almagro, jugó el Superclásico, tuvo que luchar contra algunas lesiones y regresó antes de lo esperado a Italia para estar con su familia. En medio de la cuarentena en Roma, el italiano recordó su paso por el Xeneize, habló de la desorganización del fútbol argentino, elogió a Marcelo Gallardo y contó una divertida anécdota de su primera práctica en Casa Amarilla. ¿Cómo fue la bienvenida? \"En el primer día de entrenamiento en Argentina hicimos un partido con muchos jóvenes. En Italia siempre tienden a levantar un poco el pie, pero allá fui a pelear una pelota y un chico se tiró con todo. A partir de ahí, también comencé a golpear yo, ja. Encima estaba el barro, porque allá era invierno, y fue una situación ideal para mi estilo de juego\", expresó con una sonrisa en declaraciones a Sky Sports. Y siguió: \"De chico me gustaba el Manchester United por Scholes, Roy Keane, pero mi deseo era jugar en Boca\" Más tarde, De Rossi también reveló que tuvo una pequeña charla con Juan Román Riquelme horas antes de anunciar su retiro y su vuelta a Roma. \"Román me pidió que me quedara en Boca pero tuve que decirle que era importante que mi familia volviera a Italia. Estábamos cómodos en Buenos Aires, pero había razones por las que tenía que regresar”, explicó. Por último, el ex volante italiano destacó la importancia de su mujer, Sarah Felberbaum, en su vida y en lo indispensable que fue para que pudiera jugar en nuestro país. \"Sarah es muy sociable y desde el punto de vista humano ha sido fundamental. Me ha mejorado mucho, incluido mi estilo de vida. Hemos creado una familia extensa y fue fundamental para mis decisiones: cuando hubo una oferta de Boca, me dijo que eligiera, y que me seguiría de todos modos. Tal vez hubiera preferido ir a otros lugares, pero luego se enamoró de Argentina antes que yo. Al principio lamentó irse de Buenos Aires porque se había convertido en un hogar\", finalizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cavani-lugano-refuerzo_0_UhkqVViDV.html","date":"11/04/2020 - 15:20","title":"A Boca se le sumó un fuerte competidor: Lugano se quiere llevar a Cavani a San Pablo","abstract":"Ganaron juntos una Copa América, jugaron dos mundiales con Uruguay y ahora uno se quiere reencontrar con el otro en Brasil. Conocé acá todos los detalles.","author":[],"key_words":"Edinson CavaniBoca Juniors","body":"La novedad que se presentó hace algunos días y que aseguraba que Edinson Cavani podía dejar el PSG francés (se le vence el contrato el 30/6, aunque ahora se extendería hasta diciembre automáticamente por la pandemia de coronavirus) y volver a Sudamérica con la posibilidad de vestir la camiseta de Boca, fue una verdadera revolución. En el mundo del fútbol, en los hinchas, pero también en varios ex compañeros del delantero de 33 años. Primero fue Cristian Rodríguez... \"Si viene para estos lados es para jugar en Peñarol conmigo\", dijo el Cebolla, ex compañero del Matador en la selección uruguaya. Y ahora, como si fuera poco, se sumó nada menos que Diego Lugano<U+200B>... \"Creo que antes de Boca se viene conmigo acá a San Pablo. Si va a Sudamérica... Ya lo vengo hablando hace tiempo, hace años, no es de ahora... ¿Qué te voy a responder? ¿Qué te parece?\", aseguró en Marca en Zona (Club Octubre 94.7) el ex marcador central, referente e ídolo uruguayo que ahora se desempeña como dirigente del club brasileño al que quiere llevarse a su amigo. Lugano se retiró en San Pablo en el 2017 y ahora forma parte de las relaciones institucionales del club. Lugano, al que cuando jugaba se lo vinculó varias veces con Boca y con River, y que el año pasado estuvo en la Bombonera viendo el superclásico en la semifinal de vuelta de la Copa Libertadores, se retiró el fútbol en 2017 y desde ese momento forma parte de las relaciones institucionales que el San Pablo le reserva a sus figuras una vez que dejan la profesión. Y por lo visto, sigue yendo con los tapones de punta. La relación de la Tota con Cavani, el que no sólo es apuntado por Boca, sino también por otros equipos europeos y otros tantos de Brasil (¿será San Pablo uno?), es de amistad y por supuesto los une un pasado deportivo muy importante con su selección: ambos fueron campeones de la Copa América 2011 en la Argentina y además compartieron dos mundiales juntos (Sudáfrica 2010 y Brasil 2014). \"Ser campeón en Argentina de la Copa América y volver a llevarlo a un Mundial a Uruguay son momentos que te marcan\", contó Lugano, hoy con 39 años. Y ahora, al parecer, se quiere reencontrar con su amigo... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/javier-zanetti-volvio-tajante-futuro-lautaro-martinez-queda-italia-_0_XjiYrjPQi.html","date":"11/04/2020 - 15:10","title":"Javier Zanetti volvió a ser tajante con el futuro de Lautaro Martínez: “Le queda mucho en Italia”","abstract":"El vicepresidente del Inter descartó los rumores que vinculan al ex Racing con Barcelona y Manchester City.","author":[],"key_words":"Javier ZanettiLautaro MartínezInterFC Barcelona","body":"El argentino Javier Zanetti, vicepresidente de Inter de Milán, avisó hoy que a Lautaro Martínez le queda \"mucho en Italia\" ante los rumores de su posible salida a Barcelona de España o Manchester City de Inglaterra. \"Estoy feliz por el presente de Lautaro. Tiene 22 años y un gran futuro, por eso es lógico que otros grandes lo quieran, pero yo creo que le queda mucho en Italia\", apuntó el ex futbolista interista y del seleccionado argentino en un vivo de Instagram con ESPN. Lautaro Martínez marcó 16 goles en 30 partidos en la presente temporada, que se paró a mediados de marzo por el coronavirus<U+200B>, y consiguió armar una dupla imponente con el belga Romelu Lukaku y entre ambos hicieron 39 tantos. En consecuencia, varios clubes se interesaron en el ex Racing Club<U+200B> y el primero en hacerlo fue Barcelona, donde está Lionel Messi y, según los medios españoles, ya acordó de palabra su futura llegada. Asimismo, el diario deportivo catalán Mundo Deportivo adelantó que ya hubo contactos entre el entorno del futbolista y el presidente, Josep Maria Bartomeu, más el área deportiva para contarle el proyecto y que la idea es ficharlo para ser titular. De hecho, asegura que la única condición del jugador fue el pedido de un amistoso entre Barcelona e Inter, como agradecimiento al club milanés. Sin embargo, Pep Guardiola también depositó su mirada en Martínez y lo colocó en carpeta para la temporada nueva para que sea la dupla de ataque con Sergio Agüero<U+200B> en Manchester City. Por otra parte, Zanetti se refirió al argentino Mauro Icardi<U+200B>, actualmente a préstamo en París Saint Germain, de Francia, y comentó que aún \"no hay nada hablado\" porque aguardan que \"todo regrese a la normalidad para saber qué sucederá\". Además, el \"Pupi\", el segundo futbolista con mayores presencias en el seleccionado argentino (142 partidos), recordó su gol frente a Inglaterra en el Mundial de Francia 1998, que llevó el encuentro a los penales tras el 2-2 en tiempo regular y suplementario. \"El gol a Inglaterra fue inolvidable. Por el rival, por el Mundial, y por lo que había en juego. Significó mucho aquella noche para mí\", rememoró. A pesar de este momento, el ex lateral derecho, también reconoció que \"nunca\" vio tanto dolor en un vestuario como le pasó en el argentino luego de la eliminación en Corea-Japón 2002, donde el equipo de Marcelo Bielsa<U+200B> llegó como candidato a campeón y se fue en primera ronda. Por último, Zanetti se refirió a coronavirus y pidió que la gente se \"cuide para salir adelante\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-suma-vez-clubes-futbol-apuestan-hockey_0_CVyBHyVKd.html","date":"11/04/2020 - 14:38","title":"Boca se suma y cada vez son más los clubes de fútbol que apuestan por el hockey","abstract":"Con la incorporación del club de La Ribera, serán 21 las instituciones en las que el deporte del palo y la bocha tiene también un protagonismo importante a nivel metropolitano.","author":[],"key_words":"HockeyBoca JuniorsRiver PlateClub Atlético Vélez SarsfieldSan LorenzoRacing Club","body":"Si bien el día a día de los clubes argentinos está paralizado por la pandemia de coronavirus, en Boca se sigue trabajando y proyectando para lo que será el 2020 y también el próximo año, no solo en lo que respecta al fútbol sino también en el resto de las disciplinas. Fue, al cabo, uno de los ítems que resaltó Jorge Amor Ameal<U+200B> en su campaña para quedarse con el sillón de Brandsen 805: \"Boca es un club atlético, aunque algunos se hayan olvidado de eso... por eso vamos a darle fuerza a muchos deportes amateurs\". Y va camino a eso. En ese sentido, el proyecto más ambicioso tiene que ver con el hockey sobre césped, un deporte que llegará al club por primera vez, pero que ya es una actividad muy practicada en otras varias instituciones que son protagonistas en diferentes categorías del fútbol argentino. Algunos de esos clubes, incluso, animan los torneos más importantes del hockey metropolitano. Justamente River<U+200B>, el clásico rival \"xeneize\", es uno de los más exitosos si del hockey de Buenos Aires se habla. El club de Núñez es uno de los equipos más fuerte de la primera división del certamen de damas y es el único de ese grupo de \"futboleros\" que ya pudo gritar campeón en el deporte del palo y la bocha. Fue en 2016, cuando las Vikingas vencieron a Ciudad en la serie final -con empate 1-1 en el primer partido y triunfo 3-2 en el segundo- y consiguieron su primer título en la historia del hockey metropolitano. Ese equipo tenía entre sus jugadoras destacadas a algunas Leonas y ex integrantes del seleccionado, como Lucina Von Der Heyde, Macarena Rodríguez, Victoria Sauze y Luciana Molina. Juan Manuel Esparis era el entrenador y Sergio Vigil, gran actor dentro del crecimiento del hockey \"millonario\", el manager. En la última edición, en 2019, tuvo también una gran actuación y terminó entre los cuatro mejores del campeonato femenino. Las Vikingas le dieron a River su primer título en el hockey metropolitano en 2016. Foto Rolando Andrade Stracuzzi El año pasado también fue un gran año para otro \"grande\" del fútbol argentino en el ambiente del hockey. Porque el equipo femenino de San Lorenzo<U+200B> logró el ascenso a la primera división de damas y -si la situación sanitaria por el COVID-19 permite que finalmente se inicie la temporada 2020, que suspendió antes del inicio- jugará en la misma división que River. Un logro similar consiguió Vélez, que en 2019 consiguió su lugar en la categoría más importante de la rama masculina y disputará este año el torneo de primera en el que también se encuentra Quilmes, cuyo equipo de fútbol milita en la Primera Nacional de la AFA<U+200B>. Esos cuatro clubes tienen también equipos en otras divisiones y categorías de damas y caballeros del hockey metropolitano. Pero no son los únicos con representantes en esos torneos. El plantel de San Lorenzo que consiguió el ascenso a la primera división de damas del hockey metropolitano. Foto @DEPORTESCASLA Entre los clubes de la primera división del fútbol de nuestro país, en este 2020 jugarán alguno de los certámenes de la AAHBA (Asociación Amateur de Hockey de Buenos Aires) Racing, Estudiantes, Gimnasia La Plata, Lanús, Banfield y Huracán<U+200B>. Además de Quilmes, de la Primera Nacional los que apuestan fuerte al hockey son Ferro Carril Oeste<U+200B>, Temperley, Nueva Chicago y Platense. También hay presencia en alguna categoría del hockey de Almirante Brown, Tristan Suárez, Los Andes, San Telmo y Comunicaciones, de la B Metropolitana, y de Camioneros, que juega en el Federal A. Son en total 20 clubes en los que, aunque el fútbol es la actividad principal, el hockey tiene también un protagonismo importante a nivel metropolitano. Boca será el 21° una vez que ese proyecto que impulsa Ameal se haga realidad. La construcción de la cancha de hockey supondrá una inversión de cerca de 500 mil dólares y su ubicación será en un punto clave del predio de Casa Amarilla: se hará en la manzana más amplia de las dos que Boca compró desde hace dos años y en la que en algún momento se pensó en la construcción de otro estadio. Nahuel Gómez, una de las figuras del equipo de Vélez que disputará el camponato de primera división del hockey metropolitano. Foto Twitter @velezdeportivo \"Estamos en una etapa muy avanzada con la financiación y estamos trabajando también con varios sponsors que están interesados en sumarse al club y a esta disciplina en particular. Creemos que va a ser una disciplina revolucionaria en el mundo Boca y va a ser de las que más socios y socias convoque\", le contó a Clarín Martín Mendiguren, a cargo de los deportes amateurs de Boca. En el caso de llegar a tiempo con las obras durante este 2020 (estaba previsto iniciarlas en junio pero este problema global demorará los pasos) la idea del club Xeneize es empezar a competir en las ligas lo antes posible. Para eso, hasta sumó a Carlos \"Chapa\" Retegui, entrenador de Las Leonas, quien está asesorando en la mirada global sobre la disciplina, y también tiene a Mariné Russo como voz de consulta constante. \"Nos encontramos con un club de 13 disciplinas amateurs y rápido lo estamos llevando a 20 disciplinas. Creemos que ampliar la cantidad de opciones para los socios es también revitalizar el deporte en el club\", comentó Mendiguren. Se viene el hockey \"xeneize\". ¿Habrá chance en un futuro no muy lejano de vibrar con un Superclásico en el deporte del palo y la bocha? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-sampaoli-atletico-mineiro-santos_0_bWt5DSZ32.html","date":"11/04/2020 - 14:31","title":"El presidente de Santos acusó a Sampaoli de querer llevarse varios de sus jugadores al Mineiro","abstract":"Aseguró que el DT argentino se comunicó con varios de sus ex dirigidos para llevárselos a su nuevo club.","author":[],"key_words":"Jorge SampaoliFútbol Brasileño","body":"La relación entre el Santos y Jorge Sampaoli sumó un nuevo conflicto. El entrenador argentino decidió rescindir el contrato en diciembre del año pasado y su salida, que no fue clara, generó un conflicto judicial. Y ahora, en medio de la cuarentena por el coronavirus, el presidente del Peixe lo acusó de llamar a sus ex jugadores para llevárselos al Atlético Mineiro, club en el que tomó las riendas del plantel el mes pasado. \"Se comunicó con Diego Pituca, Veríssimo, Sasha, Marinho, Soteldo... Tengo la información de que incluso llamó a otros jugadores, pero Pituca dio una entrevista hablando de eso y aseguró que no pensó en dejar el Santos”, aseguró José Carlos Peres en una entrevista con un periodista brasileño. Hace algunos días, el presidente del Santos, que sueña con repatriar al Robinho, prometió que iba a llevar al equipo de Belo Horizonte a la Confederación Brasileña de Fútbol (CBF) por haber buscado sin autorización al volante venezolano Yeferson Soteldo. El ex entrenador de la Selección Argentina tuvo su estreno al mando del Atlético Mineiro por el Campeonato Mineiro ante Villa Nova, al que venció 3-1 con un gol de Franco Di Santo.<U+200B> Luego, en plena crisis por el Covid-19, el club les redujo el salario en un 25% al técnico y al plantel. \"Nadie se salva solo\", expresó Sampaoli. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rossi-boca-gallardo-heinze-superliga_0_SL8f5cLmg.html","date":"11/04/2020 - 13:48","title":"Daniele De Rossi: de los elogios para Gallardo, Heinze y Crespo a la crítica al fútbol argentino","abstract":"El Tano habló de todo: destacó el trabajo del Muñeco en River y el de Heinze en Vélez, recordó su paso por el Xeneize, analizó cómo es jugar en nuestro país y aseguró que le gustaría ser DT de la Roma. Imperdible.","author":[],"key_words":"Daniele De RossiBoca JuniorsRiver PlateMarcelo Gallardo","body":"Daniele De Rossi colgó los botines, pero no se alejó del mundo fútbol. En medio de la cuarentena en Roma, el Tano habló sobre diferentes temas. Más allá de que recordó su paso por Boca y de que ratificó sus ganas de convertirse en entrenador, el italiano analizó cómo es jugar es nuestro país, criticó al fútbol argentino y sorprendió a la hora de poner como ejemplo a Marcelo Gallardo<U+200B>.<U+200B> \"En Argentina la experiencia fue maravillosa y aprendí mucho desde un punto de vista humano. Pero me di cuenta de que todo el talento que hay, sin organización, se desperdicia un poco.  Tenés que poner todas las armas a disposición de los jugadores talentosos y organizarlos para que en el medio puedan jugar junto a los rudos. De lo contrario, se convierte en una confusión. De todas maneras, es muy hermoso de ver\", arrancó. En medio de las críticas, De Rossi elogió al entrenador de River, a quien puso como ejemplo de una buena gestión que debería ser copiada por otros clubes en Argentina. \"Por desgracia, hay alguien que logró esto: Marcelo Gallardo. Lo ha intentado durante muchos años, tuvo la suerte de entrenar al mismo equipo durante muchos años y ha tenido éxito. Tiene jugadores muy fuertes, cada vez que pierde uno agrega a otro y logró crear lo que vemos hoy. Si Argentina lograra tener ese éxito a nivel nacional, podría cambiar el destino del fútbol mundial. A pesar de tener el talento de Brasil, son únicos\", analizó. Además, también le tiró flores a Gabriel Heinze<U+200B>, su ex compañero en la Roma. “Me dijeron que era interesante el trabajo de él y al jugar en Argentina y ver los partidos me di cuenta de que es realmente bueno. Ahora se ha ido de Vélez, pero lo conocen bien en Europa. Hay entrenadores jóvenes que lo están haciendo bien, como Crespo<U+200B>, que nos complicó con Banfield\", remarcó en declaraciones a Sky Sports. De Rossi y Heinze en su paso por la Roma. AP Si bien le tocó jugar poco en Boca (estuvo 168 días), Daniele se dio el gusto de gritar un gol con la camiseta azul y oro y podría decirse que se retiró campeón porque fue parte del plantel que luego se consagró con Russo. Por eso, una vez más, reafirmó su amor eterno por el club: \"A Boca lo elegí de niño, viendo videos que me entusiasmaban, viendo a Maradona, que era uno de mis ídolos aunque nunca jugó para Roma. Sin dudas, sus fanáticos tienen algo diferente a los demás\". Por último, De Rossi miró hacia adelante y demostró sus ganas de ser técnico y de sentarse en el banco de la Roma: \"Comenzaré este camino no solo porque me gustaría ser entrenador sino porque creo que puedo hacerlo. Siempre he sido reconocido como un líder. El entrenador debe tomar decisiones, poner un equipo en la cancha, elegir a los jugadores y sufrir las presiones que siempre llevo en mi espalda. Ahora estaría solo contra todos. Cuando perdés estás solo y cuando ganás los jugadores son buenos: es algo que siempre sentí cuando jugaba\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ricky-alvarez-volvio-velez-ahora-entrena-balcon-europa-tomaron-medidas-tiempo-_0_AsQa-KwVh.html","date":"11/04/2020 - 12:59","title":"Ricky Alvarez volvió a Vélez y ahora se entrena en el balcón: “En Europa no se tomaron medidas a tiempo”","abstract":"En tiempos de coronavirus, el mediocampista habla de Heinze, Pellegrino, los entrenamientos, los sueldos, del día que reemplazó a Messi y de su cumple virtual.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldLionel MessiCoronavirus En Argentina","body":"Ricardo Alvarez soñaba, después de casi una década en el exterior, festejar su cumpleaños 32 con toda su familia, este domingo 12 de abril. Pero como le sucede a la mayoría de los que celebran en por estos días, será virtual, a través de alguna aplicación. Estará en su departamento de Núñez, con su esposa, embarazada de tres meses y medio, y su pequeño hijo León, quien nació en Inglaterra y en mayo cumple sus primeros cinco añitos. El volante de Vélez, en la charla con Clarín, reconoce que no le está costando el encierro. “Viviendo afuera, un poco te acostumbrás a estar en casa. Por eso, dentro de todo la pasamos bien, tratando de buscar actividades para compartir en familia”. Ricky agrega: “Con León la pasamos bien, jugamos todo el día, en especial al fútbol” - Llegaste, te pusiste en forma, debutaste y renunció el entrenador y se paró todo. No era lo que esperabas… -Y no, esto parate te saca de ritmo. Tuve un primer mes de adaptación con Gabriel (Heinze) y su cuerpo técnico. Muy bueno en la parte física primero e intenso luego en la táctica, lo que pretendía de mí. Me puso un rato con Godoy Cruz y después se fue. Nos complicó, es cierto, pero tendrá sus razones. -¿Te sorprendió? - Claro, pero él tendrá sus motivos y hay que respetarlo. Hizo un gran trabajo en dos años. impresionante. Ahora va a costar la adaptación con el nuevo cuerpo técnico. -Será Mauricio Pellegrino, sólo falta la firma, pero ya lo confirmaron y tiene la aprobación para empezar a comunicarse con ustedes. ¿Lo conocés? -No, no tuve la oportunidad y todavía no tuvimos ningún contacto. Sí conozco a Carlos Compagnucci, fue mi entrenador en las inferiores, es una gran persona y tengo una buena relación. Mauricio Pellegrino será el próximo DT de Ricardo Alvarez en Vélez. Foto: EFE - Hasta ahora, ¿qué indicaciones siguen? -Trabajamos con dos profes del club, Martín Polo y Mariano Fanesi. Ellos organizan entrenamientos por la mañana y nos conectamos a través de una aplicación. No es lo mismo pero al menos te mantenés en forma. Además, con Heinze ya teníamos un plan nutricional muy riguroso, seguimos con eso. Es una buena dieta que tenemos respetar. Es importante porque a veces estás aburrido en casa y se te da por comer algo. Eso te ayuda a estar controlado. -¿Tenés espacio en el departamento? -El balcón es bastante amplio y me muevo ahí. Pero en general el departamento es reducido, trabajo con los materiales que tengo a mano, algunos elementos que compré. Justo me agarró en plena mudanza, las cosas están viniendo desde México y por el tema de la pandemia se retrasó más. Aún las estoy esperando. -En estos días se discute si los jugadores tienen que reducir un porcentaje de su sueldo.¿ Hablaron entre ustedes y con la dirigencia del tema? -La verdad que todavía no. Es un tema delicado, hay que saber las diferencias que hay. No es lo mismo el fútbol europeo o equipos como Boca y River con respecto al resto. Hay muchos niveles. Hay que tener mucho cuidado cuando se sale hablar. No se puede generalizar. Hay muchos jugadores que viven al día. Ricardo Alvarez celebra un gol con la camiseta de Sampdoria. Foto: ANSA -Volviste después de casi 9 años, ¿cómo viste el nivel del fútbol argentino? -Lo veo muy bien, metiendo mucho, muy agresivo, de choque, friccionado, muy rápido y con poco tiempo para pensar. Y técnicamente nos destacamos. Tenemos jugadores técnicos en todos los puestos, es una costumbre nuestra. -Hasta ahora sólo jugaste dos partidos, ¿qué evolución sentís que tuviste en casi 10 años? -Es difícil hablar de uno, nunca me gustó eso. Pero fui creciendo, corrigiendo errores, aprendiendo. No soy tan explosivo como antes pero si más pensante, trato de correr mejor en calidad y no en cantidad. Un poco por el peso de los años y otro poco porque vas madurando. -Hace poco elogiaste el fútbol ofensivo de la liga mexicana, ¿cómo fue tu última experiencia allí? -Sí, bien, muy buena. El fútbol mexicano se cuida poco atrás y trata de atacar. Es un poco desordenado, más descontracturado. Sin tanto mediocampo, es de transición, de un arco a otro, eso lo hace atractivo y está bueno. -También, en tu época en el Inter de Italia, destacaste las instalaciones de Vélez, su Villa Olímpica. ¿Encontraste diferencias entre lo que era en 2011 y ahora? -Muchos cambios no. De por sí es un complejo deportivo muy bueno, siempre fue de los mejores. Siempre están bien las canchas, tenemos todo ahí, está buenísimo, desayunás, comés, tenés todo para el cuidado personal. La del Inter era similar pero después que me fui la reformaron y no sé cómo quedó ahora. En cambio, el complejo de la Sampdoria era más normal. Sí hay diferencia con Inglaterra. El del Sunderland es impresionante, tenés de todo con dimensiones impresionantes. Dos o tres piletas para nadar, spa, hidromasaje, kinesiología, gimnasio de pesas, todo vidriado. Un comedor, arriba, buenísimo, allí comés con los empleados del club, sos uno más. Ricardo Alvarez festeja un gol durante su paso por Sunderland. Foto: AFP -Imagino que viste la serie sobre el Sunderland, entonces. -Sí, la primera temporada, la segunda todavía no. Muy linda, emocionante, aparece toda la gente que conocí en el club, los lugares por los que estuve. -De tantos años en Europa, seis temporadas en Italia, Inter y Sampdoria, y una en Inglaterra, imagino que hiciste muchas relaciones. ¿Estás en contacto con ellos? -Sí, dejé mucha gente amiga y me comunico constantemente. Están muy preocupados y recién ahora ven los resultados del aislamiento. No tomaron las medidas a tiempo como acá, no supieron cómo resolverlo y están pagando las consecuencias. En general la relación la hacés con los latinoamericanos, como Lucas Torreira, Gastón Ramírez y Gastón Barreto, quienes jugaron conmigo en Sampdoria. Nos llevábamos bien y siempre nos juntábamos. -El otro día revelaste que en el Mundial de Brasil  casi reemplazás a Messi en la Selección. ¿Cómo fue eso? -Fue antes de partido con Nigeria, el último de la fase de grupos. El profe Blanco se me acercó y me dijo que Leo andaba con alguna molestia y, para cuidarlo, tal vez tendría que jugar yo. Calenté como para arrancar. Después, Messi jugó igual, hizo dos goles, y yo entré la última media hora, que Sabella lo sacó para que descansara. Cambio. Sale Messi y entra Álvarez en el partido entre Argentina y Nigeria en Porto Alegre, por el Mundial 2014. -Empezaste en Boca y te dejaron ir porque tenías problemas de crecimiento. ¿Charlaste con Leo que tuvieron los mismos problema? -No, ja ja, no fue lo mismo, yo tardé en desarrollar, como le pasa a muchos chicos. Hice todas las infantiles en Boca, con Ramón Maddoni, me iba bien, me destacaba mucho, mis compañeros empezaron a crecer y yo no. Entonces, ya en Octava, nunca jugaba. Bernardo Griffa ponía a los más grandotes. Entonces le dije a mi papá que me quería ir, pedimos el pase y no tuvieron problemas. Y me vine a Vélez. - Tu lugar en el fútbol argentino... -Sí, mi idea, siempre, fue volver a Vélez. Arreglé un año y medio de contrato, hasta mediados de 2021, pero la verdad es que no tuve que negociar nada, ganar un poco más o menos no era un problema. Así que se dio todo rápido, vine a fines de diciembre a pasar las Fiestas y a fines de enero ya había arreglado. Estoy muy contento de volver. -¿Qué recordás de tu primera etapa y que te gustaría volver a vivir? -Fue muy linda, ganamos mucho y fuimos campeones. El equipo estaba muy bien, un gran grupo con un gran técnico como Gareca. Ojalá viva algo similar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
