{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/informalidad-laboral-primera-vez-informacion-7-3-millones-registrados_0_fpkLn05zV.html","date":"15/04/2020 - 12:55","title":"Informalidad laboral: por primera vez el Estado tiene información sobre casi 7,3 millones de no registrados","abstract":"","author":"Ismael Bermúdez","key_words":"DesocupaciónEmpleo Y Mercado LaboralAnsesAyuda SocialCoronavirus En Argentina","body":"El Gobierno informó que de las 7.854.316 personas beneficiadas por el bono de 10.000 pesos para superar el tiempo de cuarentena sin ingresos, 4.863.994 son informales y otras 2.389.764 perciben la Asignación Universal por Hijo<U+200B> (AUH) y por Embarazo que, en su mayoría, también son informales: total 7.253.758. El resto son monotributistas de las categorías A y B (469.330) y personal de Casas Particulares registrado (133.511). Así, por primera vez, el Estado cuenta con los nombres y apellidos, DNI y otros datos familiares de 7.253.758 personas de entre 18 y 65 años que, en casi su totalidad, se desempeñan en la informalidad como asalariados o como cuentapropistas informales. O son desocupados que no cobran el seguro o prestación por desempleo (unos 120.000 que están excluidos del beneficio). O no tienen una actividad declarada pero no comparten la vivienda con sus padres. Al mismo tiempo, todo ese universo de gente no está en pareja o lo está con otra persona informal (el beneficio es por familia pero el cónyuge no debe tener un empleo registrado), no percibe un plan social nacional, provincial o municipal (otra incompatibilidad para el cobro del bono) si bien podrían estar realizando alguna “changa” informal y no cuentan con ingresos y patrimonios mínimos. El gran interrogante es qué hará el Estado con esa enorme base de datos para combatir la gran informalidad que, entre asalariados y cuentapropistas, se estima que supera el 40%. No obstante, este número de informales podría crecer (y estar registradas en la base de ANSeS) aún más por las reconsideraciones que hará el organismo en los próximos días de los 4.938.994 que tuvieron la solicitud denegada y hasta podría ser mayor porque, por diversas razonas, no todos se inscribieron. Además, para el cálculo de la informalidad, habría que agregar los menores de 18 años que trabajan, en su casi totalidad en la informalidad y los de más de 65 años que hacen todo tipo de “changas” también informales. En resumen: los 7,2 millones de entre 18 y 65 años que surgen del IFE son tan solo un “piso” del desempleo, inactividad y la informalidad laboral de la Argentina. El número se aproxima a las estimaciones de informalidad y desempleo del INDEC y otros organismos oficiales. Por ejemplo, el INDEC informó que hay 4.802.000 puestos de trabajo de asalariados sin aportes a la Seguridad Social. Y 5.259.000 puestos de trabajo no asalariados de trabajadores independientes o por cuenta propia que se estima en 2,8 millones son informales. Como una persona puede ocupar simultáneamente 2 puestos de trabajo (como asalariado y autónomo), la informalidad rondaría las 7,5 millones de personas más otros casi 2 millones de desocupados. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-sube-5-vuelve-ubicar-encima-4000-puntos_0_pqzUP52Xh.html","date":"15/04/2020 - 12:47","title":"El riesgo país sube 5% y se vuelve a ubicar por encima de los 4000 puntos","abstract":"Es en la previa de la previa de la presentación de la propuesta de reestructuración de la deuda. El dólar libre se ubica encima de $ 110.","author":[],"key_words":"Riesgo PaísDólar Hoy","body":"Este miércoles el riesgo país volvió a subir. En la previa de la presentación de la propuesta de la reestructuración de la deuda el indicador, que mide la sobre tasa que paga Argentina por endeudarse, aumentó 5% y llega a 4066 puntos básicos. El indicador no superaba los 4000 puntos desde el 31 de marzo. El punto más alto en esta gestión fue el 23 de marzo, cuando llegó a 4519 puntos. El nuevo repunte ocurre horas antes de que el ministro Martín Guzmán presente la propuesta de reestructuración de la deuda. Hoy el gobierno argentino pidió autorización ante la Comisión de Valores de Nueva York para emitir hasta US$ 51.652 millones en bonos bajo esa jurisdicción. Es el paso previo a que el presidente Alberto Fernández muestre las cartas e indique cual es la propuesta argentina para los bonistas que tienen títulos emitidos bajo legislación extranjera. En las últimas horas en los mercados especulaban con que será un planteo inicial agresivo con una quita del 60% a valor presente y cinco años de gracia. Esto da la pauta de que las negociaciones no serán fáciles. Estas versiones, junto con la alta emisión monetaria y la baja de las tasas de interés, son uno de los motivos que empujan al alza a los dólares alternativos. Hoy el contado con liqui, la operatoria que usan las empresas para sacar dólares del país, sube otro 2,5% y llega a $ 110. Ayer había cerrado en $ 107. Por su parte, el dólar bolsa o MEP, elegido por quienes buscan dolarizarse en el país, aumenta 1% y se ubica en $ 107. En medio de estas turbulencias se cortó la racha positiva que traía la bolsa porteña, que ayer cerró con un alza de 6,3%. Hoy en la apertura el Merval cae 2% y todas las acciones principales cotizan en rojo. Lo mismo ocurre con los bonos argentinos, que bajan entre 1 y 2%. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fondo-comparo-argentina-enfermo-coronavirus-alto-riesgo_0_ehBE4Sj4L.html","date":"15/04/2020 - 12:26","title":"El Fondo comparó a la Argentina con un enfermo de coronavirus de alto riesgo","abstract":"La directora gerente del organismo, Kristalina Georgieva, dijo que esta crisis, como el Covid-19, afecta más a los países que ya tenían problemas previos.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaDeuda Externa","body":"La directora gerente del Fondo Monetario Internacional, Kristalina Georgieva, dijo este miércoles que las medidas que está tomando el Gobierno para enfrentar el coronavirus “son apropiadas”, pero comparó a la Argentina con un paciente de alto riesgo para mostrar cómo impacta la crisis sobre la renegociación de la deuda: “El virus golpea a personas con condiciones previas, con morbilidades, y de igual forma esta crisis afecta más duramente a los que ya tenían problemas”, dijo. Georgieva se refirió a nuestro país en su primer mensaje en la Asamblea del Primavera del Fondo que se realiza en Washington esta semana, en un inusual formato virtual por el coronavirus. La jefa del organismo destacó el contexto dramático que el mundo está viviendo hoy por la pandemia y pronosticó que la economía mundial caerá este año un 3%, más que en la “Gran Depresión” de los años 30 y que 170 países verán bajar su ingreso per cápita. Preguntada por la situación de Argentina y sobre si el Fondo utilizaría algún instrumento para ayudarla dada la insustentabilidad de su deuda, Georgieva señaló: “En Argentina se han concentrado muchísimo en hacer frente a esta crisis con una secuencia muy apropiada de medidas para el sector de salud, dando apoyo a los más vulnerables y a los segmentos más vulnerables de la economía”. Y sobre la deuda agregó: “El país está en un momento en que van a hacer una propuesta a sus acreedores para reestructurar su deuda. Es un momento muy difícil para todos, pero especialmente es difícil para países que ya han entrado en esta crisis con desafíos complejos”. Y continúo: “El virus golpea a personas con condiciones previas, con morbilidades, y de igual forma esta crisis afecta más duramente a los que ya tenían problemas” El mensaje de Georgieva llega cuando el ministerio de Economía está próximo a lanzar su oferta de reestructuración de deuda a los acreedores privados, que incluiría una quita de capital, intereses rebajados y un período de gracia para comenzar a pagar. Con la crisis del coronavirus, desde el Gobierno esperaban una señal de Fondo, como un aplazamiento de los vencimientos de los pagos del préstamo de 57.000 millones de dólares con el organismo. La propia Georgieva había dicho la semana pasada que el organismo podría desbloquear “financiamiento crítico” para los países “con problemas de sustentabilidad de deuda”. Pero no parece que el FMI esté dispuesto a dar un paso en ese sentido, al menos por ahora. En Washington, en realidad, se especula que por el coronavirus el mundo es muy distinto hoy, en el corto plazo, pero no necesariamente en el mediano plazo, que es lo que el Fondo observa para reanclar la deuda. Los principales vencimientos con el organismo comienzan recién el año próximo. Si el FMI observa que la capacidad de repago se ve muy comprometida, quizás examinen otras opciones. En su informe de Perspectivas Económicas mundiales difundido el martes, el Fondo proyectó para Argentina una caída de un 5,7% este año y que el desempleo alcanzará un 10,9%. El organismo no quiso arriesgar cuánto será la inflación ni el déficit fiscal argentino en el futuro argumentando que hay una renegociación de la deuda en curso. Georgieva presentó la agenda de políticas globales del Fondo y dijo que “se necesitan medidas extraordinarias para contener el brote y proteger a la tente como una precondición para que la economía salga de la crisis”, Señaló que todas las herramientas del Fondo debían utilizarse para estabilizar la situación económica y social. En su agenda de políticas, Georgieva señaló que “el Fondo está en una posición sólida, con una capacidad de préstamo de 1 billón de dólares, para enfrentar la demanda sin precedentes de fondos de parte de nuestros miembros” y afirmó que el organismo ya tenía listas distintas líneas de créditos rápidos dirigidos sobre todo a los países de menores ingresos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alberto-fernandez-anunciara-jueves-oferta-canje-deuda_0_vOrN5t8h5.html","date":"15/04/2020 - 12:09","title":"Alberto Fernández anunciará el jueves la oferta de canje de deuda: pedirá una fuerte quita y varios años de gracia","abstract":"Lo hará en Olivos, con el ministro de Economía Martín Guzmán. También fueron invitados los gobernadores. En el mercado creen que el recorte será de más de 50%.","author":"Martín Bidegaray","key_words":"Alberto FernándezBonos Y Deuda Pública ArgentinaCuarentena","body":"El presidente Alberto Fernández presentará este jueves la oferta de reestructuración de la deuda externa argentina. Flanqueado por el ministro de Economía, Martín Guzmán, anunciará la quita que busca el país para poder seguir pagando su deuda. El titular del Poder Ejecutivo también invitó a gobernadores a participar del encuentro. Argentina registró el miércoles una presentación ante la SEC (el ente regulador bursátil de los Estados Unidos). Allí indicó que puede llegar a emitir US$ 51.652 millones en nuevos bonos. Sin embargo, ese paso es meramente formal, según fuentes oficiales. La quita propuesta por el Gobierno argentino se dará a conocer el jueves. Se estima que será superior al 50%. Fuentes oficiales confirmaron que el presidente y Guzmán harán la presentación desde la Quinta de Olivos. Los gobernadores también fueron invitados a participar. En principio, iban a expresar su apoyo a través de una videoconferencia, pero ahora se está analizando que viajen a Buenos Aires para acompañar al presidente. El presidente quiere que todos los mandatarios provinciales estén a su lado, acompañando esta decisión. Los analistas de mercado entienden que la Argentina buscará un “período de gracia” para no pagar capital ni intereses durante 4 años. Además, la oferta contemplaría una quita del 50% sobre el capital adeudado. Una de las dudas es si, luego de los 4 años, se pagarán intereses acumulados por el período que no se pagó capital. El Gobierno todavía no hizo públicas las características de la quita que busca. El ministro Guzmán explicó, en varias ocasiones, que era \"insostenible\". Cumplirla, según sus palabras, implicaría una reducción del gasto público, lo que contraería la economía, según sus declaraciones. En su último diálogo con periodistas, Guzmán aseguró que el FMI había estudiado la deuda argentina. Y que el organismo multilateral entendía que el país debía pasar, al menos, 5 años sin pagar la deuda. Eso le permitiría al país ir recomponiendo sus reservas de dólares a mediano plazo. La deuda argentina está cotizando al 30% de su valor nominal. La mayor parte del mercado entiende que una oferta “agresiva” (con amplia quita y sin pagar intereses) podría llevar al país a un nuevo default. El país también está trabajando un nuevo acuerdo con el Fondo Monetario Internacional (FMI) para devolver los US$ 44.000 millones prestados hasta ahora, que fueron negociados por la administración anterior. El riesgo país subía este miércoles 4,4%, a 4.049 puntos porcentuales al mediodía. Los analistas de deuda dicen que el dólar operado a través de bonos, que supera los $ 100, está expresando la desconfianza del mercado a la propuesta del Poder Ejecutivo. Entre los estudios que circulan, algunos suponen una quita del 55% (entre capital e intereses), y otros estiran la pérdida hasta el 70%. Esta última es la que viene ganando más adeptos. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-15-de-abril_0_P7Im-gfst.html","date":"15/04/2020 - 11:00","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 15 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 15 de abril a $62,53 para la compra y $67,53 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $85 para la compra y $90 para la venta. Así, marca una brecha de 28,5% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $87,79. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,30 para la compra y $65,50 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $107,42. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/afip-pedira-informacion-duenos-sociedades-empresas-exterior_0_UyewK3pXH.html","date":"15/04/2020 - 10:59","title":"La AFIP pedirá información sobre los dueños de las sociedades y empresas en el exterior","abstract":"El organismo asegura que es para lograr mayor transparencia y evitar “maniobras de ocultamiento”.","author":[],"key_words":"AFIPImpuestos","body":"La AFIP estableció que las personas jurídicas deberán informar una vez al año quiénes son sus beneficiarios finales, es decir, identificar a las personas que posean participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión. La Resolución General 4697/2020 reemplaza al régimen de información sobre participaciones societarias vigente que no requería a los contribuyentes la información referida a los beneficiarios finales. \"La decisión de la AFIP dificultará así maniobras de ocultamiento de información sobre los verdaderos dueños de las distintas personas jurídicas, entidades o estructuras\", informó el organismo en un comunicado. La normativa establece que los sujetos alcanzados deberán reportar la información sobre todas las personas humanas que posean capital o derechos de voto de una sociedad, persona jurídica u otra entidad contractual o estructura jurídica, o que por cualquier otro medio, ejerzan su control directo o indirecto. Los datos sobre los beneficiarios finales deberán presentarse independientemente del porcentaje de participación que posean. Esto es, la nueva normativa de la AFIP no establece un umbral mínimo a partir del cual los sujetos alcanzados tienen que informar quiénes son sus beneficiarios finales. En los casos que no sea posible identificar a las personas humanas que revisten la condición de beneficiarios finales, los sujetos obligados deberán informar como beneficiario final al presidente, socio gerente, administrador o máxima autoridad de dicho sujeto. En esos casos, la AFIP mantendrá sus facultades para verificar y fiscalizar las causas que llevaron al incumplimiento de la identificación de los beneficiarios. Por otro lado, la Resolución de la AFIP avanza también en la implementación del registro de entidades pasivas en el exterior. Se trata de un instrumento previsto en la ley 27.260 de 2016 que habilitó el denominado “sinceramiento fiscal” o blanqueo. El registro alcanza a los contribuyentes que posean más del 50% de la participación en sociedades del exterior que, a su vez, obtenga una renta pasiva (por ejemplo, las generadas por depósitos a plazo o inversiones financieras) que supere el 50% de sus ingresos brutos. La normativa establece que esos individuos estarán obligados a informar una vez por año los datos que identifiquen a dicha entidad y su vinculación jurídica con la misma. A partir de lo establecido por la ley 27.260, los contribuyentes no solo presentarán este año la información referida a 2019 sino que también deberán ingresar los datos correspondientes a 2016, 2017 y 2018. La implementación del registro de entidades pasivas en el exterior ofrecerá así trazabilidad sobre las inversiones extranjeras registradas a lo largo de los últimos años. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-presenta-ee-uu-permiso-emision-deuda-us-51-652-millones_0_vufvRfK3q.html","date":"15/04/2020 - 10:16","title":"El Gobierno presenta en EE.UU. un permiso de emisión de deuda por US$ 51.652 millones","abstract":"El ministro Martín Guzmán ingresó el martes a la noche el documento.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaMartín GuzmánEstados Unidos","body":"La Argentina avanza en la reestructuración de deuda, aunque los pasos en medio de la pandemia por el coronavirus parecen más lento de lo esperado. El martes a la noche, el ministro de Economía, Martín Guzmán, presentó ante la Securities and Exchange Commission de Estados Unidos, el organismo regulador del mercado financiero, un pedido de emisión por US$ 51.652 millones en bonos. \"La República Argentina puede ofrecer y vender sus valores, incluidos sus valores de deuda, en cantidades, a precios y en los términos que se determinarán en el momento de la venta y se proporcionarán en suplementos a este prospecto. La República puede ofrecer títulos de deuda a cambio de otros títulos de deuda o que sean convertibles en nuevos títulos de deuda. (...) puede ofrecer valores con un monto de capital agregado de hasta US$ 51.652.645.202 (o el equivalente en otras monedas)\", escribió en la presentación. El 16 de marzo pasado, el Gobierno había informado que había solicitado a la SEC la autorización para realizar  una oferta pública en el mercado estadounidense de un primer tramo de la deuda pública en reestructuración emitida bajo ley extranjera, por US$ 30.500 millones. Había salido publicada en el Boletín Oficial, a través de la resolución 130/2020. Con esta nueva presentación se estaría ampliando ese monto original. El Gobierno, mediante el decreto 250/2020, había establecido que el monto de deuda a reestructurar bajo ley extranjera ascendía US$ 68.842.528.826 o su equivalente en otras monedas. Los US$ 51.652 millones sería los bonos que entregarían a cambio, lo que no se puede leer linealmente como una relación de canje. En la presentación del martes no están las condiciones de canje de deuda, sino que es solo el registro para una posterior emisión, que será -dice el documento- suscripta con otros bonos. El agente pagador de los bonos será el Bank of New York Mellon y los asesores legales de la Argentina, Cleary Gottlieb Steen & Hamilton. En el documento se calcula que el fee de la colocación será de US$ 6.554.900.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-15-de-abril_0_qV2-NJwjn.html","date":"15/04/2020 - 9:02","title":"Dólar blue hoy: a cuánto cotiza este miércoles 15 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este martes de abril a $85 para la compra y $90 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 28,5 por ciento. El dólar blue marcó el lunes un salto de cuatro pesos y ayer se produjo una nueva suba, aunque mucho menor. Este miércoles inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-exceptua-60-dias-carga-tributaria-importacion-insumos-medicos_0_HfPP73kg3.html","date":"15/04/2020 - 2:17","title":"Coronavirus en Argentina: la AFIP exceptúa por 60 días la carga tributaria a la importación de insumos médicos","abstract":"Se trata de material crítico para detener la propagación de la COVID-19.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas NoticiasBoletín OficialAFIP","body":"La Administración Federal de Ingresos Públicos (AFIP)<U+200B> dispuso este miércoles exceptuar por 60 días del Régimen de Percepción del IVA a la importación de los insumos sanitarios críticos para evitar la propagación del coronavirus. La resolución general 4696/2020 fue publicada este miércoles en el Boletín Oficial. Alcanza mercaderías como alcohol, desinfectantes, mascarillas de tela y aparatos respiratorios, entre otras, que fueron comprendidas en el Decreto 333/2020. \"Dada la situación de emergencia sanitaria que tiene lugar en nuestro país, resulta necesario sumar medidas para garantizar el acceso a ciertos insumos críticos con el fin de mitigar la propagación del COVID-19 y su impacto sanitario\", justificó el texto. La iniciativa había sido anunciada el martes por el organismo, como parte de las medidas implementadas en el marco de la emergencia sanitaria. Se suma así a la quita de aranceles a la importación extrazona dispuesta por decreto a comienzos del mes. Ambos instrumentos normativos apuntan a garantizar el acceso a insumos médicos considerados críticos para mitigar la propagación del Covid-19. Durante la vigencia de la Resolución General de la AFIP, las empresas importadoras deberán pagar el IVA pero se verán exceptuadas de pagar el 20% o 10% previsto por el régimen de percepción. Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economistas-preguntan-puede-tasa-inflacion-pegar-salto-control-_0_snk55Cqb0.html","date":"14/04/2020 - 23:44","title":"Los economistas ya se preguntan, ¿puede esta tasa de inflación llegar a una hiper?","abstract":"'¿Riesgo de hiperinflación?', se pregunta Emmanuel Alvarez Agis en su último informe. Los expertos calculan que la base monetaria ya estaría subiendo al 100% anual.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Hoy a las 16 horas se conocerá la inflación de marzo. Pero los economistas se adelantan y quieren ver ‘más allá’. Jorge Vasconcelos (Ieral), Martín Rapetti (Cedes) y Emmanuel Alvarez Agis (pxq), analizaron por estas horas la consecuencia de la mayor expansión de pesos como consecuencia de, básicamente, la reducción del stock de leliq en los bancos y la expansión fiscal. Concretamente, ‘¿Riesgo de hiperinflación?’ tituló ayer su trabajo la consultora pxq. ‘Bajo una lluvia de pesos’, puso anteayer por su parte Vasconcelos, para quién la base monetaria ya aumenta al 100% interanual. Rapetti zanjó la cuestión: “No veo peligro de un episodio hiperinflacionario, digamos, tasas de inflación por encima de 50% mensual”. Según el economista, la experiencia muestra que las hiper ocurren cuando se combinan cinco factores. El primero es que “las tasas de inflación previas al estallido son altas, digamos 10, 15% mensual. No se salta de una inflación de 3% como las nuestras a otra de 60% de un golpe”. Emmanuel Alvarez Agis, ex viceministro de Economía, se pregunta en su último informe si hay motivos para una hiper. Por ahora no los ve. ¿Cuáles son los otros cuatro? Una economía muy indexada, un tipo de cambio libre, banco central con reservas bajas y emisión alta porque el Estado tiene un déficit muy elevado. “El único elemento que hoy podríamos estar viendo en Argentina es el último”, dice Rapetti . “Aún dejando de lado los restantes elementos, la fuerte expansión monetaria actual es muy distinta a la de los episodios hiperinflacionarios porque ésta esta buscando corregir un problema de iliquidez de la economía. La hiper, en cambio, ocurre porque hay excesiva liquidez. No es el caso hoy”. Por su parte, para Agis, ex viceministro de Economía de Axel Kicillof, “el motivo principal para descartar el escenario hiperinflacionario es que la mitad de la economía está frenada y que la emisión extra que se genera por aumento del gasto del sector público no alcanza para compensar la caída en la demanda agregada. Esto imposibilita cualquier impulso inflacionario por el lado de la demanda. A su vez no se observan factores que puedan impulsarla desde el lado de la oferta que tengan que ver con una espiralización del tipo de cambio, en un contexto donde el Soberano acumularía reservas tanto como resultado de la recesión como del no pago de la deuda (ya sea por una exitosa reestructuración o un default)”. Martín Rapetti, del Cedes, no ve condiciones para una hiper. “La ‘maquinita’ del BCRA empezó a funcionar a pleno y es probable que la base monetaria esté superando la variación del 100% interanual en el transcurso de estos días”, dice Vasconcelos. ¿Pueden los precios pegar un salto? El experto señala no aún: “Existe “arena” en los engranajes de transmisión: hay más pesos de lo habitual y la recesión juega su rol”. Por su parte, la economista Marina Dal Poggetto, directora de Eco Go, sostiene que el Gobierno se enfrenta ante el desafío entre expandir el crédito para amortiguar el impacto del Covid y ofrecer una tasa que vuelva atractivo el ahorro en pesos. \"\n\n\n\nCOMENTARIOS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTEMAS QUE APARECEN EN ESTA NOTA\n\nCoronavirus\n\n\n\n COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE.\n\n\n\n\n\n\n\n\n Comentarios\n\n\n\n\n\n\n\nCARGANDO COMENTARIOS\n\n\n\n\n\n\n            function myComments() {\n\n\n                                if (\"1\" == \"1\" && $(window).width() < 1024) {\n                    $(\".news .entry-head .content-top .content-top-right .entry-comments, .intVideo .entry-head .content-top .content-top-right .entry-comments \").css(\"display\", \"block\");\n                    $(\".head-comments\").css(\"display\", \"block\");\n                    //$('#count_comments').css(\"padding\",\"13px 15px\");\n                    //$('.entry-comments').css(\"height\",\"54px\");\n                }\n\n                if (typeof gigya != 'undefined' && typeof $(\"#containerID-comments-pase\").gigyaComments != \"undefined\") {\n\n                    var containerID = \"containerID-comments-pase\";\n                    var act1 = new gigya.socialize.UserAction();\n                                                            \n                    \n                    \n                    \n                    \n                    \n                    act1.setTitle('Los economistas ya se preguntan, ¿puede esta tasa de inflación llegar a una hiper?');\n                    act1.setSubtitle('La marcha de los precios');\n                    act1.setLinkBack('/economia/economistas-preguntan-puede-tasa-inflacion-pegar-salto-control-_0_snk55Cqb0.html');\n                    act1.addActionLink('VER MÁS', '/economia/economistas-preguntan-puede-tasa-inflacion-pegar-salto-control-_0_snk55Cqb0.html');\n\n                    \n                    $(\"#containerID-comments-pase\").gigyaComments({\n                        categoryID: \"Com_03\",\n                        streamID: \"snk55Cqb0\",\n                        streamTags: \"701\",\n                        userAction: act1,\n                        activeForComment: 1\n                    });\n                }\n            }\n\n\n\n            function GigyaLoadFunctions() {\n                myComments();\n            }\n            var onGigyaServiceReady = function() {\n                GigyaLoadFunctions();\n            }\n\n        \n\nClarín\nPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.\n\n            $('#resendMail').click(function(e){\n                e.preventDefault();\n                e.stopPropagation();\n                var url = $(this).attr(\"data-action\");\n                $.post(url)\n                    .done(function(data) {\n                        if(typeof data.result != \"undefined\" && data.result){\n                            $('#reenvio').html('Te reenviamos el email. Por favor, revisá tu correo para activar la cuenta.');\n                        } else {\n                            alert('Lo sentimos. Falló el reenvío del email. Por favor, intentá de nuevo más tarde o contactanos.')\n                        }\n                    })\n                    .fail(function(e) {\n                        console.log(\"Fail: \",e);\n                    })\n            });\n        \nYa la active\n\n\nCancelar\n\n\n        $(\"#btn-aceptar\").click(function(e){\n            e.preventDefault();\n\n            if(typeof WAuth != \"undefined\"){\n                WAuth.getUpdateUserServer(function(err, user){\n                    if(!err){\n                        WeizenBockCompatible.createOldCookies(user);\n                        $.magnificPopup.close();\n                    }\n                });\n            } else {\n                gigya.services.socialize.logout();\n            }\n            return false;\n        });\n    \n\n Clarín\nPara comentar nuestras notas por favor completá los siguientes datos.\n\n\n\n\n\nNombre\n\n\nApellido\n\n\nGuardar\n\n\nCancelar\n\n\n\n\n    $(\"#form-profile\").bind(\"submit\", function(e){\n        e.preventDefault();\n        var url = $(this).attr(\"action\");\n        var params = $(this).serializeArray().reduce(function(obj, item) {\n            obj[item.name] = item.value;\n            return obj;\n        }, {});\n        $('#form-profile .form-group, #form-profile .loadComments').toggle();\n        $.post(url, params)\n            .done(function(data) {\n                if(typeof data.result != \"undefined\" && data.result){\n                    refreshCommentPlugin();\n                }\n                if(typeof WAuth != \"undefined\"){\n                    WAuth.getUpdateUserServer(function(err, user){\n                        if(!err){\n                            WeizenBockCompatible.checkSiteCookies(user);\n                        }\n                });\n                }\n            })\n            .fail(function(e) {\n                console.log(\"Fail: \",e);\n            })\n            .always(function() {\n                $('#form-profile .form-group, #form-profile .loadComments').toggle();\n                $.magnificPopup.close();\n            });\n    });\n\n        function refreshCommentPlugin(){\n            $('#containerID-comments-pase').replaceWith('<div id=\"containerID-comments-pase\" style=\"clear: both; margin:auto;\"><\/div>');\n            $(\"#activateComments\").trigger('refreshPlugin');\n        }\n\n        $(document).on(\"wa.login\", function(e, user){\n            refreshCommentPlugin();\n        }); COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/riesgos-disparada-inflacion-vuelta-esquina_0_CU0IgYu9X.html","date":"14/04/2020 - 23:29","title":"Los riesgos de una disparada de la inflación, a la vuelta de la esquina","abstract":"El Gobierno enfrenta un desafío entre expandir el crédito para amortiguar el impacto del Covid y ofrecer una tasa que vuelva atractivo el ahorro en pesos.","author":[],"key_words":"Coronavirus","body":"Marina Dal Poggetto, director y socia de Eco Go El derrumbe en la tasa de interés que remunera al ahorro gatillado por el desarme apresurado de Leliqs excedentes de los bancos para financiar la línea de crédito a MiPymes disparó la brecha cambiaria que subió de 34% a 65% luego del pico de 70% a mediados de la jornada. El dólar implícito en las operaciones de contado con liquidación cerró en $ 107, aún cuando los bancos están en un semicorralito desde que arrancó la cuarentena. Esto es así porque la recirculación de pesos no es plena y además el Banco Central opera con un cepo cambiario muy rígido. ¿Por qué se derrumbó la tasa de interés que remuneraba las colocaciones en pesos a empresas y familias? Por el desarme de Leliqs de los últimos diez días y las limitaciones normativas para alocar esos pesos excedentes en pases pasivos que devengan una tasa de interés equivalente al 30% de la Leliq. Ya desde el miércoles pasado, hace una semana, los bancos pagaban cero por la tasa remunerada y devolvían plazos fijos mayoristas, mientras llevaron a menos de 20% la tasa de interés que remunera los plazos fijos minoristas. ¿Qué ocurrió? Que la contracara de esta dinámica fue un desvío de los Fondos Comunes de Inversión y excedentes de pesos de las empresas grandes, al mercado de caución cuyos rendimientos se desplomaron a tasas de sólo 2% para operaciones a un día y literalmente financiaron la corrida contra el peso. La decisión de ayer del BCRA de retirar del mercado vía Leliqs $ 180 mil millones de pesos adicionales al refinanciamiento de los $ 120 mil que vencían, ayudó a ponerle un piso a la tasa de pesos y al menos transitoriamente un techo a la brecha. Pero la contradicción entre expandir el crédito y asegurar que tasa de interés que remunera el ahorro en pesos compense la inflación, sigue vigente. Sobre todo, de cara a la emisión de pesos que se espera en los próximos meses para financiar el agujero fiscal frente a los anuncios de medidas para compensar los costos de la cuarentena y el desplome en la recaudación tributaria en términos nominales que empieza a observarse. La emisión de pesos por esta vía en los próximos tres o cuatro meses puede totalizar entre 800/1.000 mil millones de pesos que se suman a los vencimientos de deuda en pesos en moneda local por $ 850 mil millones hasta fin de año. Vencimientos de los cuales se viene refinanciando sólo la mitad. De hecho, esta es la tasa de roll over del canje de Boncer cuyo resultado se conoció hoy por el que se deberán pagar $ 48 mil millones el próximo 28 de abril. A esta caída de la demanda de pesos se suman las noticias contradictorias respecto a la negociación de la deuda con Legislación Extranjera cuya oferta finalmente sería presentada a los bonistas entre el miércoles y el jueves. Pero aún sin un hard default de la deuda en dólares con legislación extranjera, el rendimiento de la deuda en pesos del Tesoro debería ser mayor al de la deuda del Banco Central. No tiene sentido impulsar un desarme de Leliqs para que los bancos compren deuda del Tesoro en pesos con riesgo permanente de reperfilamiento. Frente a esta dinámica es preferible que el BCRA emita los pesos para financiar al fisco y esterilice parte de esos pesos emitiendo instrumentos que eventualmente puedan ir por fuera de los bancos. Ya sea volviendo a permitir que los Fondos Comunes de Inversión vuelvan acceder a operaciones de pases o habilitando un instrumento del BCRA para accedan empresas y familias. Desintermediar el ahorro, claramente tiene costos, pero frente al aluvión de pesos que viene y en un contexto donde se pretende dirigir el crédito vía garantías fondeadas por la propia autoridad monetaria, puede funcionar como un mecanismo transitorio para intentar apuntalar la demanda de pesos. Los riesgos de disparada brusca en la tasa de inflación están a la vuelta de la esquina. La capacidad para reestablecer el crecimiento post coranovirus va a estar enormemente condicionada si la demanda de pesos se pulveriza. Sin ahorros, sin moneda y sin acceso al crédito el margen para que las políticas compensatorias tengan efecto es acotado y debe ser maximizado. Marina Dal Poggetto, director y socia de Eco Go COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/titular-banco-central-minimizo-salto-dolar-libre-vinculo-maniobras-especulativas-_0_UT3udc74d.html","date":"14/04/2020 - 21:20","title":"El titular del Banco Central minimizó el salto del dólar libre y lo vinculó con “maniobras especulativas”","abstract":"Miguel Pesce desestimó los saltos que registraron en los últimos días las divisas paralelas, que se venden por encima de los 106 pesos.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaÚltimas Noticias","body":"El presidente del Banco Central de la República Argentina (BCRA), Miguel Pesce<U+200B>, minimizó este martes los recientes saltos en la cotización de los dólares paralelos que se obtienen mediante operaciones bursátiles y los vinculó con \"maniobras especulativas\". \"Son maniobras especulativas. Lo mismo que los rumores de que había un corralito. Hay un problema de falta de ética también de quienes difunden ese tipo de rumores\", cuestionó el titular de la autoridad monetaria. En declaraciones a C5N, Pesce le restó importancia así al incremento en la cotización del denominado dólar Bolsa y el contado con liquidación, que en la sesión de este martes avanzaron 5,1% y finalizaron a $106,26 y 107,42, respectivamente. \"Los montos que se operaron días anteriores fueron muy bajos. Eso da una idea de que había un manejo especulativo para subir el precio. Pero aún en este contexto el mercado de cambios sigue funcionando normalmente\", insistió. Pesce remarcó que el BCRA \"está con una posición compradora de dólares\" y está \"atendiendo las importaciones sin problemas y otros servicios\". Cuando se le consultó si estas maniobras que advertía tenían como objetivo \"generar cierto caos\", el titular del Central respondió: \"Sí, que no quema ninguna duda\". \"No tiene otra explicación. Por eso creo que se ha manejado a través de rumores en las redes y muy pocos periodistas lo han tomado y los medios serios no se hicieron eco de estas acciones especulativas\", completó. Respecto a los rumores que daban cuenta de un nuevo \"corralito\", Pesce indicó que comenzaron a circular ante las restricciones que se establecieron para evitar la propagación del coronavirus y que incluían limitaciones para concurrir a los bancos para extraer dólares. \"Estamos ante una pandemia. Un riesgo muy importante para la población. Permitir que la población se concentre en las sucursales es un problema. Entonces se inventó esta historia de que había un corralito cuando en realidad no había un corralito, había riesgo de que la gente fuera a las sucursales\", rechazó. Al respecto, dijo que con el cronograma que se puso en marcha esta semana para habilitar la atención en los bancos se \"verificó que la apertura de las sucursales permite una buena atención respetando las normas sanitarias\" y que por ello se permitirán nuevas actividades como la extracción y el depósito de dólares a partir de la semana que viene. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
