{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-intendente-violo-cuarentena-regalar-lechon_0_JQsh504T_.html","date":"13/04/2020 - 18:09","title":"Coronavirus en Argentina: un intendente violó la cuarentena para regalar un lechón","abstract":"Desde el gobierno provincial pidieron a los funcionarios públicos “predicar con el ejemplo” y aseguró que la policía “hará la advertencia correspondiente”.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"En pleno aislamiento social y obligatorio por la pandemia de coronavirus<U+200B>, el intendente de la localidad entrerriana Bovril, su vice y un concejal, fueron denunciados por recorrer distintos barrios de la ciudad en una camioneta en la cual cargaban una parrilla con un lechón para regalar por Pascuas. Fabián Valenzuela, su vice, José Gillig, y el concejal Raúl Kuhn y el episodio se viralizó en las redes sociales, lo que motivó la reacción de la ministra de Gobierno de Entre Ríos, Rosario Romero, quien en una conferencia de prensa aseguró que la policía provincial \"hará la advertencia correspondiente\", ya que \"no se pueden hacer\" este tipo de actividades. El hecho ocurrió el domingo en esa ciudad ubicada en el Departamento La Paz, a 125 kilómetros de Paraná, donde se registraron seis casos positivos de Covid-19; y a 99 de La Paz, donde existe un caso positivo. Valenzuela, Gillig y Kuhn visitaron a vecinos de la ciudad en un \"chanchomóvil\", donde cantaron y regalaron un lechón cocinado en la camioneta con la que recorrieron las zonas. Sin guantes ni barbijos, y llevándose la mano a la cara, el presidente municipal agradeció en un video \"el enorme trabajo de este equipo en este gesto simbólico de sortear a través de Facebook este lechón\". Según el propio comunicado municipal, Kuhn fue el encargado de \"interpretar diversas melodías\" a los vecinos en un acordeón \"por el sólo hecho de cumplir\" con el aislamiento social preventivo y obligatorio decretado por el Gobierno Nacional. En las fotos oficiales se lo ve al intendente cantando con un micrófono desde la ventana de un vecino. El episodio generó mensajes de apoyo y de repudio en las redes sociales y motivó la reacción del gobierno provincial. Al respecto, la ministra Romero pidió a todos los funcionarios públicos \"predicar con el ejemplo, más cuando estamos ante una pandemia\". En conferencia de prensa, aseguró que la autoridad policial \"hará la advertencia correspondiente\" ya que \"no se pueden hacer\" este tipo de actividades. Fuente: agencias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-psicologos-advierten-menores-6-anos-necesitan-salir-calle_0_cJmFISe5K.html","date":"13/04/2020 - 17:48","title":"Coronavirus: los psicólogos advierten que los menores de 6 años necesitan salir a la calle","abstract":"Aseguran que es fundamental para su desarrollo neuronal y para recibir estímulos vitales. Cómo afecta el encierro a su comportamiento y la interrupción del ciclo lectivo.","author":[],"key_words":"CoronavirusEspañaCuarentena","body":"En una entrevista con la agencia española EFE, la secretaria de la división de Psicología Educativa del Consejo General de Colegios Oficiales de Psicólogos de España, Andrea Ollero, que nenes y nenas menores de 6 años “tienen la necesidad de salir a la calle para regular su desarrollo neuronal y recibir estímulos vitales, por lo que las autoridades deberían empezar a permitirles salir de casa durante esta etapa excepcional de confinamiento por la crisis del coronavirus”. Ollero ha coordinado al equipo de psicología que elaboró una guía sobre el confinamiento actual para la Conselleria de Educación de la Comunitat Valenciana. Esta especialista valenciana se muestra convencida de que “el confinamiento no dejará secuelas en los más pequeños” e insiste en que “los padres también necesitan algún respiro”. “Los niños son un colectivo prioritario a la hora de pensar en el levantamiento controlado del confinamiento. Creo que especialmente a los menores de 6 años se les debería empezar a permitir salir de casa. Por supuesto que los mayores de esa edad también lo necesitan, pero con ellos se puede razonar, pueden entender y regular su comportamiento y adaptarse mejor a unas rutinas”, explica. La especialista española Andrea Ollero afirma que los chicos son un colectivo prioritario a la hora de pensar en el levantamiento controlado del confinamiento. Foto: Melina Bronfman. En su opinión, los menores de 6 años no están intelectualmente preparados para expresar sus emociones, y están todavía en una fase de desarrollo neuronal muy importante en la que necesitan estímulos y experiencias muy variadas. “Es evidente que hay muchos tipos de vivienda y de familias, pero por lo general es similar el riesgo que corren los niños de ver restringidos sus movimientos durante la cuarentena, de dormir más de lo normal, variar su ritmo de alimentación y permanecer más tiempo sentados del habitual, quizá con tabletas u otros aparatos, en parte porque, si no se están quietos, los padres tampoco podemos hacer otras cosas”, señala. A juicio de la profesional, un levantamiento de las normas de cuarentena en este sentido “debería ser muy controlado y contar con la responsabilidad de los padres”, pero realmente debería ser prioritario, por el desarrollo de los más pequeños. “Es evidente que no deberían juntarse con otros niños, pero bastaría con que pudiesen pasear, tener estímulos sensoriales, el aire, los colores, olores, ver otras personas, aunque sea de lejos; eso contribuye a su desarrollo de la percepción espacial y temporal, y en las actuales condiciones se hace muy difícil”, añade. Los menores de 6 años necesitan estímulos sensoriales, el aire, los colores, olores, ver otras personas, aunque sea de lejos; eso contribuye a su desarrollo de la percepción espacial y temporal. Foto: Shutterstock. Ollero insiste: “Los más pequeños se pegan continuamente a las madres y padres, y realmente hay progenitores que ya andan agobiados y para quienes un paseo es un respiro que se hace muy necesario”. En opinión de la especialista, el confinamiento puede tener secuelas para los más pequeños, que quizá pueden ver alterado su comportamiento, tener más rabietas, modificar sus hábitos de sueño o de comida, pero asegura que serán transitorios porque unas semanas no pueden producir cambios permanentes a nivel de comportamiento o relaciones sociales. Da por supuesto que habrá un periodo de adaptación. “Muchas familias tienen miedo al posible contagio, pero también del regreso a la rutina. En general, no debe quedar ninguna impronta fuerte. Seguro que habrá un periodo de readaptación para todos, y en esto los pequeños nos llevan ventaja porque se adaptan mejor por lo general”, explica. Al analizar las consecuencias de la suspensión de clases y la incertidumbre sobre cómo se podrá desarrollar el resto del curso, Ollero considera que este paréntesis no va a suponer ninguna pérdida importante. “Los niños podrán recuperar los contenidos curriculares rápidamente, sobre todo si estos días cuidamos algunos hábitos relacionados con la organización y la responsabilidad”. La psicóloga Andrea Ollero considera que este paréntesis en el ciclo lectivo no va a suponer ninguna pérdida importante. “Quien tenía problemas antes del confinamiento, los sigue teniendo, y quien respondía bien en el colegio, lo sigue haciendo. Los contenidos escolares tienen que ver con la memoria y la experiencia del aprendizaje, y en la actual situación de confinamiento podemos contribuir al desarrollo de esos procesos que después pueden ser muy útiles para nuestros hijos”. Ollero se refiere a convertir en “proyectos educativos” otro tipo de actividades, como la de hacer galletas en familia, por ejemplo, contando con los niños a la hora de “planificar los ingredientes, los procesos, el material o el tiempo. Las casas no pueden ser clases, ni los padres maestros, pero podemos educarlos en la responsabilidad y la organización, y eso les servirá seguro en sus estudios”. El problema, sin embargo, es bien diferente para los estudiantes de secundaria y bachillerato, e incluso los universitarios, dado que se enfrentan a situaciones de mayor incertidumbre, incluso ansiedad, porque no saben cómo se les va a evaluar y si el trabajo que están haciendo estos días va a contar o no. En este sentido, Ollero reclama que los gobernantes informen cuanto antes al respecto, porque de este modo “se podría evitar mucho estrés”, tanto en los alumnos como en los padres. La Vanguardia / EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-bomba-tiempo-informes-adelantaron-pandemia-nadie-escucho_0_z2HHGZWAU.html","date":"13/04/2020 - 17:34","title":"Coronavirus y “la bomba de tiempo”: los informes que adelantaron la pandemia y que nadie escuchó","abstract":"En 2007, un paper adelantó el potencial de los coronavirus en murciélagos y hasta usó la expresión bomba de tiempo. Otro, en 2015, detalló cómo estos agentes infecciosos afectaban el tracto respiratorio. Dos investigadoras explican por qué esas publicaciones pasaron inadvertidas.","author":"Irene Hartmann","key_words":"CoronavirusCoronavirus En ArgentinaEnfermedades RespiratoriasOrganización Mundial De La SaludCiencia","body":"¿Podía preverse la pandemia de coronavirus? Sí. ¿Cómo? Hubo al menos dos papers en revistas científicas de primera línea que adelantaron la cuestión. Uno, hace 13 años, tras la epidemia de SARS de 2003 en el sudeste asiático, advirtió el creciente potencial de los virus de la familia “corona” en los animales: “La presencia de una gran reserva de virus similares al SARS-CoV en murciélagos de herradura, junto con la cultura de comer mamíferos exóticos en el sur de China, es una bomba de tiempo”. El segundo detectó en 2015 cómo esos agentes infecciosos eran -encima- capaces de unirse con éxito a unos receptores de las células del tracto respiratorio. Y avisó: “Nuestro trabajo sugiere un riesgo potencial de reaparición de SARS-CoV de virus que circulan actualmente en poblaciones de murciélagos”. Las preguntas son obvias: ¿alguien les dio bolilla a estas publicaciones? No. ¿Por qué? Lo aclarararemos a continuación. Y, ¿podremos aprender la lección, de modo de prever la próxima epidemia viral? Tal vez. Sobre estos aspectos hablaron dos expertas: una, Sofía Merajver, renombrada física y médica argentina experta en cáncer y epidemiología, que hace años dirige un equipo de investigación en la Universidad de Michigan, Estados Unidos. La otra, Sandra Goñi, biotecnóloga con doctorado en Ciencias Básicas y Aplicadas, especialista en virología de la Universidad Nacional de Quilmes. Ambas apuntaron a un “dramático divorcio” entre la ciencia básica y las ciencias aplicadas. Y así, trabajos de investigación que podrían cambiar del rumbo de eventos indeseables quedan cajoneados... circunscriptos al mundillo de los entendidos. Para los ansiosos, acá va el final de la nota: Merajver insistió en la importancia de aprender la lección. “La próxima epidemia seguramente venga de las aves, un tipo de gripe aviar. Quizás sea la influenza del subtipo H5N1 o una similar. Es una de las que más se teme y ya reapareció en 2014, en Canadá. Tiene alta mortalidad\", dijo. ¿Pero qué decían los papers sobre le nuevo coronavirus? El de 2007 (“Severe Acute Respiratory Syndrome Coronavirus as an Agent of Emerging and Reemerging Infection”, es decir, “Un coronavirus que provoca Síndrome Agudo Respiratorio podría ser un agente responsable de la aparición y reaparición de infecciones”) fue fruto de expertos de la Universidad de Hong Kong y publicado en la revista Clinical Micriobiology Review, en el marco de un sinfín de investigaciones sobre esos agentes infecciosos, tras la epidemia del SARS-CoV en la que, entre 2002 y 2004, más de 8.000 personas resultaron infectadas y unas 900 murieron. El paper ofreció una síntesis analítica de unas 4.000 investigaciones sobre el complejo ítem “coronavirus” e insistió en la necesidad de no ningunear “la comprensión del virus”, ya que es la vía para “el desarrollo de pruebas de diagnóstico (...) antivirales, vacunas (...) que podrían ser útiles en ensayos de control aleatorio si el SARS regresara”. Investigadores realizando tests de coronavirus. EFE/EPA/ORESTIS PANAGIOTOU Advirtieron que “los hallazgos de que los murciélagos en herradura son el reservorio natural de virus similares al SARS-CoV y que las civetas son el huésped de su amplificación, destacan la importancia de la vida silvestre y la bioseguridad en las granjas y los mercados húmedos, que pueden servir como fuente y centros de amplificación para infecciones emergentes”. Esos conceptos fueron retomados al final del paper, en un apartado de título sugerente. “¿Debemos estar listos para la reemergencia del SARS?”, se preguntaron los investigadores. Y lanzaron un pronóstico contundente, basado en la teoría y la mera observación empírica: “Los coronavirus son bien conocidos por sufrir recombinación genética, lo que puede conducir a nuevos genotipos y brotes. La presencia de una gran reserva de virus similares al SARS-CoV en murciélagos de herradura, junto con la cultura de comer mamíferos exóticos en el sur de China, es una bomba de tiempo. La posibilidad de la reaparición del SARS y otros virus nuevos de animales o laboratorios y, por lo tanto, la necesidad de preparación no debe ignorarse”. Repetimos que esto fue en 2007. En 2015, científicos de renombradas instituciones estadounidenses (la Universidad de Carolina del Norte en Chapel Hill y el National Center for Toxicological Research, Food and Drug Administration), en un trabajo conjunto con el Key Laboratory of Special Pathogens and Biosafety del Instituto de Virología de Wuhan, en China, publicaron en la prestigiosa revista Nature el trabajo “A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence”. En español, “Un cluster de coronavirus tipo SARS que circula entre los murciélagos tiene el potencial de transferirse a los humanos”. Sandra Goñi, experta en virología de la UNQ, explicó que “aislaron el coronavirus de murciélago e hicieron pruebas combinando herramientas que habían sido usadas para el SARS, ya que era el conocido en ese momento. Y lo que dicen es que, en el contexto adecuado, ese otro coronavirus podría adquirir la capacidad de infectar a humanos. En ese momento faltaban pasos ‘evolutivos’ para que se diera ese salto”. Un ciudadano ecuatoriano con mascarilla camina por las calles de Quito. EFE/ Jose Jacome Lo de “evolutivos” es interesante: los virus son agentes de la naturaleza con un “rumbo” muy lejos de la malignidad con que se los pinta. No hay “propósito consciente” que persigan, y por lo tanto, términos como “guerra” no serían los adecuados. “Se mueven al azar como una estrategia evolutiva. No son seres vivos, pero se van adaptando a los distintos huéspedes”, explicó Goñi. El logro del paper de 2015 es que, en base a ese coronavirus de murciélagos que estudiaron en China, se diseñó, in vitro, una suerte de “quimera”, un virus que combinaba las características del primero con otras del SARS. “Eso lo adaptaron a ratones, con una vueltita de rosca experimental. Y así vieron que se infectaban las líneas celulares de las vías respiratorias en forma eficiente\". \"La información genética no era igual a la del SARS, pero podía llevar adelante la infección en esas células, lo que les permitió aislar lo que podría llamarse la ‘llave’ a través de la cual muchos coronavirus se unen eficientemente a los receptores presentes en las células del tracto respiratorio”, detalló Goñi. Un kiosco de Ituzaingó vende barbijos y churros. Foto: Fernando de la Orden Lo que buscaban los investigadores era “probar herramientas ante un potencial nuevo brote de coronavirus”, explicó la científica, y aclaró: “Como eran parecidos, probaron la terapia de anticuerpos que se había desarrollado para el SARS, pero no fue efectiva. Después hicieron al revés: agarraron ese virus quimérico, se lo inyectaron a los ratones y los desafiaron con una dosis de virus atenuado de SARS, y ahí parece que se vio cierta defensa. Lo cierto es que cada virus tiene su propio comportamiento cuando querés hablar de vacunas o terapéutica en general”. El diseño de un virus experimental dentro del laboratorio dio lugar a versiones conspirativas que se refieren a un patógeno \"creado\" en China. En respuesta, al pie del informe de 2015 se puede leer una nota aclaratoria de los autores, fechada hace poco, el 30 de marzo de 2020: “Somos conscientes de que este artículo se está utilizando como base para teorías no verificadas de que se diseñó el nuevo coronavirus que causa COVID-19. No hay evidencia de que esto sea cierto. Los científicos creen que un animal es la fuente más probable del coronavirus”. Goñi explicó que “los ensayos de genética reversa son estrategias ampliamente usadas para estudiar virus. Es decir, esto de usar una herramienta que contiene el genoma del virus a la que le hacés cambios para ver qué pasa con su fenotipo, su capacidad de replicación de afectar células in vitro, entre otros aspectos”. Varias personas guardan la distancia social mientras esperan la llegada de su tren en los andenes de la estación de cercanías de Atocha-Renfe de Madrid. /EFE/ESPAÑA JuanJo Martín Mientras para la experta es fundamental estudiar estos comportamientos, también hay limitaciones propias de este campo de estudio: “Las emergencias virales son así. O sea, hay enfermedades virales que convivieron con nosotros desde siempre, como el herpes. O, por ejemplo, entre el 20% y el 30% de los resfríos proviene de coronavirus endémicos”. En cambio, dijo: “Otros virus representan eventos impredecibles. Emergente significa ‘novedoso’. Sin embargo, uno a veces la puede ver venir, como en este caso de los murciélagos, ya que hay mucho contacto de ciertas poblaciones con esos animales”. Si se podía ver venir la pandemia, ¿cómo es que nadie vio? Aunque Sofía Merajver es una argentina reconocida internacionalmente por sus investigaciones en materia de cáncer de mama y ovario, tarea que realiza en el laboratorio que dirige en la Universidad de Michigan, una de sus áreas de especialización es la epidemiología. Por eso habló del coronavirus con Clarín. “Leyendo los papers de los últimos años, era clarísimo que algo así iba a pasar”, introdujo con dureza, y explicó: “La falta de conexión entre ciencia básica y la salud pública es la receta para la muerte que se está viendo. En otras palabras, el estado de la pandemia en el mundo y la cantidad de gente que se murió hasta ahora es un resultado directo de la falta de planeamiento y comunicación entre las ciencias básicas -virología y microbiología- y la ciencia aplicada a la salud pública. Mientras exista esa grieta, millones de personas van a seguir muriendo”. La experta apuntó al estilo de vida moderno, “como pasa también con el cambio climático”, explicó: “Es imposible no predecir estas enfermedades emergentes, considerando el número de personas en el planeta, las aglomeraciones urbanas, las inequidades y el estilo de vida. Todo eso hace que las enfermedades emergentes tengan conductos para esparcirse”. Una persona en situación de calle, recostada en la puerta de una iglesia cerrada en Buenos Aires. /EFE/ Juan Ignacio Roncoroni El paper de 2015 es clave, señaló: “A medida que tenemos la secuencia genética de estos virus y acceso a la información genética humana y de muchas especies de animales, podemos entender la probabilidad de que un virus se inserte en células humanas o de ciertos animales. El avance de este paper fue probar que esos virus tenían una gran probabilidad de expandirse en la especie humana porque la secuencia estaba lista para eso: sólo faltaba un pequeño salto”. “¿Cómo actuar en el futuro?”, se preguntó la médica, y respondió: “Existen la Organización Mundial de la Salud y distintos organismos de control de enfermedades en cada país, pero no hay reglas universales para enfermedades emergentes como estas. Se necesita de inmediato la creación de un consorcio internacional liderado por científicos, no políticos, con participación de institutos públicos y privados y empresas\". De ese modo, se haría una lista de potenciales enfermedades emergentes<U+200B>: \"Por años estuvieron a disposición los datos que indicaban todo esto... Hay que tener los laboratorios listos haciendo investigación básica apropiada”. Y, por fin, advirtió: “Este es el momento de explicarle a la gente que hay virus de las aves que tienen una mortalidad calculada en 30% y no del 1% o 5% como el coronavirus. Y tienen la misma capacidad de emerger que el CoV2. Si en este momento la ciudad de San Francisco tuviera un terremoto, estarían preparados porque reedificaron su ciudad en modo antisísmico. ¿Por qué no nos preparamos para esto?”. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/bettina-romero-primera-intendenta-mujer-historia-gusta-machistas-_0_U_JrgThom.html","date":"13/04/2020 - 17:23","title":"Bettina Romero: “Soy la primera intendenta mujer de la historia de Salta y eso no le gusta a los machistas”","abstract":"Mario Peña, dueño de la radio FM Aries, descalificó a la funcionaria al aire en un programa. Sus dichos generaron repudios y fue denunciado ante el INADI.","author":"Mariana Iglesias","key_words":"SaltaViolencia De GéneroINADI","body":"\"Claramente, que yo sea la primera intendenta mujer de la historia genera incomodidad y sale a relucir lo peor del machismo\", dice a Clarín Bettina Romero, que está al frente de la capital de la provincia salteña desde el 10 de diciembre de 2019. Romero se refiere a todas las frases que le dedicó Mario Peña la semana pasada en su radio. Peña es empresario, dueño de medios de comunicación, y el jueves, al aire en su FM Aries, dijo: \"...como jefa comunal no está capacitada para el puesto al que llegó... Presentó un solo proyecto en dos años y tuvo uno o dos embarazos, los cuales se los pagó el Estado porque indudablemente que no trabajó... Es una nena caprichosa.. No ha tenido ningún logro en su vida... Bettina Romero es una persona intratable... es imbancable”. A raíz de sus comentarios, Romero denunció a Peña ante el INADI por discriminación y violencia sexista: \"Con la presente denuncia quiero reafirmar la importancia de frenar a los hombres “machirulos” que pretenden calificarnos permanentemente, llenos de prejuicios y agresión. Ningún hombre puede marcarnos un límite. Hoy con esta denuncia no sólo me paro por mí, sino por todas y cada una de las niñas y mujeres de Salta... Las mujeres siguen estando limitadas y no por sus aptitudes e intelecto sino por mochilas culturales, sistemas económicos y políticos anacrónicos que restringen sus posibilidades y ponen numerosos obstáculos a su desarrollo. Esto no afecta solamente a ellas sino a toda la sociedad\". \"Denuncié no por mí sino por todas las mujeres. Las frases de este señor denotan un machismo enorme. Salta es una de las provincias más machistas del país, y por eso hay tanta resistencia a los cambios y los avances de las mujeres\", dice Romero a Clarín. Bettina Romero y Mario Peña en una entrevista. Ya hubo seis femicidios en lo que va del año en Salta, que es una de las provincias con mayor tasa de embarazo adolescente y mortalidad materna. Después de Misiones, es la provincia donde más violaciones y abusos sexuales se registran. \"Este hombre, Peña, es amigo del gobernador (Gustavo Sáenz) y está acostumbrado a decir lo que se le ocurra. Está enojado porque saqué pauta publicitaria de sus medios, es un tema económico, Pero esto lo que muestra en el fondo es que no soporta que haya mujeres en el poder. Al hablar se notó que es un violento. Dice que yo no estoy capacitada ¿y su hijo?\", se pregunta Romero. El hijo de Mario Peña también se llama Mario Peña y es el ministro de Turismo y Deporte de Salta. En el sitio oficial se ve el curriculum del funcionario: \"Se especializó a nivel internacional en Turismo. Fue secretario de Turismo de la Municipalidad de Salta. Se desempeñó como Presidente de la Cámara de Turismo de Salta. Fue directivo de la Cámara Argentina de Turismo y presidente de la Federación de Cámaras de Turismo de la Argentina. En el ámbito privado, llevó adelante emprendimientos con la hotelería y vitivinicultura en los Valles Calchaquíes\". Romero asumió con el 56% de los votos a su favor. Ganó en todos los barrios. Se recibió de abogada a los 21 años, y tiene una maestría en Economía Política de la Universidad de Georgetown (Washington DC, Estados Unidos). \"¿Por qué las mujeres tenemos que estar demostrando todo el tiempo que somos capaces, inteligentes, que podemos, y ellos no? -sigue la intendenta- Por eso hay tantas mujeres que no se meten en política, por este tipo de comentarios que atrasan. Pero tenemos que seguir abriendo puertas para que las mujeres se animen. Este hombre habla de mis embarazos. Yo incluso planifiqué todo para que mi tercera hija naciera en diciembre así los primeros meses coincidían con el receso... a las mujeres se nos exige mucho más, por suerte sentí una gran solidaridad de muchas mujeres de todo el país, y de todos los partidos\". \"Acá en Salta todavía muchos piensan que a las mujeres hay que dominarlas. Y que si te metés en política sos el títere de alguien. Yo llegué hasta acá y sigo porque soy muy fuerte, pero no está bien que sea así. Todo el tiempo tenés que ponerte en el lugar de aguerrida, y la verdad es que yo soy muy cariñosa. Pero bueno, todavía tenemos mucho para deconstruir en esta sociedad\", agrega la intendenta. Romero recuerda que el 1 de marzo abrió la sesión del Consejo Deliberante con vestido blanco y su hija más pequeña a upa. Ese día Paña también le dedicó algunos comentarios en su radio: \"Dijo que yo estaba linda, que me había puesto un vestido blanco y bromeó preguntando si yo no estaría de novia con alguien... una falta de respeto, para mí, mi marido, mis hijos, por eso ahora no se la dejé pasar más. Peña representa lo peor del conservadurismo salteño y es muy triste que despliegue su misoginia es sus medios\". \"Lo de Peña es ensañamiento contra la intendenta de Salta, pero lo que dijo es ofensivo para todas las mujeres. Tiene la impunidad de ser el dueño de la radio, y dice lo que quiere, pero estas cosas ya no se pueden dejar pasar\", dice a Clarín la diputada Silvia Varg, que al día siguiente (el viernes) escribió una carta pública en repudio a los dichos de Peña. Bettina Romero junto a la diputada Silvia Varg, que escribió una carta pública para repudiar los dichos de Mario Peña. \"Mario Peña demostró públicamente lo difícil que es aun, para las mujeres, hacer política en Argentina y muy especialmente, en Salta. Tengo claro que la función pública sigue diseñada por un paradigma patriarcal que nos somete a riesgos inusitados cuando asumimos cargos importantes, y este pequeño, muy pequeño informador, se esmeró en denostar a una mujer joven y capaz, con términos, por lo menos anteriores a la Segunda Guerra Mundial\", escribió Varg. \"No se le pregunta a ningún varón cuando llega a la función pública si está casado, tiene hijos, o si es buen profesional. A nosotras sí se nos pregunta y tenemos que demostrar que además de hacer política, ser funcionarias y/o profesionales capaces, somos buenas madres y excelentes esposas -sigue la carta de la diputada-. A Peña se le escapa que hemos recorrido un largo camino de la sumisión a la libertad. Y a su desmesura y misoginia, la repudiamos porque incitan a la violencia y nos indican que todavía no podemos bajar la guardia. Si lo hacemos, también nos matan\". Además de la denuncia de Romero, hubo otra denuncia colectiva ante el INADI firmada por Varg y la representante del Foro de Mujeres por la Igualdad de Oportunidades, entre otras: \"Los dichos de Peña configura una palmaria violación al Derecho a la Igualdad y en consecuencia, al derecho a la no discriminación, que asimismo, es un derecho que posibilita el pleno ejercicio de los otros derechos, por ser un derecho tuitivo de otros, es decir, del derecho de las mujeres a acceder a cargos políticos, a la igualdad de trato en cuanto al rol de la mujer en la política, su representación y percepción, a la conciliación entre la vida familiar y profesional de la mujer, sus derechos sexuales y reproductivos y finalmente, a vivir sin violencias\". Las mujeres pidieron la \"retractación pública de sus manifestaciones; pedido de disculpas y capacitación y que se abstenga en el futuro de reproducir manifestaciones sexistas y descalificatorias en contra de las mujeres\". La titular del INADI, Victoria Donda, apoyó a Romero: “El ninguneo, la infantilización, el maltrato son algunas de las formas que aparecen recurrentemente frente a la participación de las mujeres en distintos ámbitos de la política\". Y el delegado provincial de Salta, Gustavo Farquharson, agregó: “Desde el INADI Salta vamos a dar curso a esta denuncia y a pedir que el Observatorio de la Discriminación en Radio y Televisión emita una opinión sobre las expresiones vertidas por el periodista Mario Peña que nos permita tener mayores fundamentos a la hora de emitir un dictamen. Erradicar la violencia contra las mujeres es un tema pendiente en la Argentina, tal como los medios de comunicación lo reflejan todos lo días. Este caso muestra que también debemos trabajar para erradicar esa violencia de los medios de comunicación que son actores privilegiados en cuanto al uso de la palabra pública\".    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-creen-pueblo-aislado-contagios-masivos-asado-cuarentena_0_eDy7uT0Xi.html","date":"13/04/2020 - 17:13","title":"Coronavirus en Argentina: creen que en el pueblo aislado por los contagios masivos hubo más de un asado durante la cuarentena","abstract":"La fiscal sospecha que se hizo una segunda reunión en abril y que a uno de los participantes se le habría impuesto el aislamiento obligatorio pero lo rompió.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaNeuquénÚltimas Noticias","body":"El caso de Loncopué, el pueblo neuquino aislado por un contagio masivo de coronavirus<U+200B>, no deja de sorprender hasta los propios investigadores. Es que la Justicia sospecha ahora que, además del asado para festejar un cumpleaños en plena cuarentena que dejó un saldo de dos muertos, 28 infectados y unos 60 casos sospechosos; hubo una segunda reunión. Fue la fiscal Sandra González Taboada, en diálogo con Telefé Neuquén, quien reveló que, además, sospechan que a uno de los participantes de esos encuentros “se le habría impuesto el aislamiento obligatorio” pero lo rompió. Loncopué, el pueblo de Neuquén que sufre con el coronavirus y se blinda completamente. /Gentileza lmneuquen “Son más de un encuentro. Encuentros sociales, familiares, rurales. Es más de uno y ya en una época no permitida, y con alguna persona a quien se le habría impuesto el aislamiento obligatorio”, dijo la fiscal González Taboada. La investigación judicial busca establecer las responsabilidades de los ciudadanos de Loncopué que rompieron la cuarentena y provocaron el contagio masivo. En las últimas horas, tres nuevos casos se sumaron a la lista de infectados, que suma 28: hay una chiquita de tan sólo 2 años. Así lo informó el Comité de Emergencias de Neuquén, donde se detalla que, además de la nena, hay otros dos hombres de 39 y 57 años que se suman a la larga lista de contagiados de la localidad con más de 6.000 habitantes que se encuentra en el centro de la provincia. “Estamos acopiando toda la información que nos lleve a ver cuál es el nexo de contagio, el paciente cero, para que se haya dado semejante contagio en tan poco tiempo”, se explayó la fiscal. Y contó que para determinar fehacientemente que las sospechas sean ciertas, o sea que además del asado de cumpleaños de Gabriel, quien a sus 68 años murió a causa del Covid-19; haya habido otras reuniones donde se violó la cuarentena, se tomarán diversos testimonios. Loncopué, blindado por coronavirus: dos muertos y 28 contagiados. Uno de los encuentros habría sido a fines de marzo y el otro en los primeros días de abril, describió la fiscal. En ambos casos, el aislamiento preventivo obligatorio ya estaba vigente, por lo que todos los que participaron violaron la cuarentena. A raíz del contagio masivo, el gobierno neuquino dispuso que Loncopué quedara aislado y se prohibiera la circulación por las calles del pueblo, que abran los comercios y que se quede allí toda persona que no tenga domicilio en esa localidad. José Gérez, jefe de los fiscales de la provincia de Neuquén, ya había advertido que a los responsables de haber propagado el virus \"le cabe la calificación que determinan los artículos 305 (prevé 6 meses a dos años de prisión) y 297 (prevé de 3 a 15 años) en relación a la propagación de enfermedad, además de haber violado un decreto provincial por el cual no se podía circular después de las 20 horas, además de la prohibición de realizar reuniones sociales, de amigos o familiares” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descuentos-cuotas-compras-futuro-formula-comercios-cerrados-publico-coronavirus-argentina_0_heXN96K8s.html","date":"13/04/2020 - 17:09","title":"Descuentos, cuotas y compras a futuro, la fórmula de los comercios cerrados al público por el coronavirus en Argentina","abstract":"Los locales de ropa, calzado y tecnología apostaron al comercio electrónico ante la imposibilidad de abrir sus puertas.","author":"Franco Giummarra","key_words":"CoronavirusCoronavirus En ArgentinaCuarentena","body":"La cuarentena por el coronavirus obligó a muchos comercios a cerrar sus puertas. Entre ellos, los de venta de ropa, calzado o tecnología que no fueron incluidos entre los rubros exceptuados. Sin clientes en sus locales, y con un fuerte impacto en sus economías, estos negocios salieron a buscar opciones para llegar a los consumidores. La principal apuesta fue desarrollar estrategias más agresivas de comercio electrónico: descuentos, envíos gratis, planes de cuotas y la posibilidad de comprar a futuro; es decir, pagar ahora y retirar o recibir cuando se reduzcan las restricciones. Las empresas detectaron que los compradores se están inclinando hacia la compra online. Según una encuesta de Kantar, durante la pandemia uno de cada tres consumidores que compraron en Internet lo hizo por primera vez. Dentro de estos nuevos \"cibercompradores\"; la mitad aseguró que tuvo una buena o muy buena experiencia y el 73% dijo que volvería a comprar. La Cámara Argentina de Comercio Electrónico (CACE) realizó un sondeo entre 50 de sus socios para ver qué está pasando con las ventas. Para eso, comparó las ventas de las últimas tres semanas contra las tres semanas previas a la cuarentena. Los resultados muestran que hubo un aumento del 300% en las compras online de supermercados y de un 60% en farmacia, dos rubros que, curiosamente, no debieron cerrar sus puertas. A su vez, crecieron un 50% las ventas en computación, y se mantuvieron en electrodomésticos (sólo se entregan los 10 productos autorizados por el Gobierno) e indumentaria (sin poder entregar). Por la cuarentena, crece la demanda de comercio electrónico. Gustavo Sambucetti, director institucional de la CACE, analizó la situación del sector de indumentaria. \"Están vendiendo muy empujados por promociones porque la mayoría -entre ellas Rapsodia, Sarkany, Baby Cotton y Caro Cuore- te están vendiendo algo que no te van a entregar ahora sino que después cuando termine la cuarentena, entonces les tienen que dar un estímulo. Pueden ser desde descuentos en el precio hasta un envío gratis\", explicó. Según Sambucetti, el problema radica en que se pueden transportar los productos, pero \"la realidad es que la gente no está pudiendo preparar los pedidos\". Por eso, están hablando con el Gobierno para que puedan abrirse los depósitos o al menos que los comerciantes puedan ir a sus locales para empaquetar y que luego desde logística retiren los encargos y los lleven a las casas de los consumidores. En base a esto, la encuesta arrojó que hay un 20% que entrega en el mismo tiempo que antes y otro 20% que lo hace con demoras (estos valores son para farmacias, supermercados y algunos productos de electro). En tanto, un 60% no puede hacer el reparto. Frávega es una de las firmas que está canalizando toda la venta a través de su página web. \"Estamos haciendo todo lo que podemos para tratar de maximizar la venta de los productos que nos aprobó el Gobierno\", expresó Alejandro Taszma, directivo de la marca. El camino para alcanzar su objetivo es \"con ofertas de descuentos, 12 a 18 cuotas sin interés y envíos gratis\". Según explicó, \"el canal online creció, porque están todas las sucursales cerradas. Y si nos centramos solo en el canal online, es positivo\". Los productos que pican en punta en la venta online son los que tienen que ver con el teletrabajo, como las notebook y las impresoras. Además, también creció el consumo de televisión, celulares, lavarropas, heladeras y calefones. Y añadió: \"El grupo de productos de elaboración de alimentos, como una máquina para hacer pan, tuvo un crecimiento exponencial, porque hoy la gente se está cocinando todo\". En cuanto a las opciones de entrega a domicilios, dijo que \"estamos entregando en 24 o 48 horas en AMBA y en algunas sucursales del Interior también lo estamos haciendo en el mismo tiempo\". En otro orden, el sector del calzado se vio muy resentido, explican, por una cuestión casi cultural: la gente tiende a probarse antes de comprar. Por eso ofrecen promociones y descuentos para incentivar la decisión de compra y a la vez, están capacitando a sus vendedores para la venta a distancia. \"Se está vendiendo algo, pero la realidad es que es ínfimo en relación a otros rubros\", explicó Fabián Castillo, dueño de Yuliano Calzados, presidente de la Asociación de Comerciantes e Industriales de la Avenida San Martín y de la Cámara de Comercio del Calzado de la República Argentina. \"Recurrimos a los descuentos y a las promociones para vender más. Es un llamador. A través de las plataformas de un celular, uno puede descargarse un código que me genera un 20% de descuento, por ejemplo. Es un tipo de diseño que se tiene que aplicar en estos momentos\", aseveró Castillo. En Mercado Libre, explicaron que \"las ventas se mantuvieron estables\", pero que la gente está consumiendo otras cosas que antes no tanto. Desde mediados de marzo, los barbijos y el alcohol en gel lideran el ranking de ventas, aunque puedan conseguirlo también en farmacias. Sin embargo, aseguran que \"crecieron categorías vinculadas al entretenimiento y los videojuegos o también al fitness y la musculación\". En la página principal, los usuarios pueden verificar que los descuentos pueden ir desde un 20 hasta un 40 por ciento de descuento, dependiendo del producto. Y, como explicó Sambucetti, hay marcas que no pueden despachar. Por eso, el sitio sacó un filtro de \"envíos con normalidad\", para que los consumidores puedan corroborar las entregas que se realizan en tiempo y forma. Las heladerías, en tanto, apostaron por el delivery al no poder vender más por mostrador, pero sus ventas igual cayeron, según explican en el sector. \"Los delivery, que muchas heladerías habían dejado de hacerlo, hoy están volviendo por necesidad y urgencia. El delivery mueven entre el 5 y un 12 por ciento de la ganancia normal\", contó Gabriel Famá, dueño de Cadore y presidente de la Asociación Fabricantes Artesanales de Helados y Afines (AFADHYA). Además, explicó que no hacen descuentos porque \"las plataformas de deliverys tienen un costo muy alto para los comercios\" y porque, sumado a que el helado venía con baja rentabilidad, también aumentaron los alimentos para elaborarlo. \"Hay gente que no está trabajando y no tiene disponibilidad de dinero como para comprar por delivery\", expresó. Y comentó: \"El helado es un producto de venta impulsiva y si no tenés gente en la calle se te hace complicado. Hoy por hoy la gente se está acostumbrando al delivery, pero nunca fue un nicho para salvarnos y tampoco lo va a ser ahora\". Por último, se esperanzó con que \"asciendan las ventas en pascuas\", porque la cuarentena los tomó por sorpresa justo en \"el segundo marzo más caluroso de la historia\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/jovenes-afectados-cuarentena-coronavirus_0_zQR7aMO4-.html","date":"13/04/2020 - 16:51","title":"Los jóvenes son los más afectados por la cuarentena del coronavirus","abstract":"Una encuesta española señala que los menores de 25 años muestran mayor irritabilidad, ansiedad y problemas de adaptación al confinamiento. Los mayores de 65 temen enfermarse. La situación según edades y géneros.","author":[],"key_words":"CoronavirusCuarentenaEspaña","body":"El miedo al contagio de un familiar (por encima del contagio propio); la situación económica laboral y familiar, y la gran incertidumbre del momento son las tres principales preocupaciones que están causando estrés a los ciudadanos durante la cuarentena por la Covid-19. En cuanto a la edad, los menores de 25 años conforman uno de los grupos más vulnerables a los efectos psicosociales negativos del confinamiento, con una mayor irritabilidad y apatía. Estas son algunas de las conclusiones de un estudio sobre los efectos psicosociales del confinamiento en el que han participado más de 1.700 personas de toda España en los últimos días de la segunda semana del estado de alarma. La encuesta se ha realizado vía telemática por el Centro de tratamiento psicológico y neuropsicológico Neuroactívate de Zaragoza, junto al grupo de investigación OPIICS (Observatorio para la Investigación e Innovación en Ciencias Sociales) de la Universidad de Zaragoza, según informa el centro en una nota de prensa. Los jóvenes muestran mayor uso de dispositivos móviles, aumento en el consumo de alcohol y tabaco. Foto: Pepe Mateos. “Entre los efectos psicosociales observados se incluyen la irritabilidad, la ansiedad, los problemas para la adaptación a la situación y el aumento de hábitos nocivos para la salud”, afirma la coordinadora del estudio y neuropsicóloga, María Guallart. Las variables que se han medido para estudiar su relación con el impacto psicosocial negativo han sido: el género, la edad, el nivel de estudios, la posible disminución de ingresos, la situación en el hogar (convivencia con hijos o solo); características de la personalidad, y la satisfacción o el grado de habilidad social. En general, la principal preocupación de la mayoría de los ciudadanos consultados es el contagio de un familiar frente al contagio de uno mismo. Sobresalen, en este aspecto, las personas entre 36 a 45 años, cuya preocupación podría explicarse por su mayor responsabilidad sobre familiares a su cargo (hijos menores o/y demás familiares mayores). En cuanto al género, esta cuestión les preocupa más a las mujeres que a los hombres, teniendo más incidencia en el grupo que cuenta con mayor nivel de estudios. Por otra parte, la preocupación por contraer uno mismo la enfermedad se presenta más en hombres, con mayor incidencia en mayores de 65 años. Y son estos, junto a los varones menores de 25 años, los que muestran una mayor inquietud sobre cuánto tiempo se alargará el confinamiento. En varios subgrupos analizados, en los que los efectos del confinamiento se muestran más negativos, hay una correlación con la variante de género, siendo las mujeres las más afectadas, mostrando incertidumbre y tristeza. El grupo más joven analizado, los menores de 25 años, reflejan durante el confinamiento más irritabilidad, apatía y mayor uso de dispositivos móviles (excluyendo el tiempo de uso para temas académicos o laborales), llegando incluso a tres horas diarias más de lo habitual. Asimismo, los jóvenes muestran una mayor inquietud que otros grupos ante el tiempo que se alargará el confinamiento. Según los resultados obtenidos, este grupo parece especialmente vulnerable a los efectos psicosociales de la cuarentena, resultados que también coinciden con otro estudio (Taylor, MR. et al 2008), en el que se identificaba esta variable asociada a un impacto negativo psicológico. En general, el uso de dispositivos electrónicos (excluyendo uso laboral o académico) ha aumentado en el total de los participantes, con más de tres horas en un 37 % y más de dos en un 35 %. Más de la mitad de la muestra evaluada relata que tiene más problemas para dormir que antes del confinamiento: dificultades para conciliar el sueño, despertares nocturnos o mayor somnolencia durante el día. Los cambios en la alimentación se relacionan con un aumento ligero en la ingesta y en menor medida, una ingesta compulsiva o menor apetito. El 18% de los participantes de la encuesta señalaron que habían incrementado “ligeramente” el consumo de alcohol o de tabaco, el 4% señaló que había hecho “bastante”, y un 1%, indicó que lo había incrementado “mucho”. Las personas con relaciones sociales más insatisfactorias (con dificultades a la hora de expresarse emocionalmente), muestran más preocupaciones como tristeza y apatía, así como mayor preocupación por contraer la enfermedad ellos mismos, duermen menos o peor y muestran más problemas para conciliar el sueño. Además, la muestra señala que quienes reconocen sus dificultades para expresar sus emociones están comiendo menos, llegando incluso a disminuir su peso en más de dos kilos en estos quince días. La disminución de ingresos se evidencia como otra variable que incide en menor adaptación a la situación: aumento de más de tres horas en el uso de dispositivos electrónicos, mayor ingesta de alcohol o tabaco, ingesta compulsiva de comida, la calidad del sueño y mayor apatía. El número de hijos también parece incidir. En contrapartida, las personas que tienen relaciones sociales más satisfactorias afirman dormir mejor que antes, por lo que podrían estar aprovechando este tiempo para descansar más siendo capaces de retirar las preocupaciones a la hora de conciliar el sueño. Algunas de las medidas llevadas a cabo por los sujetos que cumplen estas características, podrían ser de utilidad para iniciar medidas de cuidado que puedan mitigar el impacto a nivel psicosocial y que podrían perdurar meses e incluso años, según varios estudios consultados, lo que parece probable dada la incertidumbre respecto al final del aislamiento. La Vanguardia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-cementerio-cordoba-mandaron-cavar-2-mil-fosas-plena-cuarentena_0_rdysjByFX.html","date":"13/04/2020 - 16:30","title":"Coronavirus en Argentina: la historia del cementerio de Córdoba en el que mandaron a cavar 2 mil fosas en plena cuarentena","abstract":"Las imágenes se viralizaron y causaron conmoción. Afirman que se hace “por prevención”.","author":"Ramón Gómez","key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaCórdoba","body":"La gente de Córdoba se sorprendió con la noticia y al ver las imágenes, muchos las conectaron de inmediato con las impactantes fosas comunes que se vieron en Nueva York por el avance del coronavirus. Pero no. Era en el Cementerio San Vicente -en la capital cordobesa-, donde empleados municipales empezaron a cavar cientos de fosas en plena cuarentena. Se les ocurrió sacar fotos en las que se los ve trabajando cubiertos por trajes especiales de protección. Las colgaron en la web del gremio municipal y fue impactante para todos. Fueron estos mismos trabajadores los primeros en sorprenderse, cuando los funcionarios de la comuna cordobesa que encabeza Martin Llaryora los mandaron a cavar centenares de tumbas y ya llevan más de 450. La noticia se conoce luego de que Córdoba superara este fin de semana los 200 casos confirmados de coronavirus. Este lunes, murió un hombre de 78 años que se encontraba internado en el Sanatorio Alta Gracia pero era oriundo de Villa Parque Santa Ana. Es la cuarta víctima fatal de la pandemia a nivel provincial. En las imágenes, se ve a los empleados vestidos con mamelucos blancos, como lo hace el personal sanitario que traslada a pacientes sospechosos de Covid-19. La impactante imagen de las fosas que ya fueron cavadas, este lunes, en el Cementerio San Vicente de Córdoba. (AP) La impactante imagen de las fosas que ya fueron cavadas, este lunes, en el Cementerio San Vicente de Córdoba. (AP) El secretario de prensa del Sindicato municipal (SUOEM), Damián Bizzi que informó a Clarín que \"esto comenzó el 23 de marzo y los funcionarios de la municipalidad le dieron la orden que empezaran a cavar tumbas. Se quedaron duros por este pedido, pero debieron acatar la orden\". Bizzi consideró que se llevan hechas \"más de 450\", pero se supo extraoficialmente que las fosas llegarán a 2 mil. \"Es una tarea preventiva\" anunció un vocero de la Municipalidad, pero en la gente y en los medios locales causó estupor ver las fotos que rápidamente se viralizaron. Una de las imágenes que publicaron los empleados municipales y que generaron conmoción en Córdoba. (Foto: La Voz) Una de las imágenes que publicaron los empleados municipales y que generaron conmoción en Córdoba. (Foto: La Voz) Según Bizzi, en los cementerios se están profundizando las tareas de mantenimiento de los hornos crematorios, ante la hipótesis de que se requiera una mayor incineración de los cuerpos. Hasta ahora, no es obligatorio cremar los cuerpos de las víctimas de coronavirus en Argentina, a diferencia de otros países como Italia que tomaron esa medida ante el avance de los casos mortales de la pandemia. “Habitualmente se cavaban cinco o seis fosas por día. Ahora, con el refuerzo del Ejército, se están llegando a cerca de 90”, ratificó el vocero de Suoem. “Creemos que ya se deben haber cavado mas de 400 fosas nuevas”, completó. Tal como explica Bizzi, desde el sindicato se informó que, para acelerar las tareas, se habría destinado una participación con uniformados del Ejército Argentino para que se incremente el ritmo de las excavaciones, aunque la fuerza militar desmintió esta información. En tanto ya empezaron a trabajar ocho Centros de Operaciones de Emergencias (COE) en la ciudad de Córdoba se colocaron más de 600 camas en las cercanías del Hospital Rawson y por eso está vedado el paso de vehículos y transeúntes por la bajada. Todo está controlado por la policia. Además hay otros lugares en Villa María, Río Cuarto, Jesús María, Santa María de Punilla, Villa Dolores, Alta Gracia y San Francisco. A su vez, dos localidades aisladas porque quedaron en cuarentena: Villa del Prado y Villa Santa Ana, además de estar cortado el tránsito por la ruta provincial numero 5, camino a Alta Gracia. El gobierno cordobés tomó está determinación porque considera que se puede despertar la epidemia por la cantidad de jubilados que salió por las calles de la ciudad y la provincia cuando abrieron los bancos para cobrar las jubilaciones. Córdoba. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-historia-33-medicos-argentinos-varados-unidos-piden-volver_0_lmm4tLLGZ.html","date":"13/04/2020 - 16:26","title":"Coronavirus: la historia de los 33 médicos argentinos varados en Estados Unidos que piden volver","abstract":"Se vincularon por redes sociales y lanzaron una campaña en la que piden al Gobierno argentino que los ayude a volver.","author":"Juan Erbiti","key_words":"Coronavirus","body":"\"Nosotros estamos de acuerdo con el cierre temporario de las fronteras. Reconocemos que nuestro sistema sanitario, para estar protegido, requería esa medida. Pero ahora que ya se ha ido flexibilizando la apertura de las fronteras, tenemos que reconocer que nosotros también somos argentinos y tenemos que regresar a nuestro hogar\". Martín Amaya (35) es uno de los tantos miles de argentinos que quedaron varados en distintos puntos del mundo por el coronavirus. Pediatra del Hospital Garrahan, viajó a Miami el 6 de marzo, “mucho antes de que la OMS declarara al virus como pandemia<U+200B>”. Después de intentar volver en la fecha que indicaba su pasaje -21 de marzo- y de que LATAM le reprogramara su vuelo en cinco ocasiones, Amaya se anotó en una de las listas de repatriación de Aerolíneas Argentinas, cuando el país empezó a cerrar las fronteras. Pero no hubo caso. Tras agotar todas las instancias necesarias, se empezó a contactar con médicos argentinos en su misma situación. Y logró armar un chat de Whatsapp con 33 profesionales de la salud que están hace más de un mes imposibilitados de salir de Miami y otras ciudades de Estados Unidos, como Orlando, Colorado y Nueva York. Martín Amaya (35) es médico pediatra del Hospital Garrahan, uno de los 33 que quedó varado en Miami por la pandemia. “Somos médicos de distintas partes del país, la gran mayoría de la provincia de Buenos Aires y de la Ciudad de Buenos Aires, pero también hay de Tucumán, Chaco, La Rioja, Santa Fe, Córdoba, entre otras\". \"En total somos 33 profesionales de salud entre médicos, enfermeros, kinesiólogos, técnicos radiólogos y bioquímicos, todos muy necesarios, desde mi punto de vista, para este momento que enfrenta el país y el mundo”, dice Martín, que viajó a la ciudad costera estadounidense con su mamá y su hermano. “Cuando nos pusimos en contacto, empezamos a conocernos un poco más. Algunos son de instituciones públicas, como el Dr. Juan García y yo que trabajamos en el Garrahan, y otros de privadas como el Hospital Italiano. Somos todos profesionales con mucha experiencia, de entre 6 y 7 años mínimo, e incluso con uno o dos posgrados realizados, como es mi caso”, agrega. Para visibilizar su caso, Amaya y estos profesionales de la salud expatriados decidieron realizar un video que en los últimos días circuló por redes sociales y que parece haber cumplido su objetivo. Algunos de los 33 médicos varados en Miami que esperan ser repatriados. \"Cuando nos pusimos todos en contacto, vimos que muchos argentinos varados en el mundo comenzaron a hacer videos mostrando su situación. (La idea) es ponerle una cara a nuestro pedido, para que vean que somos los mismos que estamos escribiendo cartas y mails pidiendo por favor poder volver\", explica Martín. En el video se puede ver a varios de ellos sosteniendo  pancartas con los hashtags #VaradosenMiami y #Queremosvolver. Al final, Amaya ruega: \"Ayudanos a volver\". El pediatra advierte que detrás de éstos profesionales de la salud hay personas en situación de vulnerabilidad, gente con niños pequeños, mujeres embarazadas \"y personas con tratamientos inmunosupresor o con enfermedades cardiovasculares o diabetes\" que necesitan sí o sí regresar. \"En esos casos se está comprometiendo la continuidad de ese tratamiento. Hay dificultades económicas para conseguir la medicación. Si bien la mayoría de ellos lograron que el Consulado (argentino) les facilite las recetas para adquirir la medicación, la gran mayoría ha tenido que pagar de su bolsillo, aún con descuento\", sostiene. A pesar de este pedido que se hizo viral, Amaya no quiere que se confunda que, por ser personal de salud, el regreso de éstos 33 argentinos tiene prioridad por sobre otros compatriotas varados por la pandemia. \"Sí creo que cuanto más tarde volvamos, más tarde terminaremos nuestra cuarentena, y más tarde nos vamos a reincorporar a nuestras actividades diarias. Es de público conocimiento que los meses de mayo, junio y julio son meses de mucho trabajo, y con esta pandemia mucho más\", dice Amaya. Y agrega: \"Cuanto más pronto retomemos nuestra actividad, mejor va a ser para la gente, porque es a ellos a quienes dedicamos nuestro trabajo\". El último reclamo urgente de éstos 33 profesionales de la salud es un cronograma de regresos. \"Hemos visto que ya hay vuelos de repatriación, principalmente desde Centroamérica. Pero lo que vemos es que todavía no hay fechas estipuladas para que podamos al menos terminar con la incertidumbre de no saber cuándo vamos a regresar a casa\". GS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-tiempo-puede-sobrevivir-activo-dentro-heladera-_0_8en3nn-YH.html","date":"13/04/2020 - 16:01","title":"Coronavirus en Argentina: ¿Cuánto tiempo puede sobrevivir activo dentro de la heladera?","abstract":"Si se toma la temperatura promedio dentro del electrodoméstico (4°) puede hasta durar 14 días. Se trata de un estudio realizado por investigadores de la Facultad de Medicina de la Universidad de Hong Kong. En papel, madera y ropa permanece tres horas.","author":"Camila Magnano","key_words":"Coronavirus En ArgentinaCoronavirus","body":"Si bien todavía no hay respuestas precisas sobre cuánto tiempo sobrevive el virus en diferentes superficies, investigaciones recientes aportaron información para entender su comportamiento. Una investigación realizada por especialistas de la Universidad de Hong Kong publicada en The Lancet estudió cómo reacciona el virus. Para llevar a cabo el estudio lo cultivaron 14 días y lo sometieron a diversas superficies y a diferentes temperaturas para medir su estabilidad. El trabajo demostró que el coronavirus es más estable a los 4° y puede vivir a este frío por 14 días. Esta es la temperatura de cualquier heladera que está en una vivienda. En otras palabras, el coronavirus puede vivir hasta dos semanas dentro de una. El infectólogo Roberto Hirsch afirma que este tipo de investigaciones sirven para \"establecer ciertas pautas de recomendaciones higiénicas para la población en general que sin duda van a mejorar la profilaxis en la transmisión de la pandemia\". Aunque también resalta la importancia de no exagerar frente a estas noticias ya que \"pueden promover el miedo\". Al respecto, el infectólogo Gonzalo Blando asegura que los resultados del estudio son \"lógicos\" ya que los virus en general son más resistentes al frío. Frente a esta situación, algunos médicos infectólogos aseguran que una medida que podría ayudar a mantener la heladera libre de virus es la limpieza de los alimentos. Hirsch aconseja lavarse las manos antes de tocar productos o envases que vinieron del exterior y luego \"limpiar las envolturas con agua potable caliente, a más de 30 grados y jabón antes de guardarlos o pulverizar con alcohol\". En tanto, afirma que la heladera se puede higienizar con una cucharadita de bicarbonato, diluida en una taza de té con agua hervida tibia. Las fuentes consultadas por Clarín remarcan la importancia del lavado de mano antes y después de manipular objetos que podrían estar contaminados. Según el infectólogo Gerardo Laube, este tipo de limpieza \"siempre es necesaria no sólo para este virus, sino también para cualquier otro microorganismo resistente al frío que pueden ser transmitidas por alimentos\". El estudio también probó que el coronavirus es más sensible al calor y que, por encima de lo 70°, sobrevive solo 5 minutos. Es decir, frente a las altas temperaturas el virus es menos resistente y muere más rápido. Los investigadores recrearon las condiciones que tendría un ambiente en una casa promedio. Con el objetivo de probar la estabilidad contagiosa del coronavirus en diferentes superficies los investigadores pusieron una gota de cultivo del virus en un ambiente de 22° centígrados y una humedad relativa del 65%. Las superficies elegidas fueron: madera, ropa, cristal, papel, acero y plástico. Luego de tres horas de permanecer en papel, madera y ropa los investigadores no detectaron al virus. Otras de las conclusiones del estudio es que el virus sobrevive más tiempo en: barbijos, billetes, cristal, acero y plástico. Por último, los investigadores probaron que los desinfectantes son altamente destructivos. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autorizado-vuelo-tinelli-historia-detras-escandalo-valija_0_yzGI87ynu.html","date":"13/04/2020 - 15:28","title":"Cómo fue autorizado el vuelo de Marcelo Tinelli: la historia detrás del escándalo de la valija","abstract":"La empresa dueña del avión dice que cumplió todos los requisitos ante la ANAC. Su dueño, Luis Grande, asegura que alcanza con avisar que “el vuelo era para llevar medicamentos” para que sea autorizado.","author":"Carlos Guajardo","key_words":"ChubutCoronavirusMarcelo Tinelli","body":"Luis Grande es el dueño de Buenos Aires Fly, la empresa que realizó un vuelo charter desde Buenos Aires a Esquel con una valija para Marcelo Tinelli. Su compañía trabaja hace más de 30 años en el sector. Lo conocen todos: políticos, sindicalistas, famosos. Prácticamente no hay nombre conocido que no haya subido a sus aviones. \"Marcelo me llamó como siempre y me pidió contratar un taxi aéreo para llevarle unos medicamentos que no se consiguen en Esquel\", explica Grande. Y sigue: \"Le expliqué que por el coronavirus<U+200B> está prohibido cualquier tipo de vuelo a cualquier lugar a menos que sea tramitada una excepción ante la ANAC por causas específicas. Por eso le dije que primero tenía que ser autorizado\". Grande asegura que entonces elevaron ante la ANAC un requerimiento de vuelo. Al día siguiente fue autorizado y se efectuó el envío. \"No me preguntan para quién es el envío, simplemente planteo que debía llevar medicamentos a Chubut y me autorizaron. Pero en ningún momento se explicó que eran medicamentos para un particular. Es algo frecuente. Ahora porque es Tinelli, pero nosotros todo el tiempo venimos haciendo viajes para particulares. Y por suerte nos contratan y podemos trabajar porque yo también tengo empleados a los que pagarle\", agrega el dueño de la compañía. Sus aviones suelen, además, operar como vuelos sanitarios para el Gobierno nacional, llevando, por ejemplo, reactivos desde el Malbrán a las provincias en plena pandemia. \"Efectivamente -dice Grande- alguien puso que era un vuelo humanitario, como figura. Pero era un vuelo para llevar un medicamento que no se consigue en el Sur a un particular cuyo nombre no importa. ¿Te preguntarás cuál fue el problema entonces? Que alguien en Esquel pensó que esa valija era para el Gobierno de Chubut y vio que se la llevaba una persona de civil en una camioneta. Y por eso vino la denuncia y todo este lío innecesario\". En línea con los dichos de Grande, una fuente de la ANAC le dijo a Clarín<U+200B>: “La empresa que transportó la valija cumplió con los requisitos. Declararon que el vuelo era para transportar medicamentos, aún estamos evaluando el caso para ver si corresponde labrar un acta”. No queda claro quién efectivamente controla que la valija lleve lo declarado. Horas más tarde, trascendió que efectivamente podrían aplicarle una multa. Pero el escándalo estalló en Chubut, la provincia donde el animador cumple la cuarentena con su familia. La valija de Tinelli hizo estallar una interna política: bastante ofuscado, el secretario de Seguridad de la provincia Federico Massoni (el hombre fuerte en la custodia del cumplimiento de la cuarentena obligatoria en la provincia) estalló contra el titular de la Policía de Seguridad Aeroportuaria (PSA) José Glinsky, ex funcionario en gobiernos de la provincia: “Manda vuelos a Chubut sin permiso y sin que nosotros sepamos”. En la noche del domingo, Massoni le había dicho a Clarín<U+200B> que “sabíamos de la existencia de un vuelo a Esquel. Y también de una supuesta valija. Pero como nos enteramos que no traía pasajeros ya no tiene por qué interesarnos”. Chubut es una de las tres provincias que no tiene casos positivos de coronavirus. Cerró todos sus ingresos de provincias que tienen el virus y además no permite vuelos de cabotaje desde que se inició la cuarentena. Solo llegan, vía terrestre o aérea, personas que son de Chubut. E inmediatamente son puestas a cumplir el aislamiento obligatorio. En tanto, Tinelli realizó declaraciones radiales en las que se mostró enojado por la difusión de la noticia. Pero no la desmintió. Además dijo: “No hice nada malo, pero igual pido disculpas”. La información, difundida este lunes por Clarín ya había tomado vuelo en los distintos medios digitales de la provincia de Chubut durante todo el domingo. Se trataba, en principio de versiones. Este diario contó lo que realmente sucedió. Llegó un avión privado al aeropuerto de Esquel y el copiloto le entregó una valija a una persona identificada como Juan Sebastián Burburuglu, quien es empleado de Tinelli en la estancia. Este llegó en la misma camioneta con la que recibió a Tinelli cuando llegó a pasar el aislamiento a la ciudad cordillerana. Esta situación llamó la atención del jefe del aeropuerto de Esquel Luis Alberto Cavero. Es que si se trataban de medicamentos por qué no había en el lugar alguna autoridad sanitaria sino un empleado del campo del conductor. Cavero hizo la denuncia ante sus superiores quienes la elevaron al juez Guido Otranto. Es decir, que existe una denuncia sobre “averiguación de delito” según la documentación a la que tuvo acceso Clarín. La llegada a Esquel. la valija de Tinelli y un verdadero escándalo/Red43 En el reportaje, Tinelli dijo también que en la valija “había medicamentos tanto para él como para su hija Candelaria”. Prefirió no decir qué tipo de medicamentos eran ya que se trataba de “un tema privado”. En la denuncia que presenta el jefe del aeropuerto está bien especificado que había sido notificado de la llegada de “un vuelo humanitario.” Esto también figura en la denuncia que tiene Otranto en su poder. Y fue una de las cosas que más irritó al famoso conductor. GS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-espera-vacuna-donaciones-cloroquina-respiradores-desinfectantes-enfrentar-pandemia_0_qtTtmDLyz.html","date":"13/04/2020 - 14:52","title":"Coronavirus en Argentina: a la espera de una vacuna, hay donaciones de cloroquina, respiradores y desinfectantes para enfrentar la pandemia","abstract":"Un laboratorio que produce la hidroxicloloquina, que promueve un médico francés, donó 100 millones de dosis a 50 países, para paliar el faltante. Una parte llegará a la Argentina. Otros aportes privados se suman para amortiguar la tragedia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"En el actual contexto de pandemia de coronavirus, algunos laboratorios farmacéuticos están detrás del bien más preciado, que la vacuna contra el Covid-19, mientras que otros están en alerta para confirmar si algunas de las drogas que ya fabrican y están aprobadas en diferentes países en los que operan pueden servir para tratar el coronavirus. En el mientras tanto, varias compañías y cámaras anunciaron donaciones al Estado para enfrentar la tragedia. En cuanto a la vacuna, el laboratorio Pfizer en alianza con BioNTech anunciaron que a fines de abril será sometida a pruebas clínicas una vacuna contra el coronavirus. Sin embargo, según se viene explicando, es poco probable que una vacuna segura esté disponible antes de comienzos del año próximo. La otra gran apuesta son los posibles tratamientos contra la enfermedad y la droga estrella de las últimas semanas fue la hidroxicloroquina, cuyo máximo impulsor es Didier Raoult, un médico francés que está convencido de que es la forma adecuada de curar a los enfermos graves de coronavirus. Esto hizo que en algunos mercados la droga empiece a faltar, y el problema es que resulta esencial también para otras enfermedades crónicas, como por ejemplo el lupus. En este contexto, uno de los principales productores de esa droga, Sanofi, anunció la donación de 100 millones de dosis a 50 países del mundo, entre los que se encuentra la Argentina. No se informó cuántas de esas dosis fueron donadas al Gobierno local. La compañía, que también está detrás de la investigación de una vacuna, anunció además que aumentó su capacidad productiva de hidroxicloroquina en un 50% en sus 8 plantas que la fabrican para todo el mundo, previendo un suministro creciente en los próximos meses. Por su parte, el laboratorio Roche anunció en la Argentina la donación de su stock disponible de pruebas (de investigación) para análisis de COVID-19 al Instituto Malbrán, y además puso a sus especialistas en biología molecular a disposición para la capacitación técnica. Son las pruebas que cuentan con el respaldo de la OMS, están validadas para la detección de COVID-19 en la Argentina y son las que se usan para diagnóstico en la mayoría de los países afectados. También la cámara que agrupa a los laboratorios farmacéuticos argentinos, CILFA, anunció la constitución de un fondo de 121 millones de pesos para donar equipamiento médico al Estado. Esto abarca desde monitores y ecógrafos hasta bombas y respiradores. Entre los laboratorios de origen nacional, Elea anunció la donación de 100 mil litros de alcohol en gel en diferentes presentaciones, mientras que Biogénesis Bagó donó un poderoso desinfectante que se ha probado en Asia (gripe A y Coronavirus): ya se entregó 2,5 toneladas de un total de 5 comprometidas para el Ministerio de Salud de la Nación, provincias y municipios. Se trata de Biox, que se utiliza en desinfecciones de producciones animales, también está aprobado para uso humano y es muy eficiente contra virus y bacterias. Mientras que la Cámara de Bioetanol donó 150.000 litros de alcohol a los Ministerios de Educación de Santa Fe, Córdoba y San Luis. PS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
