{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzamiento-motorola-edge-nuevo-celular-premium-pantalla-inmersiva-llegara-argentina_0_0h9Jbmii4.html","date":"22/04/2020 - 13:12","title":"Lanzamiento del Motorola Edge: el nuevo celular premium con pantalla inmersiva que llegará a la Argentina","abstract":"Es el primero de la marca con conectividad 5G que busca competir en el país en un segmento dominado por Samsung y Apple.","author":"Hernán Mármol","key_words":"MotorolaTelefonía CelularAndroidCoronavirus","body":"El competitivo mercado argentino de celulares recibirá en los próximos meses un nuevo exponente en la selecta gama premium. Motorola presentó este martes a nivel mundial su nueva apuesta en este particular segmento: Motorola Edge. Un dispositivo con conectividad a la red de telefonía móvil de ultra velocidad 5G, pantalla inmersiva y características premium que busca competir contra Samsung Galaxy S20 y los iPhone de Apple. Tras cancelar su evento presencial en el Mobile World Congress (Congreso Mundial de Celulares) de Barcelona en febrero pasado por la explosión del Covid-19<U+200B>, Motorola decidió anunciar a través de una transmisión vía streaming los Motorola Edge y Motorola Edge Plus.  Si hay algo que distingue al Motorola Edge del resto de los equipos de la marca es su pantalla Endless Edge que envuelve el dispositivo en ambos lados con una terminación en doblez tipo cascada de prácticamente 90° para una experiencia de visualización inmersiva en sus 6,7 pulgadas, un tamaño que comienza a estandarizarse en esta gama premium. Ideal para el mejor entretenimiento y para una experiencia de visualización cinematográfica, la pantalla presenta una relación de aspecto de 21:9 ideal para ver películas y series de Netflix, entre otras aplicaciones de streaming. También ofrece mil millones de tonos de colores, calidad de imagen increíblemente dinámica con HDR10+ y una frecuencia de actualización de pantalla de 90 Hercio (Hz). Cuanta mayor sea la tasa de refresco de una pantalla, mayor será la “fluidez” con la que se muestren las animaciones y los movimientos que aparezcan. Motorola Edge. La curvatura de la pantalla y el poco espesor de la estructura del Motorola Edge se combinan para ofrecer las proporciones óptimas para navegación y uso con una sola mano. El sistema Edge Touch, que forma parte del grupo de funciones de software My UX, permite desplazarse desde el borde hacia arriba o hacia abajo para visualizar las notificaciones o cambiar de aplicación sin tener que hacer malabarismos. Desde la parte trasera del teléfono se puede visualizar el estado de carga de la batería, llamadas entrantes, alarmas y notificaciones. La nueva experiencia Moto Game Time permite girarlo para utilizarlo de costado tipo consola portable con dos botones adicionales personalizables ubicados en el borde superior de la pantalla. Y si no quieres usar los bordes de la pantalla, simplemente se puede desactivar el modo Infinito. <U+200B> Al igual que los últimos celulares de la marca, Motorola Edge presenta un sistema de triple cámara sumamente versátil con lente principal de 64 MP, lente de ángulo ultra-amplio de 16 MP con Macro Vision y lente de 8 MP para telefotos.<U+200B> Mientras que la frontal (selfie) es de 25 MP y puede captura video con una resolución Full HD 1080p. Motorola Edge. En su interior está potenciado por un procesador Qualcomm Snapdragon 765 de última generación con conectividad 5G para frecuencias inferiores a 6 GHz, la norma que estará vigente en Argentina en los próximos años. A esto se le suman 6 GB de memoria RAM,128 de almacenamiento, un puerto jack 3.5 para conectar auriculares y una batería una batería de 4500 mAh que aporta dos días de carga, según apuntaron desde Motorola.  <U+200B> Por el contexto de pandemia de coronavirus, Motorola aún no le puso precio ni fecha oficial para su llegada en el país, aunque se espera que sea en algún momento de los próximos meses. La versión Edge Plus, que cuenta con una cámara con sensor de 108 megapíxeles y un procesador Snapdragon 8, solo será comercializado en Estados Unidos y Europa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-invirtio-5-700-millones-dolares-compania-india_0_3-wBYa1yZ.html","date":"22/04/2020 - 12:02","title":"Por qué Facebook invirtió 5.700 millones de dólares en una compañía india","abstract":"Es Reliance Jio, una telco. Mark Zuckerberg apuesta a un mercado de 907 millones de usuarios.","author":[],"key_words":"FacebookCoronavirus","body":"Facebook anunció una inversión monolítica de 5.700 millones de dólares en la compañía india de telecomunicaciones Reliance Jio. Y la razón se debe a que India es uno de los mercados digitales de crecimiento más acelerado: se espera que para 2023 tenga 907 millones de usuarios de internet para 2023, una cifra inmensa. Y donde Whatsapp tiene mucho que ver. El número de usuarios nuevos de internet se disparó luego de que Reliance Industries lanzó Jio en 2016, ofreciendo teléfonos y tarifas económicas. Actualmente Jio cuenta con más de 388 millones de subscriptores de telefonía celular. Con la inversión, Facebook se quedará con una participación de 9,99% en Jio Platforms, la división de tecnologías digitales y apps de Reliance Industries. Reliance Jio tiene la clientela más grande del país y tiene planes de sacar un servicio de comercio digital mediante WhatsApp. “India es un país muy especial para Facebook” Ajit Mohan, director de Facebook para India, escribió en un mensaje en internet en el que alabó la inversión como un buen paso gracias a la transformación digital de India. Mukesh Ambani, presidente de Reliance y el hombre más acaudalado de India, declaró que se siente “honrado” de ser socio de Facebook y que la inversión dará otro impulso a India hacia la conectividad digital. “La sinergia entre Jio y Facebook ayudará a hacer realidad la Misión de 'Una India Digital' declarada por el primer ministro Shri Narendra Modi”, expresó en referencia a un programa oficial para hacer más eficientes la vida pública y comercial en el país. La cabeza de \"Reliance Industries Limited\", Mukesh Ambani( Facebook y su plataforma de mensajes WhatsApp son sumamente populares en India, que con 1.300 millones de habitantes tiene la mayor cantidad de usuarios de Facebook en el mundo. China tiene 1.400 millones de habitantes, pero bloquea el acceso a Facebook y a otras redes sociales que no sean autóctonas. Mark Zuckerberg, el director general de Facebook, aseguró que desea darle a los 60 millones de pequeñas empresas de India las herramientas apropiadas para crecer. “Ante el confinamiento obligatorio impuesto en comunidades alrededor del mundo, muchos de estos empresarios necesitan herramientas digitales para encontrar a clientes y comunicarse con ellos y ampliar sus negocios'”, escribió Zuckerberg en un mensaje en Facebook. Facebook apuesta por un mercado inmenso. (DPA)  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gateshacked-alerta-supuesto-hackeo-oms-fundacion-bill-gates-instituto-virologia-wuhan_0_xIxbXkcCT.html","date":"22/04/2020 - 11:30","title":"GatesHacked: alerta por un supuesto hackeo a la OMS, la fundación de Bill Gates y al instituto de virología de Wuhan","abstract":"Activistas publicaron casi 25.000 direcciones de mail y contraseñas que supuestamente pertenecen a esas instituciones y grupos que trabajan para combatir la pandemia del coronavirus, según el Grupo de Inteligencia SITE.","author":[],"key_words":"Seguridad InformáticaHackersOrganización Mundial De La SaludBill Gates","body":"Activistas desconocidos publicaron cerca de 25.000 direcciones de mail y contraseñas que supuestamente pertenecen a Centros para el Control y la Prevención de Enfermedades, a la Organización Mundial de la Salud, la Fundación Gates y otros grupos que trabajan para combatir la pandemia del coronavirus, según el Grupo de Inteligencia SITE, que vigila el extremismo en línea y los grupos terroristas, informa el Washington Post. La información se publicó entre el domingo y el lunes y se utilizó casi inmediatamente para fomentar los intentos de piratería y el acoso de los extremistas de extrema derecha, y si bien SITE no pudo verificar si era auténtica, el experto australiano en seguridad cibernética Robert Potter constató que las direcciones de correo electrónico y las contraseñas de la OMS eran reales. Los listados, cuyos orígenes son desconocidos, parecen haber sido publicadas primero en 4chan, un foro de mensajes conocido por sus comentarios políticos odiosos y extremistas, y más tarde en Pastebin, un sitio de almacenamiento de texto, en Twitter y en canales extremistas de extrema derecha a través de la app de mensajería Telegram. El sitio Motherboard obtuvo la lista y señaló que es probable que la OMS, CDC, y la Fundación Gates no hayan sido hackeados directamente. Más bien, los correos electrónicos y las contraseñas de la lista es probable que hayan sido compilados a partir de una serie de hackeos y violaciones de datos no relacionados. Sin embargo, el hecho de que la información se esté acumulando y compilando podría indicar la posibilidad de que se produzcan ataques contra los empleados o contra las propias organizaciones, publica FastCompany. La Fundación Gates manifestó que no tienen \"indicios de una violación de datos\" tras conocerse la noticia de la filtración de mails y contraseñas. Nicolas ASFOURI / AFP Es posible que los atacantes puedan utilizar las credenciales de la lista para tratar de infiltrarse directamente en los sistemas de esas organizaciones. Como señala Vice, algunos grupos de extrema derecha han sido particularmente activos desde que comenzó la pandemia, incluidos grupos considerados \"aceleradores\", es decir, extremistas que quieren acelerar la caída de la sociedad. Al recopilar listas como la que se está compartiendo, pareciera que están trabajando activamente para lograr su objetivo. En un comunicado, la Fundación Gates sostuvo que \"estamos monitoreando la situación de acuerdo con nuestras prácticas de seguridad de datos. Actualmente no tenemos indicios de una violación de datos en la fundación\", mientras que la portavoz de Twitter, Katie Rosborough, indico que \"estamos al tanto de esta actividad de la cuenta y estamos tomando medidas de aplicación generalizadas en virtud de nuestras normas, específicamente nuestra política sobre información privada. También estamos tomando acciones de eliminación masiva sobre la URL que enlaza con el sitio en cuestión\". La cuarentena y el aumento del home office trajo aparejado el accionar de bandas criminales que aprovechan las vulnerabilidades de la red y sus usuarios. Así lo indican estadísticas oficiales y de organizaciones que combaten el cibercrimen<U+200B>. En el primer mes de aislamiento social, preventivo y obligatorio, el Centro de Ciberseguridad de la Ciudad de Buenos Aires (BA CSIRT), registró un aumento del 44 por ciento en consultas sobre seguridad informática, en comparación al mismo período del año pasado. En igual sentido, la Asociación Argentina de Lucha Contra el Cibercrimen (AALCC) informó una suba del 30 % del phishing y falsas campañas de recolección de fondos por el coronavirus<U+200B><U+200B>. Los datos oficiales del Gobierno porteño, a los que accedió Clarín, señalan que el 87 por ciento de las consultas recibidas corresponden a \"incidentes de ciberseguridad\". Se trata de un 36% más con respecto al 2019. Para evitar caer en estas trampas, los expertos recomiendan: COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-torneo-call-of-duty-mobile-millon-dolares-premios_0_gU1vmokkA.html","date":"22/04/2020 - 11:09","title":"Para jugar desde tu casa: lanzan un torneo de Call of Duty Mobile con un millón de dólares en premios","abstract":"Comenzará el 30 de abril y se disputará en formato online, por la pandemia de coronavirus. Enterate cómo participar.","author":[],"key_words":"Call Of DutyVideojuegosCoronavirusAndroidApple IOS","body":"La versión para celulares de la exitosa franquicia de videojuegos en primera persona, Call of Duty: Mobile, desembarcó oficialmente en el mundo de los  esports<U+200B> (deportes electrónicos) con un torneo que tiene como principal atractivo el millón de dólares que entregarán en premios. En colaboración con Sony Mobile, el torneo Call of Duty: Mobile World Championship 2020 comenzará el próximo 30 de abril y se disputará íntegramente a través de Internet, en un contexto de pandemia por el Covid-19<U+200B> que obligó a cancelar todo tipo de evento presencial a nivel mundial. Los jugadores de Call of Duty: Mobile deberán estar clasificados como veteranos o tener el rango más alto que entrega el videojuego para celulares en el modo multijugador, aseguraron desde la distribuidora Activision en un comunicado oficial. Xperia 1 II, el dispositivo oficial de Call of Duty: Mobile World Championship 2020. Hay que tener en cuenta que para contar con una categoría de Veterano habrá que superar los 1000 puntos de rango tras haber alcanzado Novato V. Como parte de la colaboración, los jugadores deberán utilizar el teléfono Xperia 1 II de Sony (Mark two) que está optimizado para Call of Duty: Mobile. Este formato de torneo ofrece a los jugadores de Call of Duty: Mobile la oportunidad de competir con jugadores de todo el mundo por dinero y premios. A fines de 2019, Call of Duty: Mobile, desarrollado por el galardonado TiMi Studios de Tencent Games y publicado por Activision, fue el videojuego para celulares más descargado de Argentina. Actualmente superó los 150 millones en todo el mundo para los dispositivos Android e iOS. Inspirado en la exitosa franquicia de videojuegos de consolas y PC, Call of Duty: Mobile ofrece mapas, modos, armas y personajes favoritos de los fanáticos de todo Call of Duty, incluidas la serie de Modern Warfare y el universo Black Ops. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-disponible-instalarlo-google-play_0_LZ3YNnq_J.html","date":"22/04/2020 - 10:14","title":"Fortnite ya está disponible para instalarlo desde Google Play","abstract":"El creador del juego, Epic Games, lamenta que Google ponga tantas dificultades para publicar aplicaciones fuera de su tienda oficial.","author":[],"key_words":"FortniteGoogle Play","body":"Fortnite ya puede descargarse a través de Google Play Store para dispositivos Android. Aunque este popular videojuego ya hacía 18 meses que se podía jugar en esta plataforma, Epic Games recién ahora decidió que también pueda ser accesible a través de la tienda oficial del gigante de internet. Con este cambio los usuarios con dispositivos Android tendrán más facilidades a la hora de descargar Fortnite, pero eso no evitó que la desarrolladora del juego siga lamentando las dificultades que Google impone a las compañías que quieren publicar sus aplicaciones fuera de su tienda oficial. <U+200B> Como el resto de aplicaciones disponibles en Google Play, a partir de ahora Epic Games deberá pagar a Google un 30 por ciento de todas las compras que usuarios realicen dentro de Fortnite. Esto es, precisamente, lo que la compañía detrás del videojuego más popular del momento había evitado hasta el momento al obligar a los jugadores a acceder a un portal externo para descargarlo, pero las desventajas que ello supone hicieron que la compañía dirigida por Tim Sweeney cambie de opinión. Fortnite ahora se puede descargar de la tienda de descargas Google Play. “Después de 18 meses de funcionamiento de Fortnite en Android fuera de Google Play Store, hemos llegado a una conclusión básica”, afirma Epic Games en un comunicado que recoge CNET. Además, la compañía criticó como Google marca el software de terceros como malware. Google pone en desventaja el software descargable fuera de Google Play, a través de medidas técnicas y comerciales como ventanas emergentes de seguridad repetitivas y aterradoras para software descargado y actualizado. Cuando hace un año y medio Epic Games decidió publicar Fortnite en Android por su cuenta, Sweeney ya se lamentó por el 30 por ciento que Google percibe de las ventas de todas las aplicaciones presentes en Google Play. “El impuesto de un 30 por ciento es un costo muy alto en un mundo en el que el 70 por ciento de los desarrolladores de juegos debe cubrir todos los costos de desarrollo, operación y soporte de sus juegos”. En el mismo comunicado en el que anunciaron el lanzamiento de Fortnite en la tienda oficial de Google, Epic Games afirma que espera que el gigante de internet modifique la política de su tienda digital en un futuro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peaky-blinders-exito-netflix-confirmo-llegada-videojuegos_0_vAqF5jH52.html","date":"21/04/2020 - 16:48","title":"Peaky Blinders, el éxito de Netflix, confirmó su llegada a los videojuegos","abstract":"Cuenta con la colaboración del creador de la serie, Steven Knight, y hace también de precuela de la primera temporada.","author":[],"key_words":"VideojuegosNetflix","body":"La serie producida por la BBC de Londres pero que llegó a la popularidad a nivel mundial a través de la plataforma de streaming Netflix, Peaky Blinders, tendrá su primera versión para las consolas PlayStation 4, Xbox One, Nintendo Switch y PC. El videojuego Peaky Blinders: Mastermind que veremos en los próximos meses será un título de estrategia que mezcla condimentos de acción y aventuras creado por el estudio Futurlab y publicado por Curve Digital. En el juego, podremos controlar a seis miembros de la familia Shelby al mismo tiempo. Esto es posible en niveles en los que podremos ajustar la línea de tiempo, para avanzar o rebobinar y así poder ajustar las acciones de cada personaje para encontrar las soluciones. Según una publicación del sitio estadounidense IGN, quien también difundió un adelanto del videojuego, reveló que habrán varias formas de superar los niveles: de forma violenta, sigilosa o una mezcla de ambas. Cada personaje tendrá habilidades únicas para cada situación del juego. Al igual que en la serie, Tommy será amenazador, Arthur será un luchador y abrirá las puertas a patadas, Polly podrá sobornar y forzar cerraduras, John podrá provocar incendios, Ada podrá distraer y Finn podrá infiltrarse y robar. En Peaky Blinders: Mastermind se destaca la colaboración del creador de la serie, Steven Knight, y hace también de precuela de la primera temporada. De hecho, el concepto del juego alude a la habilidad de Tommy de ver complejos escenarios en su cabeza. Al respecto, el director del juego James Marsden explicó que \"el jugador podrá sentirse como el listo y sofisticado líder que es Tommy. Convertirse en la mente maestra resonará con los fans de la serie y del juego por igual\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/activar-verificacion-pasos-cuentas-nintendo-luego-posible-hackeo-masivo_0_eFOvUsdhn.html","date":"21/04/2020 - 15:42","title":"Cómo activar la verificación de dos pasos en las cuentas Nintendo, luego del posible hackeo masivo","abstract":"Miles de usuarios tuvieron problemas con sus consolas: creen que podría ser una filtración de datos masiva.","author":[],"key_words":"NintendoCoronavirus","body":"Nintendo recomendó hace poco a sus usuarios que habiliten en sus cuentas la autenticación en dos pasos, una medida de seguridad que ayuda a combatir el posible hackeo que detectaron miles de usuarios en sus cuentas. Esto es muy simple y, en rigor, debería ser usado con todos los servicios que tengamos. Sucede que en las últimas semanas, y debido al gran uso de consolas de videojuegos por el aislamiento social que provocó el coronavirus<U+200B>, varios usuarios de cuentas de Nintendo denunciaron accesos de hackers que en algunos casos llegaron a realizar compras de hasta 300 dólares en contenido de videojuegos como Fortnite. La propia compañía japonesa admitió un incremento de los accesos no autorizados a cuentas con tarjetas de crédito vinculadas durante el mes de abril y recomendó que configuren medidas de seguridad como la autenticación en dos pasos. Nintendo Switch Lite, la versión sólo portátil de la híbrida japonesa. (DPA) A través de su página de soporte, Nintendo explica que es posible activar la verificación en dos pasos, de manera que además de la contraseña, es necesario introducir la clave proporcionada a través de Google Authenticator enviada a los teléfonos. La compañía de videojuegos aseguró que esta medida \"aporta seguridad adicional que puede impedir el acceso no autorizado\", y ha dejado constancia también de que no está disponible para las cuentas infantiles de usuarios con 16 años o menos. <U+200B> Para activar la autenticación de dos factores de Nintendo, primero es necesario iniciar sesión en la web del servicio. Una vez allí, hay que seguir estos pasos. Con estos pasos, la verificación en dos pasos queda configurada. Es posible volver a la sección \"Configuración de la verificación de dos pasos\" para consultar los códigos de seguridad o eliminar la restricción.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/kun-aguero-prueba-seleccion-argentina-fifa-20-ver-fifa-enations-stayandplay_0_rcqy4IkA2.html","date":"21/04/2020 - 14:06","title":"Kun Agüero se prueba en la Selección Argentina de FIFA 20: cómo ver la FIFA eNations StayAndPlay","abstract":"Participará en pareja con Yago Fawaz, uno de los mejores jugadores profesionales del videojuego en el país. Seguilo en vivo.","author":[],"key_words":"VideojuegosJuego FIFASergio Kun Agüero","body":"La Asociación del Fútbol Argentino, continuando con su compromiso en el desarrollo de los deportes electrónicos, se unió a la iniciativa impulsada por la FIFA participando de la FIFA eNations StayAndPlay Cup Friendlies. Un torneo cuyo objetivo es mostrar solidaridad entre las naciones y mantener presentes el espíritu del fútbol en plena pandemia de coronavirus. El formato de la competencia, que tiene carácter amistoso, consiste en que cada Asociación será representada por dos jugadores, uno representativo de fútbol real y otro de fútbol virtual. Los representantes de AFA serán Sergio “Kun” Agüero y Yago Fawaz, uno de los mejores jugadores profesionales del país. AFA será una de las 43 asociaciones miembros de FIFA que tomará parte del torneo que se disputará entre el 21 y el 26 de abril. Los equipos se dividirán en tres zonas: Este, Centro y Oeste, siendo esta última de la que formará parte Argentina. Justamente, la zona Oeste está dividida en dos grupos: Argentina, Brasil, Chile, Colombia y Perú conforman el \"A\"; mientras que Canadá, Estados Unidos, México y Puerto Rico están en el \"B\". Los dos primeros de cada grupo clasificarán a semifinales. Los enfrentamientos estarán conformados por dos partidos: el primero entre los jugadores profesionales de Esports de cada Asociación y el otro entre los futbolistas o celebridades. <U+200B> Martes 21 de abril de 2020 Fecha 1 Fecha 2 Fecha 3 Miércoles 22 de abril de 2020 Fecha 4   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cuidado-revelan-siguen-robando-millones-datos-traves-cuentas-zoom-mail-falso_0_s6bHPy2wy.html","date":"21/04/2020 - 12:22","title":"Cuidado: revelan que se siguen robando millones de datos a través de cuentas de Zoom con un mail falso","abstract":"Los casos de phishing, robo de información confidencial, crecieron exponencialmente. Y la plataforma tiene muchos problemas de seguridad.","author":[],"key_words":"Zoom Video CommunicationsCoronavirus","body":"Las aplicaciones de videoconferencias siguen siendo de las más utilizadas en tiempos de pandemia. Luego de que la crisis mundial por el coronavirus <U+200B>desatara un uso masivo de Zoom, la aplicación de videollamadas más popular, los problemas de seguridad empezaron a proliferar. Y un nuevo estudio reveló este martes que hay nuevos tipos de ataques para robar información de los usuarios. En particular, de sus “logins” y las contraseñas usadas para acceder a ellos, a través de un falso mail. Según la empresa de ciberseguridad Proofpoint, servicios como Zoom y WebEx son los blancos más buscados por cibercriminales. Sucede que aparecieron nuevos tipos de estafas que, por sobre todo, tienen como blancos a usuarios que hacen reuniones por esta plataforma. Por supuesto, el objetivo más buscado son las “call” de trabajo: los criminales entran a cuentas de empleados, por ejemplo, y a través de ellos esparcen “malware”, programas que recogen información personal como contraseñas y accesos a todo tipo de sitios (home banking incluido) y a partir de ahí empiezan a hacer uso de esa información. <U+200B> Proofpoint demostró en su estudio que el “phishing” está a la orden del día en Zoom. Y la técnica es vieja, pero aparentemente efectiva: un mail apócrifo invita al usuario a activar su cuenta a través de un link. Una vez cliqueado, nos lleva a un diseño de página muy similar al de Zoom, donde nos pide usuario y contraseña. Con eso, ya roban nuestra información y tienen acceso a nuestro perfil de la plataforma. Hay otro tipo de modalidad y es la siguiente: el usuario recibe un mail, aparentemente de Zoom, donde se le indica que se “perdió” una reunión de Zoom. Da la opción de mirar la conferencia “perdida”, y al introducir la información de login, se roba la información. Otra plataforma afectada es WebEx, que se usa muchísimo a nivel empresarial. El sistema que detectó Proofpoint es el mismo, con una página que tiene el logo de la compañía y que se ve muy parecida a la original. Zoom es una de las aplicaciones más usadas durante la cuarentena, pero también de las menos seguras. (Shutterstock) \"Los atacantes no solo usan las marcas de videoconferencia para atraer malware, sino que también lo usan para el phishing de credenciales, en particular para robar las credenciales de Zoom y WebEx. Esto apunta al creciente valor de las cuentas de videoconferencia comprometidas”, explicó al medio TechRadar Sherrod DeGrippo, director de la división de investigación de amenazas de Proofpoint. “Las credenciales de cuenta robadas podrían utilizarse para iniciar sesión en cuentas de videoconferencia corporativas y violar la confidencialidad. También podrían venderse en el mercado negro o utilizarse para obtener más información sobre objetivos potenciales para lanzar ataques adicionales”, detalló. Como sea, las dificultades que viene experimentando Zoom, una de las plataformas más usadas, es preocupante: recomendamos no abrir ningún correo electrónico son antes chequear que el remitente sea el oficial. Para contrastar esto, se puede buscar un mail anterior que nos haya llegado de Zoom y ver qué correo electrónico usa la empresa. Y, ante la duda, nunca abrir un link.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-lanzo-paquete-stickers-coronavirus-descargarlos_0_v8XBsrwVy.html","date":"21/04/2020 - 12:04","title":"WhatsApp lanzó un paquete de stickers por el coronavirus: cómo descargarlos","abstract":"Se llama “Juntos en casa”. Es una iniciativa del mensajero en conjunto con la Organización Mundial de la Salud (OMS).","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludWhatsapp","body":"El servicio de mensajería WhatsApp lanzó este martes un paquete de stickers alusivos a la pandemia de Covid-19 que, entre otros diseños, incluye opciones para recordar a la gente que se lave las manos o para homenajear a los empleados de la salud. Estos stickers \"Together at Home\" (Juntos en casa), que cuenta con el aval de la Organización Mundial de la Salud, ya está disponible en WhatsApp e incluye algunos textos traducidos en 9 idiomas (árabe, francés, alemán, indonesio, italiano, portugués, ruso, español y turco). Así, en alguno de estos dibujos se pueden leer frases motivadoras como \"saldremos de esto juntos\"; \"dame cinco desde lejos\" (dos personas tratando de chocar las manos); \"¿estás bien?\"; \"eres mi héroe\"; o \"en casa\". We worked together with @WHO on a new 'Together at Home' sticker pack to help people stay connected throughout this moment and beyond. Send an air high five, celebrate our medical heroes, or show love to a personal hero in your life. Available now in your WhatsApp. pic.twitter.com/6xjKylYzRd \"Cada día se envían millones de stickers en WhatsApp, ayudando a la gente a compartir sus pensamientos sin tener que escribir ni una sola palabra\", indicó la compañía en una comunicación. Esta recuerda que desde que presentaron esta opción hace más de un año, los stickers se conviertieron en una de las formas de comunicación que más rápidamente creció en esta plataforma. \"Esperamos que la gente utilice estos stickers para mantener el contacto con sus seres queridos, especialmente con aquellos que se sienten aislados, solos y con miedo\", reconocieron desde WhatsApp. Este nuevo paquete ofrece formas creativas de recordar a la gente diversos consejos como lavarse las manos, mantener la distancia o haga ejercicio, al tiempo que permite a los usuarios homenajear a los héroes sanitarios y a los héroes particulares que cada uno tiene en su vida.  Para poder usar estos diseños en WhatsApp hay que asegurarse de contar con la última actualización de WhatsApp 2.20.108, tanto en su versión para Android como iOS. Una vez actualizada la aplicación, cuando estés en una conversación deberás pulsar sobre el icono de la cara sonriente que aparece a la izquierda del cuadro de texto. Este icono es nativo de WhatsApp y no del teclado de tu celular, y es el que sirve para abrir las opciones de enviar emojis, GIFs y también stickers. Cómo descargar el paquete de stickers oficial de la OMS. Al presionar el ícono de stickers verás todos los que alguna vez guardaste y la opción de poder descargar nuevos diseños desde el botón \"+\" que está en el borde superior derecho. Ahí encontrarás en primer lugar el paquete de la OMS, como así también otros tantos oficiales de WhatsApp. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-contraataca-zoom-videollamadas-permitiran-participantes-siguen-pocos_0_rbNtkeib4.html","date":"21/04/2020 - 11:05","title":"Whatsapp contraataca a Zoom: las videollamadas permitirán más participantes, pero siguen siendo muy pocos","abstract":"Una filtración reciente de su versión de prueba confirmó el nuevo número para las llamadas grupales.","author":[],"key_words":"WhatsappZoom Video CommunicationsAndroidApple IOS","body":"La aplicación de mensajería WhatsApp no quiere perder terreno frente a Zoom, la plataforma furor en lo que respecta a videollamadas. Una reciente filtración reveló que extenderá el límite de 4 a 8 participantes, tanto en sus versiones de voz o video, y esta característica ya está operativa en la versión beta del servicio. La semana pasada, el sitio especializado WABetaInfo descubrió en el código de la aplicación referencias a las llamadas en grupo con más de cuatro participantes. Ahora, desde este martes, las versiones beta más recientes de WhatsApp para dispositivos con sistemas iOS y Android permiten el acceso hasta a ocho participantes, incluyendo al propio usuario, según el citado portal. La captura que publicó el sitio WABetainfo revela la cantidad de participantes que podrá realizar una videollamada grupal. Esta función por el momento no se encuentra en la versión estable de WhatsApp, pero sí está operativa para los usuarios de la beta 2.20.50.25 para iOS en Testflight y la versión beta 2.20.133 para Android en Google Play. Según muestra las capturas compartidas por WABetaInfo, WhatsApp informa de que solamente pueden acceder a estas llamadas en grupo, tanto en forma de llamadas de voz como de videollamadas, los usuarios que dispongan de versiones actualizadas y compatibles de la app. WhatsApp actualmente admite hasta 4 personas en su función de videollamadas grupales. Las llamadas grupales con hasta ocho participantes se inician de la misma forma que las actuales, desde la pestaña de llamadas de WhatsApp, pulsando el botón de llamada, eligiendo \"Llamada en grupo\" y seleccionando hasta siete contactos más. Si bien este número de participantes representa un incremento considerable para las videollamadas en WhatsApp aún quedan muy lejos de los 1000 que ofrece la plataforma Zoom en su versión paga, como así también de los 100 de su versión gratuita. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-incluye-mapa-coronavirus-barra-busqueda-windows_0_G_ASyVzLE.html","date":"21/04/2020 - 10:14","title":"Microsoft incluye un mapa sobre el coronavirus en la barra de búsqueda de Windows","abstract":"También muestra un nuevo apartado informativo con las últimas actualizaciones de la pandemia.","author":[],"key_words":"GoogleFacebookCoronavirus","body":"El gigante Microsoft<U+200B> anunció este martes que introdujo en la barra de búsqueda de Windows un apartado con links a información sobre la pandemia de coronavirus y al mapa de extensión de la Covid-19 desarrollado por la compañía para consultar en su navegador de Internet Bing. La barra de búsqueda de Windows muestra un nuevo apartado con las últimas actualizaciones del coronavirus. En darle clic en la barra, el usuario podrá elegir entre dos opciones para poder seguir el brote en un mapa y encontrar noticias y recursos locales e internacionales. El mapa de Covid-19 que puede consultarse desde el buscador Bing de Microsoft. El mapa interactivo es la herramienta desarrollada por Microsoft Bing COVID tracker, que permite seguir en tiempo real la evolución del coronavirus en todo el mundo. Entre sus múltiples funciones, esta herramienta recoge los casos activos, casos en recuperación y casos mortales por países, a partir de información de fuentes oficiales, como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. La segunda opción, \"Ver titulares\", conduce a recursos informativos gestionados por Microsoft News. Además de noticias procedentes de medios de comunicación oficiales, se puede encontrar una versión reducida del mapa interactivo. En la pestaña #EnPositivo, se recogen noticias más amables y positivas sobre la pandemia. Estas iniciativas se suman a las de otras grandes compañías del sector tecnológico, como Google y Facebook<U+200B>. El buscador colocó una alerta en la parte superior de la página de resultados con un acceso directo a consejos de seguridad, información, recursos y actualizaciones de la cuenta de Twitter de la OMS. Por su parte, la red social anunció el lunes el lanzamiento de un mapa que ayuda a predecir los casos de coronavirus en Estados Unidos. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
