{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/prorroga-vencimientos-tarjetas-credito_0_ulzpykJ9n.html","date":"31/03/2020 - 21:23","title":"Tarjetas de crédito: el Banco Central da plazo hasta el 13 de abril para pagar el resumen","abstract":"Lo decidió hace instantes el organismo que conduce Miguel Pesce. Los usuarios podrán esperar hasta ese día para abonar el resumen completo o una parte. Se redujo la tasa de financiación al 49% anual","author":"Annabella Quiroga","key_words":"CoronavirusTarjetas De Crédito","body":"El Directorio del Banco Central decidió esta noche que los usuarios de tarjetas de crédito podrán demorar hasta el 13 de abril el pago del resumen de consumos del mes de marzo. Aunque el vencimiento impreso en el resumen que están recibiendo refiera a una fecha anterior, los usuarios podrán tendrán derecho a pagar hasta el 13 sin pagar penalidad de ningún tipo. Si no pagan todo el monto total, la parte adeudada se financiará a una tasa máxima del 49% anual (era 55% hasta ahora). Se fijó el 13 de abril como plazo máximo porque ese día concluye la actual cuarentena. Este miércoles vencía la postergación de los vencimientos de los resúmenes de las tarjetas que caían originalmente durante la primera fase de la cuarentena, la que corrió entre el 14 y el 31 de marzo. Ahora que el encierro obligatorio se prolongó hasta el 12 de abril se decidió extender el beneficio en favor de los usuarios. El Banco Central aplicará una nueva baja de la tasa de interés que los bancos cobran por los saldos impagos, llevándola del 55% actual al 49%, según trascendió. A diferencia de lo que ocurría en la primera fase de la cuarentena, en esta segunda fase caen los vencimientos de la mayoría de las tarjetas, que suelen ocurrir días después de que los clientes cobren el sueldo. En los hechos, el costo del revolving -la acción de dejar parte del saldo impago para abonarlo más adelante- era mucho mayor al 55%. El costo financiero total puede llegar al 120% anual una vez que se agregan a esta tasa los cargos operativos. También trascendió que los bancos no podrán cobrar punitorios adicionales por falta de pago. \"La norma tenía que salir hoy porque hoy termina la normativa del Central respecto a la cuarentena original. La alternativa sobre la que se está trabajando sería un punto intermedio entre lo que demandan los bancos y las necesidades de los clientes\", indicaron fuentes del sector financiero. El febrero el Banco Central había fijado un tope del 55% anual a la tasa de interés que cobran las tarjetas. Hasta ese momento la tasa superaba el 80% y cuando se incorporaban los costos adicionales llegaba hasta 130%. En los próximos días, cuando empiecen a vencer las tarjetas, se generarán problemas adicionales a los que los usuarios enfrentan en medio de la cuarentena por el Coronavirus. Una de las dificultades es que no todos los clientes tienen débito sobre sus tarjetas, por lo que buena parte de los argentinos concurre a la sucursal bancaria para pagar. Hoy eso no es posible, excepto para los jubilados que encontrarán los bancos abiertos para trámites específicos entre el viernes y el martes próximo. Además puede ocurrir que los clientes paguen la tarjeta con dinero que tienen depositado en cuentas de otro banco o que en el período postvacacional tengan que vender dólares para pagar el resumen. Ambas operatorias están complicadas también. Si el cliente tiene los dólares en su cuenta podrían venderlos por home banking, pero el banco solo les pagaría entre $ 58 y 60, mucho menos de lo que conseguirían en el segmento blue, donde se negocia a $ 78. Con la cuarentena la chance de acceder a una cueva se complica y lo mismo ocurre con los arbolitos. La opción que queda abierta es recurrir al dólar bolsa o MEP que permite operar a través del sistema bursátil para comprar bonos argentinos en dólares, conservarlos durante cinco días hábiles tal como marca la ley actual para las personas físicas, y luego venderlos en pesos. Pero se trata de una alternativa que no está al alcance de la mayoría de los usuarios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-hablo-deuda-tratando-hacer-oferta-rapida-_0_8lOo7lBlu.html","date":"31/03/2020 - 20:55","title":"Deuda: Martín Guzmán busca una “oferta rápida” y en línea con el FMI","abstract":"El ministro de Economía Martín Guzmán dijo que quiere hacer reuniones con bonistas esta semana y la próxima.","author":"Martín Bidegaray","key_words":"Martín Guzmán","body":"El ministro de Economía, Martín Guzmán, admitió demoras en el cronograma original para realizar la propuesta de reestructuración de la deuda externa. Sin embargo, manifestó que \"estamos tratando de hacer una oferta muy rápida\". Y que la misma podría llegar después de diálogos con los bonistas acreedores, con los que \"habrá conversaciones Durante esta semana y la próxima\". La propuesta argentina no fue explicitada por el ministro. Pero estará en línea con una recomendación del FMI. En un documento, el organismo multilateral dice \"que tiene que haber cinco años de periodo de gracia\", según el ministro. Argentina está trabajando en un nuevo acuerdo con el FMI. Como parte de ese entendimiento, está la revisión prevista en el artículo cuarto. Esa suerte de examen del organismo multilateral sobre la economía está detenido, porque \"el FMI suspendió las consultas por el Covid-19\" según Guzmán. “El objetivo es tener un nuevo acuerdo con el FMI”, agregó. El país no requerirá los USS 11.000 millones que quedaron del acuerdo anterior con el FMI. \"No estamos en condiciones de cumplir el acuerdo stand-by\" dijo Guzmán. En la futura oferta, el país podría incluir cupones atados al crecimiento del PBI. \"Se pondrá en la mesa (de negociación con los bonistas) y se verá la reacción\" al respecto, según Guzmán. El camino trazado por el Poder Ejecutivo implica primero llegar a un acuerdo con los acreedores externos (que tienen más de US$ 83.000 millones) y luego avanzar hacia un nuevo programa con el FMI. “Se requiere un programa diseñado por la Argentina”, expresó Guzmán. “Los pagos a los acreedores privados son más urgentes”, enfatizó. Con respecto a los vencimientos que habrá en abril, el funcionario declinó dar respuestas. Tampoco quiso ponerle una fecha precisa a una nueva presentación Sobre la oferta a los privados, Guzmán enfatizó que “hay múltiples combinaciones en el diseño de una propuesta de canje: período de gracia, reducciones de cupones, extensión de vencimientos y reducción del principal (capital).Se definirán de acuerdo con la capacidad de pago” El ministro elaboró un documento con lineamientos para “la sostenibilidad de la deuda”, que expuso ante periodistas. Allí repitió varios de los conceptos que manifestó en una videoconferencia del viernes de la semana pasada. “Evaluamos instrumentos contingentes”, manifestó Guzmán. De esa forma, dejó la puerta abierta que haya cupones que “tengan una relación con la tasa de crecimiento del PBI”, según el ministro. “Se pone sobre la mesa. Solo haremos algo que sea valorado” por los acreedores, según el funcionario. Economía tratará la deuda en dólares de la misma manera, tanto con legislación extranjera como con la ley local. Aunque los plazos legales para una y otra podrían ser diferentes. En relación a la deuda emitida en pesos, se buscará el “rolleo” o refinanciamiento permanente. Pagará un interés real de entre 1,2% y 1,5%. Las proyecciones originales del ministerio de Economía en relación a la situación fiscal de 2020 y 2021 serán modificados por los efectos del coronavirus. “Las medidas de soporte de ingresos tendrán un costo del 0,2% del PBI solo por un mes. Las implicancias van a depender del shock (de la pandemia)”, aclaró Guzmán.Las proyecciones argentinas de mediano y largo plazo se mantienen. El coronavirus activó un paquete de rescate. “Hay un sector que no puede producir, hay dificultades muy fuertes para los empleados. Hay que preservar el valor de las organizaciones (las empresas. Este es un shock que en algún momento va a pasar”, dijo. El titular de Economía remarcó que sigue “el proceso de desinflación, con múltiples anclas, cuidando el equilibrio entre ellas”. Señaló la decisión de tener las tarifas de servicios públicos congeladas por 180 días como una política en esa dirección, Guzmán se imagina que, hacia adelante, la Argentina debe endeudarse en pesos. “Desde 2027 hacia adelante, se supone que las necesidades brutas de financiamiento comenzarán a financiarse bajo la combinación de 40% a través de nueva deuda denominada en pesos y 60% a través de nueva deuda en moneda extranjera”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-logro-meter-parte-agenda-social-reunion-g20_0_g97bJCCnQ.html","date":"31/03/2020 - 20:33","title":"Coronavirus en Argentina: El Gobierno logró meter parte de su agenda social en una reunión del G20","abstract":"En una reunión de comercio e inversiones, el Secretario de Comercio Internacional de la Cancillería, Jorge Neme, ratificó el reclamo argentino de que eliminen los obstáculos innecesarios y se atienda a las pequeñas y medianas empresas.","author":[],"key_words":"CoronavirusCumbre Del G20","body":"En una reunión sobre comercio e inversiones que de manera virtual llevaron a cabo este martes ministros y secretarios del Grupo de los 20 se aprobó una declaración en la que se reflejan varias de las posiciones pedidas por la Argentina recientemente en los foros multilaterales. Por empezar, el propio el propio Alberto Fernández se había pronunciado en ese sentido durante la cumbre extraordinaria y por videoconferencia que mantuvo la semana pasada con los líderes del grupo entre ellos Donald Trump y Xi Jinping. La reunión de este martes dio seguimiento específico en temas comerciales a la reunión de los Líderes de la semana pasada. Ante sus pares, también por pantallas de tevé como en tiempos de coronavirus el Secretario de Relaciones Económicas de la Cancillería, Jorge Neme, les reiteró a sus pares del G20 la propuesta del Presidente para diseñar y acordar un Pacto Global de Solidaridad Integral. Y les habló de la necesidad de crear un Fondo Global de Emergencia Humanitaria para combatir el COVID-19. El secretario de Comercio Internacional de la Cancillería, Jorge Neme, participó de una cumbre virtual con el G20 En este marco propuso, Neme \"eliminar obstáculos innecesarios al comercio internacional\" y \"prestar especial atención a la situación de las pequeñas y medianas empresas afectadas\". El funcionario participó de la reunión extraordinaria mediante conferencia con sus pares que integran el G20 con el objetivo de analizar los efectos del coronavirus COVID-19 a nivel global y debatir estrategias coordinadas para hacer frente a la pandemia. La semana anterior, fue Fernández quien se refirió al tema junto al canciller Felipe Solá y el ministro de Economía, Martín Guzman. El G20 agrupa a potencias y países emergentes, que este año, preside Arabia Saudita. La cumbre de líderes y las preparatorias son en Ryad, pero hasta el momento dada la parálisis mundial por la pandemia del coronavirus los encuentros vienen siendo virtuales. Entre el primer borrador del G20 y la declaración del encuentro de comercio e inversiones que se aprobó este martes ya hay una leve diferencia, en palabras donde Solá y Neme ajustaron con Presidencia. Por empezar, los países del G20 se comprometieron este martes a asegurar el flujo de equipamientos médicos y productos agrícolas críticos. Apoyaron la disponibilidad y a precio accesible de los equipamientos médicos y farmacéuticos, inclusive a través de incentivos e inversiones dirigidas a estos sectores. Y dijeron que no se tolerarán aumentos injustificados de precios. Los países del G20 buscarán prestar especial atención a los más vulnerables, MIPYMES, trabajadores y empresas. Y se comprometieron a que las medidas que se tomen por la pandemia sean dirigidas, proporcionadas, transparentes y temporarias y no crear obstáculos innecesarios al comercio COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-extendieron-29-mayo-plazo-cambiar-billetes-5_0_js01uQ5ql.html","date":"31/03/2020 - 20:19","title":"Coronavirus en la Argentina: extendieron hasta el 29 de mayo el plazo para cambiar los billetes de $ 5","abstract":"El Banco Central así lo decidió frente a la cuarentena general. Hasta esa fecha, las entidades financieras publicas y privadas tendrán que aceptar billetes para el canje o la acreditación en cuentas.","author":[],"key_words":"CoronavirusBanco Central De La República ArgentinaÚltimas Noticias","body":"Por la cuarentena general que se decretó para evitar la propagación del coronavirus, el Banco Central de la República Argentin<U+200B>a resolvió extender el plazo para que las entidades financieras reciban los billetes de 5 pesos, que ya salió de circulación. A través de la comunicación \"A\" 6948, la autoridad monetaria que preside Miguel Angel Pesce dispuso que los bancos tendrán que aceptar hasta el 29 de mayo los billetes de esa nominación para canjearlos o depositarlos en cuentas. Inicialmente, el plazo vencía este martes. \"Las entidades financieras deberán recibir hasta el 29.05.2020 los ejemplares presentados por el público a los fines de su canje o acreditación en cuenta y deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central hasta el 31.08.2020\", remarcó el Central. De esta manera, aquellas personas que aún posean esos billetes podrán aguardar hasta el fin de la cuarentena general, que se extendió hasta el lunes 13 de abril, para concurrir a las entidades financieras a cambiarlas. También se modificó el plazo para que los bancos públicos o privados depositen esos billetes en sede del Banco Central. La fecha de vencimiento inicial era el 30 de junio, pero también por la situación del coronavirus se pasó al 31 de agosto. Luego, esos valores  \"serán considerados desmonetizados\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-enviar-dinero-exterior-argentinos-varados_0_d_LeHNEvJ.html","date":"31/03/2020 - 19:44","title":"Coronavirus en la Argentina: Cómo enviar dinero al exterior para argentinos varados","abstract":"Hay tres opciones para los familiares que quieran hacerlo. En todas deben pagar una comisión.","author":"Natalia Muscatelli","key_words":"Economía","body":"Entre las operatorias que sufrieron alteraciones por la crisis del coronavirus figuran los envíos de dinero al exterior. Un problema potencial para los argentinos que, debido a la pandemia, quedaron varados en otros países y que, se estima, son unas 10.000 personas. A nivel internacional, las posibilidades son las siguientes: realizar una transferencia bancaria, que puede tardar entre 48 o 72 horas en acreditarse. También hacer un envío a través de Western Union, la empresa líder del mercado en este segmento. O a través de alguna billetera digital que sea internacional, (como Pay Pal) y que tenga representación en ambos países (desde donde se manda el dinero y donde está quien lo recibe). En todos los casos, hay una comisión para pagar para quien envía los fonds, explica Jorge Larravide, especialista en Medios de Pago. Hace pocos días, Western Union salió a aclarar cómo es su operación a partir de las nuevas medidas de aislamiento social.En este caso, el envío o la recepción del dinero se puede hacer por dos vías: una es a partir de la aplicación (disponible en iOs y Android bajo el nombre de “Western Union Latinoamérica 2”) mediante transferencia bancaria. Algo que la empresa está alentando en este momento. “El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias”, aclaró la empresa y dio el teléfono 0800-800-3030 para consultas en países habilitados para este servicio. La segunda posibilidad es a través del Correo Argentino tanto para enviar como para recibir remesas. “En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía recomienda que los clientes se comuniquen al centro de atención telefónica de cada país para conocer la disponibilidad de locales abiertos y sus horarios de atención”, explicó la compañía en un comunicado. “En el caso específico de personas que se encuentren varadas en España, existen puntos de atención que se encuentran abiertos de 9.30 a 12.30 en todo el país. En Madrid se encuentran locales de Western Union en Gran Vía y en Barcelona en Rambla”. Y aclaró que el servicio de extracción de dinero se encuentra habilitado solo en aquellos agentes que dispongan de efectivo”, aclaró la firma. En cuanto al nivel de remesas desde que se implementó la cuarentena, fuentes de la compañía señalaron que no hubo grandes variaciones dado que la mayoría de los clientes son personas que realizan las transacciones en los locales físicos, como ayuda familiar y por montos chicos. Tanto los envíos como el ingreso de dinero no supera los US$300. Dentro de la Argentina, se pueden hacer transferencias inmediatas. El requisito es tener tarjeta débito . Otra variante para transferir fondos a un familiar que, por ejemplo se encuentre en cuarentena en otra provincia, es hacerlo desde una cuenta bancaria con CBU, hacia una CVU, o billetera virtual.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-postergan-vencimientos-ingresos-brutos-pymes-micorempresas-autonomos_0_4Zo12gTI4.html","date":"31/03/2020 - 19:10","title":"Coronavirus en Argentina: postergan vencimientos de Ingresos Brutos para Pymes, micorempresas y autónomos","abstract":"Lo anunció la Agencia de Recaudación de la Provincia. Se trata del pago de la tercera cuota del anticipo 2020 y de la presentación de la declaración jurada de ingresos correspondiente a 2019.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"La Agencia de Recaudación de la provincia de Buenos Aires anunció que reprogramará para mayo y junio vencimientos relacionados con el Impuesto sobre los Ingresos Brutos, que operaban en los primeros días de abril. Se trata, específicamente, del pago de la tercera cuota del anticipo 2020 y de la presentación de la declaración jurada de ingresos correspondiente a 2019. El organismo informó que beneficiará a pymes, microempresas, profesionales, autónomos y prestadores de servicios. \"Con esta medida el fisco dejará de percibir unos $450 millones que contribuirán financieramente al sostenimiento de la actividad de más de 250 mil contribuyentes de nuestra Provincia”, dijo Cristian Girard, director de ARBA. El funcionario especificó que de este modo que lo que se posterga es el pago de la 3° cuota de 2020 y la presentación de la declaración jurada 2019. Según el calendario vigente, estaba prevista a partir del 6 de abril y se podrá presentar del 1 al 12 de junio, en función de la terminación de la CUIT del contribuyente. A la vez, posterga del 4 al 15 de mayo el vencimiento de la cuota 3 del anticipo de Ingresos Brutos, que empezaba a operar el 20 de abril. \"El gobernador Axel Kicillof <U+200B>me comunicó su intención de dar un alivio a las y los contribuyentes del régimen de Ingresos Brutos de la provincia de Buenos Aires, en el marco del aislamiento preventivo que se extiende hasta el 13 de abril\", concluyó Girard a través de un comunicado oficia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-ahora-12-suma-alimentos-remedios-insumos-medicos_0_aW-5DF_r5.html","date":"31/03/2020 - 19:07","title":"Coronavirus en Argentina: extienden el programa Ahora 12 y se podrán comprar alimentos y remedios en hasta 6 cuotas sin interés","abstract":"El Ministerio de Desarrollo Productivo lo prorrogó por tres meses e incorporó nuevos rubros que hoy son considerados esenciales en la actual emergencia sanitaria.","author":[],"key_words":"Ahora 12CoronavirusÚltimas Noticias","body":"El Ministerio de Desarrollo Productivo extendió el Programa Ahora 12 por tres meses y dispuso la incorporación de nuevos rubros como alimentos, bebidas, insumos médicos y medicamentos, que hoy son considerados esenciales en la actual emergencia sanitaria por el coronavirus. A raíz de las actuales medidas de aislamiento social preventivo y obligatorio, también se decidió impulsar las compras de productos on-line en cuotas fijas. “Este programa se transformó en un aliado de las y los argentinos, y en este momento de emergencia sanitaria no sólo sumamos más productos y rubros, sino que también buscamos dar mayor impulso a las PyMEs nacionales, para minimizar el impacto económico recesivo del aislamiento social obligatorio sobre el entramado productivo local”, destacó la secretaria de Comercio Interior, Paula Español. Entre los rubros incorporados se encuentran medicamentos, alimentos, bebidas y productos de higiene personal y limpieza, que podrán adquirirse sin intereses en 3 y 6 cuotas. El equipamiento médico producido por PyMEs nacionales (electrocardiógrafos, desfibriladores, monitores para distintas señales fisiológicas, balanzas de grado médico, instrumental, elementos de esterilización y máquinas) podrá adquirirse sin intereses en 12 y 18 cuotas. Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio. Ahora 12 es un programa voluntario aceptado por comerciantes y consumidores porque favorece el consumo con tasas de financiación más bajas en el mercado. Los comercios pueden adherirse a través de la web www.argentina.gob.ar/ahora-12 y dependiendo el rubro al que pertenecen, estarán dentro de Ahora 3, 6, 12 y 18 cuotas. A través de Ahora 12 y Ahora 18 también se pueden comprar televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción y colchones. Indumentaria, calzado y marroquinería, muebles y juguetes pueden adquirirse en 3, 6, 12 y 18 cuotas. Para más información sobre los comercios adheridos, rubros y cadenas comerciales que ofrecen cuotas sin interés: www.argentina.gob.ar/ahora-12 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-dnu-ventajas-empresas-evitar-ola-despidos_0_yCr8sPOSL.html","date":"31/03/2020 - 18:43","title":"Coronavirus en Argentina: habrá un paquete de $380.000 millones de ayuda a las empresas para evitar una ola de despidos","abstract":"Se reducirán drásticamente los aportes patronales y el ANSES pagará parte de los salarios en las empresas que adhieran al programa.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentena","body":"A través de Decreto de Necesidad y Urgencia, el Gobierno creará el Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis del coronavirus<U+200B>. Este programa tendrá vigencia hasta el 30 de abril de 2020 y podrá ser prorrogado por la Jefatura de Gabinete. En una teleconferencia que mantuvo con intendentes, el presidente Alberto Fernández dijo que se destinarán \"más de 380 mil millones de pesos para auxiliar a las empresas y a las PyMEs\" a través del programa, que se financiará a través de la ANSeS. Según el proyecto de DNU en que están trabajando diferentes áreas del Gobierno, las empresas que adhieran a este programa obtendrán reducciones en las cargas patronales de hasta el 95% y el Estado (a través de la ANSeS) pagará una parte del salario de los trabajadores. A cambio de esos beneficios, las compañías que adhieran no podrán disponer despidos sin causa y/o por “fuerza mayor”. En tanto, los trabajadores que hayan sido despedidos sin causa y/o por razones de fuerza mayor después del 29 de febrero “deberán ser incorporados nuevamente bajo las mismas condiciones laborales”, dice el texto del proyecto de DNU al que accedió Clarín. Los días en que el trabajador estuvo despedido no serán abonados, según estipula la norma. El Programa contempla: Con respecto al importe de la Asignación Compensatoria al salario también habrá una escala: Estas asistencias están destinadas a las empresas afectadas “en forma crítica en las zonas geográficas” donde tienen sus actividades o que acrediten “una sustancial reducción de sus ventas después del 20 de marzo\", o que tengan trabajadores contagiados por el coronavirus o en cuarentena<U+200B> o con dispensa laboral por estar “en grupo de riesgo” u obligaciones de cuidado familiar relacionadas con el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tarjetas-requisito-bancos-complica-uso-home-banking_0_1RTjO4ypU.html","date":"31/03/2020 - 18:21","title":"Tarjetas: un requisito de los bancos complica el uso del home banking","abstract":"Es porque la clave para empezar a operar se gestiona en un cajero automático. Se trata de un problema para muchos usuarios que recién ahora se están volcando a esta modalidad.","author":"Annabella Quiroga","key_words":"CoronavirusCuarentenaTarjetas De Débito","body":"Las extensas filas frente a los cajeros automáticos se han convertido en los focos con mayor aglomeración de gente durante la cuarentena por el coronavirus<U+200B>. Además de los usuarios que necesitan efectivo en un país en el que todavía escasean los comercios que aceptan pagos electrónicos, muchos de los que buscan acceder a los cajeros lo hacen para completar el trámite que les permita operar a través del home banking. De este modo, los cuellos de botella para avanzar en el uso de la banca digital se convierten en uno de los puntos débiles del sistema financiero. El problema afecta especialmente a los jubilados: cientos de miles de personas que no tienen tarjeta de débito y que no son usuarios de la banca digital que ahora se encuentran con que en medio de las restricciones que impone la cuarentena no pueden acceder a su dinero o realizar transferencias para pagar cuentas. A la gente que no puede operar por cajero automático porque no tiene tarjeta de débito se le suma la que encuentra restricciones para usar el home banking -desde la computadora o desde el celular- porque para habilitar la primera operación el banco les exige que se acerquen a un cajero o a una sucursal. El punto neurálgico es la clave \"token\". Cuando un usuario quiere completar por primera vez una transferencia digital, el sistema le pide que como último paso se acerque a un cajero o a una sucursal física para conseguir un token, una clave numérica que le permita validar la operación. Algo similar ocurre cuando quieren pagar servicios que no cubren a través del débito automático. La mayor parte de las personas que se encuentran con este inconveniente son jubilados que forman parte de grupo de riesgo ante el coronavirus. Así se enfrentan a las contradicciones del sistema que les dice que se queden en casa y a la vez los obliga a ir al cajero. Para tratar de descomprimir este viernes se abrirá una pequeña ventana: los bancos operarán en su horario habitual para atender exclusivamente a jubilados y beneficiarios de la AUH. Aunque aun no se conocen los detalles de la operatoria, lo más probable es que la apertura de las sucursales se extienda entre 3 a 5 días y que en ese período atiendan a los jubilados en función de sus números de documento. La intención es evitar que las sucursales colapsen. Pero el panorama luce complicado. Desde los bancos aseguran que se encuentran ante un cuello de botella insalvable. \"La clave Token hay que generarla en cajeros o en sucursal por razones de seguridad, para evitar fraudes que en este contexto podrían proliferar\", aseguraron desde uno de los principales bancos públicos. \"No hay forma de que se pueda evitar ese paso. Ningún banco tiene la posibilidad de generar por primera vez la clave token vía mail\", aseguran. Ahí se enfrentan a otro problema y es que muchas veces los jubilados requieren de la asistencia de algún empleado del banco que les enseñe a usar el servicio. En estos días esa ayuda estuvo ausente. En el banco Nación les pagan la jubilación a casi 2 millones de personas. En ese universo, detectaron que 14.000 jubilados nunca habían retirado la tarjeta de débito, mientras que otros 350.000 no la utilizaron nunca en el último año, con lo cual no saben si no la usan porque no la tienen o porque eligen ir al banco.Según informó la entidad esperan que en estos días en los que las sucursales estarán abiertas puedan ponen en funciones buena parte de los plásticos en desuso. Desde el Banco Ciudad informaron que la entidad atiende a 125.074 jubilados y pensionados, de los cuales el 99,6% ya cuenta con su tarjeta de débito para hacer compras y operar por cajeros. A los que aún no la tienen \"se les están tramitando y enviando por correo las tarjetas\" para que estén disponibles para las fechas de cobro de abril. \"Tenemos una serie de videos sencillos que se pueden ver en youtube para ayudar a las personas mayores a operar en el cajero y generar la clave token\", apuntan desde el Ciudad. A su vez, la entidad extendió la vigencia de sus tarjetas de débito, incluso de las que vencerán durante la cuarentena. Desde el Banco Provincia indicaron que \"el banco fue incentivando a los usuarios a que le pierdan el miedo a la operatoria digital\". La estrategia parece estar funcionando. Al 20 de marzo, utilizaron el home banking 417.000 usuarios. Una semana más tarde la cifra alcanzada era de 917.000 personas. Los bancos también han intensificado la disposición de los 0800 habilitados para dar información a los clientes pero ante tanta escasez todo parece poco. El sistema financiero cuenta con solo 35.000 bocas de expendio de efectivo en todo el país. Según datos oficiales hay 2 millones de usuarios que no tienen tarjeta de débito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/remedios-insumos-medicos-compran-clinicas-subas-100-mes_0_GVBsJ3Wok.html","date":"31/03/2020 - 17:17","title":"Coronavirus en Argentina: los insumos que compran las clínicas subieron un 17% en un mes y hay aumentos de hasta un 100%","abstract":"Hubo medicamentos, como la Hidroxicloroquina, que registraron aumentos del 76% en marzo frente a febrero. El precio del Clonazepán se duplicó.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentenaPrecios","body":"Durante marzo, los insumos que compran las clínicas y sanatorios aumentaron en promedio un 17%, pero hubo incrementos que llegaron al 100%, como el Clonazepam, o al 76%, como la Hidroxicloroquina, uno de los remedios que podrían ayudar en la recuperación del coronavirus.<U+200B> Son datos de la Federación de Obras Social del Personal de Dirección (FAOSDIR), que indicó que ya había habido un alza del 40% entre enero y marzo, Así le dijo a Clarín Jorge Piva, vicepresidente de UAS (la Unión Argentina de Entidades de Salud) quien explicó que el sector actúa “en un mercado que tiene una insuficiencia de oferta porque los stocks antes del coronavirus eran normales para enfrentar situaciones normales. Con la pandemia, están ajustando por precio y con alguna dificultad en el abastecimiento o con lentitud en la reposición”. Piva agregó que “además la mayoría de estos productos son importados y también hay faltantes y especulación en el mercado mundial. También están comprando los gobiernos con fuerte centralización de las compras”. Mencionó que hay un corte en la cadena de pagos porque las entidades están cobrando menos, como se evidencia en la caída de la recaudación de la AFIP que se destina a Salud y obras sociales. El directivo de UAS advirtió que “los barbijos que se fabrican en la Argentina no son termosellados ya que son cosidos y por la costura pasa el virus”. Para el cálculo del incremento de los precios, FAOSDIR tomó las facturas de compras que hicieron durante marzo comparándolas con los mismos días que pagaron por esos insumos en febrero. Esto significa que son los precios efectivos que figuran en las facturas de cada mes por las compras hechas por esas obras sociales. Esto significa que la variación de algunos precios puede ser menor a 30 días y en otros mayor. Ni los precios ni los incrementos son similares a los de las farmacias, que venden directamente al público. Sobre un listado de más de 330 insumos y productos el aumento promedio es del 17,18%. En tanto si se consideran los aumentos en los tres primeros meses de este año, en promedio, el incremento trepa al 39,39%, también comparando la compra durante marzo con los mismos días de diciembre de 2019. De aquí se desprende que por el coronavirus hubo un salto en los precios de los insumos por encima de los aumentos que ya acumulando antes de la propagación de la pandemia. Algunos ejemplos de los aumentos de marzo vs. febrero: * Barbijo recto tableado de 3 capas (4 tiras): 20% * Guantes sin látex 71/2 cirugía estériles: 0% * Barbijo alta eficiencia 3M N95: 8% * Alcohol 96° por litro: 58% * Alcohol etílico 70° en gel con válvula por 500 ML: 1% * Camisolín para bioseguridad talle XL descartable estéril doblado quirúrgico: 6% * Salbutamol SO4 3MG (2.5MG base) Ipratropio BR 0.5 MG solución para nebulizar X 2.5ML: 163,22% * Clonazepam 0.5 MG comprimidos: 100% * Agua oxigenada 10 vol. frasco por 1.000 ML: 80,45% * Hidroxicloroquina 200 MG comprimidos: 76,64% * Agua destilada estéril y apirogena sachet por 2.000 ML para irrigación quirúrgica: 66,37% * Claritromicina 500 MG comprimidos: 47,16% * Solución fisiológica CLNA 0,9% Sachet por 250 ML: 29,14% * Solución fisiológica CLNA 0,9% Sachet por 100 ML: 19,16% * Tela adhesiva Durapore 2,5 CM: 17,23% * Cofias: 10,83% COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pague-ahora-consuma-despues-modalidad-venta-llego-pandemia_0_WxMZkxt2G.html","date":"31/03/2020 - 16:11","title":"Coronavirus en la Argentina: “Pague ahora, consuma después”: una modalidad de venta que llegó con la pandemia","abstract":"Muchos comercios se están sumando a la iniciativa de vender sus productos en una plataforma on line para entregarlos a futuro","author":"Natalia Muscatelli","key_words":"Comercio Electrónico","body":"Para contrarrestar la crisis y fomentar el consumo a pesar de la cuarentena, muchos comercios que no están habilitados para abrir sus locales se están sumando a una nueva propuesta de intercambio: que los compradores paguen por los productos en forma anticipada –a través de la web- para consumirlos después. Una de las modalidades funciona así: “los comercios venden “vouchers de consumo anticipado” por montos pre establecidos por cada comercio, en una plataforma online –una suerte de “crédito” que los consumidores dan a los negocios contra el compromiso de entrega de un producto o la prestación de un servicio a futuro”, explica la economista Victoria Giarrizzo quien junto a su colega Eduardo Levy Yeyati y bajo la Dirección de Producción de Concepción del Uruguay (Entre Ríos) lanzaron el jueves pasado una plataforma de este estilo en esa ciudad. La experiencia se llama Cupón Concepción. Empezó con la adhesión de 10 comercios y ya sumó mas de 60. En dos días, logró 11.500 visitas a la página. El 70% de los negocios son micro pymes, con sólo uno o dos empleados. Entre ellos hay rubros de indumentaria, blanqueria, tratamientos estéticos, gimnasios y hasta talleres mecánicos. “Al comercio le conviene porque le sirve para tener liquidez. Es como si el consumidor le diera un crédito a tasa cero”, explica Giarrizzo. En cuanto al consumidor, accede a los productos que va a consumir en algún momento y también a algunos vouchers que dan “un plus”, a cambio del gesto solidario. Según la economista, la experiencia se está replicando en varios lugares del país, como en las ciudades entrerrianas de Colón, Gualeguaychú y Crespo. También en Mendoza y en La Rioja. En la Capital Federal, también empezaron a verse iniciativas similares en las redes sociales. En Twiter, el restorán Casa Aristóbulo por ejemplo, arenga a potenciales comensales: “la cosa es sencilla. Necesitamos tu ayuda”, dice. “Ante la imposibilidad de abrir las puertas como siempre y con el compromiso de afrontar todos nuestros pagos, pedimos tu colaboración. Depositá en nuestra cuenta el importe que vos quieras y te devolvemos el doble en consumos en el local a partir del primer día de nuestra apertura y sin fecha de vencimiento”, dice junto a los datos de su cuenta bancaria. A la movida también se sumaron varios bares cerveceros de la ciudad. Así, los locales de Desarmadero en Palermo, ofrecen a sus clientes la promoción #LaPróximaBirra, donde los clientes puede escanear el código QR dispuesto en las redes sociales del bar y pagar a través de la plataforma de MercadoPago. También las sucursales del bar cervecero Growlers se unieron al aislamiento social y se sumaron a la iniciativa #CompraFuturaParaSalvarAPymes, lanzada con el objetivo de apoyar a los comercios y pymes afectadas por coyuntura. En este caso, se invita a la gente a comprar anticipadamente dos cervezas por un valor especial de $150, abonando con la misma modalidad. Según los economistas Giarrizzo y Yeyati, este tipo de medidas, que apelan a la solidaridad, también tienen sentido económico: adelantan el paso de los consumos postergados que, en la medida de lo posible, realizaremos de todos modos no bien las medidas de distanciamiento se flexibilicen\". Se trata de \"un salvavidas solidario para muchas MiPyMEs e independientes que hoy están a la deriva y el modelo es fácilmente replicable\", aseguran.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-tributaristas-pidieron-martin-guzman-alivio-fiscal_0_ozdp6Mfqk.html","date":"31/03/2020 - 15:55","title":"Coronavirus en Argentina: tributaristas le pidieron a Martín Guzmán un alivio fiscal","abstract":"Ante el parata económico, el Consejo Profesional de Ciencias Económicas pide ampliar la moratoria, reducir algunas obligaciones y modificar vencimientos.","author":"Gustavo Bazzan","key_words":"CoronavirusImpuestosAFIPMartín Guzmán","body":"Las obligaciones impositivas, en un contexto de parate económico, están llevando al sector productivo y a los tributaristas a preguntarse si en medio de tantas medidas anunciadas por el Gobierno, habrá algún anuncio concreto de alivio en este tema específico. Las empresas, pero también los autónomos y los contribuyentes en general, reclaman un alivio concreto en los vencimientos y en otras exigencias que hoy mantiene sin cambios la AFIP. En ese contexto, desde el Consejo Profesional de Ciencias Económicas porteño aceptaron que hay una creciente preocupación. Es que esa entidad, que nuclea a más de 75.000 profesionales, es caja de resonancia de las centenas de miles de unidades económicas que asesoran, tanto en los temas impositivos, previsionales, contables y societarios. Fuentes del Consejo le dijeron a Clarín que desde hace un mes están enviando notas a las autoridades solicitando medidas que alivien las múltiples preocupaciones que sus matriculados –y los clientes de estos- padecen por el aislamiento sanitario genera. El Consejo envió este domingo domingo una nota al ministro de Economía Martín Guzmán y al secretario de Hacienda Raúl Rigo, para solicitarles varias medidas que considera indispensables para no descompensar fiscalmente a las empresas y particulares. Son estas: • Permitir la incorporación en el régimen de regularización (moratoria) dispuesto por la Ley de Emergencia deudas vencidas al 31 de marzo del 2020, incluyendo las declaraciones juradas del IVA hasta el período fiscal 02/2020 para el caso de MIPyME que cuenten con el beneficio del IVA diferido. • La extensión al 30 de junio de las mismas condiciones de financiamiento dispuestas originalmente por la resolución general 4667 de la AFIP hasta al 31 de marzo y se flexibilicen los requisitos para la obtención del “Certificado MIPyME”, permitiendo el acceso a los administradores de sociedades, contribuyentes dados de baja y/o con CUIT en estado administrativo limitado, como así también se contemple la posibilidad de acceso con la condición “Potencial PyME”. • La postergación de la fecha límite para la “repatriación de activos financieros”, atento a las dificultades para realizar gestiones por las circunstancias que son público conocimiento. • La reducción de los costos laborales y previsionales para las micro, pequeñas y medianas empresas. • Proceder a la liberación o atenuación temporal de la cuota de monotributo en su componente impositivo y previsional. • La reprogramación del cronograma de vencimientos para la presentación de declaraciones juradas y pagos de tributos y recursos de la seguridad social, como así también los respectivos regímenes de información por el tiempo que se extienda el aislamiento social obligatorio. • La suspensión del vencimiento de las presentaciones y pagos de las declaraciones juradas determinativas de impuestos como así también de las declaraciones juradas informativas, cuyos vencimientos hayan operado desde el viernes 20 de marzo hasta la fecha en que se disponga la finalización del aislamiento social obligatorio. • La prórroga del vencimiento de la presentación y pago de las declaraciones juradas determinativas del Impuesto a las Ganancias -incluyendo el impuesto cedular- y del Impuesto sobre los Bienes Personales del período fiscal 2019, cuyo vencimiento está previsto para junio de 2020 a agosto de 2020. • La postergación del vencimiento del pago a cuenta sobre los bienes en el exterior al 31/12/2018 y se contemple la posibilidad de cancelarlo con saldos de libre disponibilidad, como así también solicitar su reducción, en caso de corresponder. “Entendemos que la extensión de la cuarentena es por el bien común, pero esta circunstancia nos exige poner toda nuestra capacidad para encontrar cuál es el óptimo alcanzable que resuelva lo sanitario y complique lo menos posible lo económico”, comentó a este diario la Dra. Russo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-prorrogaron-30-abril-plazo-repatriar-fondos-exterior-tasa-menor_0_KYYDXmQmC.html","date":"01/04/2020 - 7:52","title":"Coronavirus en Argentina: prorrogaron hasta el 30 de abril el plazo para repatriar fondos del exterior a una tasa menor","abstract":"En medio de la pandemia por el coronavirus, los contribuyentes pueden ingresar al país el 5% de sus tenencias que tenían en el exterior hasta el 31 de diciembre.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasAFIPCoronavirus","body":"En medio de la cuarentena que busca frenar el avance de la pandemia de coronavirus<U+200B> en Argentina, el Gobierno postergó hasta el 30 de abril la fecha límite para que los contribuyentes del Impuesto sobre los Bienes Personales puedan repatriar el 5% de sus tenencias en el exterior a fin de reducir del 2,25% al 1,25% la tasa del impuesto que se aplica sobre los activos situados en el exterior al 31 de diciembre de 2019. Así lo dispone el decreto 330/2020 publicado este miércoles en el Boletín Oficial que, luego de señalar la vigencia de la emergencia sanitaria por la pandemia generada por el COVID-19, afirma que “la prórroga permitirá que los responsables del impuesto cuenten con un mayor período de tiempo a los fines de evaluar, analizar y adoptar la decisión que estimen más conveniente y posibilitará a los profesionales intervinientes disponer de un plazo adicional para el desarrollo de todas las tareas vinculadas a ello”. El especialista Marcelo Rodríguez, de MR Consultores, le dijo a Clarín que “ dadas las condiciones que está viviendo el país, la extensión del plazo resulta escaso atento a las formalidades que deberán cumplir los contribuyentes para la apertura de las cuentas especiales”. Además, un problema mayor para la repatriación de fondos que están en el exterior es que el contribuyente debe vender sus tenencias en acciones y títulos en momentos en que se desplomaron y aún enfrentan una fuerte volatilidad todos esos papeles en las principales plazas financieras. Y eso lo llevaría a confirmar, realizar o concretar las enormes pérdidas que indican los indicadores bursátiles. Prorrogan plazos para repatriar fondos by Clarin.com on Scribd De todos modos, Rodriguez planteó que “se debería habilitar que los fondos repatriados puedan ser utilizados para su afectación a actividades productivas tendientes a reactivar la economía, como inyección de capital de trabajo en las empresas, financiamiento de proyectos inmobiliarios, como así también a donaciones a entidades de bien público o a empresas de actividad sanitaria. De esa forma se podría incentivar el ingreso de fondos a país a fin de ser direccionados a actividades y fines de aplicación directa”. Rodriguez aclaró “que los fondos repatriados se pueden mantener depositados en cuentas a la vista, vender en mercado único y libre de cambios, ser aplicados a la adquisición de certificados de participación en fideicomisos de inversión productiva o de fondos comunes de inversión existentes o crearse”. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/prorroga-vencimientos-tarjetas-credito_0_ulzpykJ9n.html","date":"31/03/2020 - 21:23","title":"Tarjetas de crédito: el Banco Central da plazo hasta el 13 de abril para pagar el resumen","abstract":"Lo decidió hace instantes el organismo que conduce Miguel Pesce. Los usuarios podrán esperar hasta ese día para abonar el resumen completo o una parte. Se redujo la tasa de financiación al 49% anual","author":"Annabella Quiroga","key_words":"CoronavirusTarjetas De Crédito","body":"El Directorio del Banco Central decidió esta noche que los usuarios de tarjetas de crédito podrán demorar hasta el 13 de abril el pago del resumen de consumos del mes de marzo. Aunque el vencimiento impreso en el resumen que están recibiendo refiera a una fecha anterior, los usuarios podrán tendrán derecho a pagar hasta el 13 sin pagar penalidad de ningún tipo. Si no pagan todo el monto total, la parte adeudada se financiará a una tasa máxima del 49% anual (era 55% hasta ahora). Se fijó el 13 de abril como plazo máximo porque ese día concluye la actual cuarentena. Este miércoles vencía la postergación de los vencimientos de los resúmenes de las tarjetas que caían originalmente durante la primera fase de la cuarentena, la que corrió entre el 14 y el 31 de marzo. Ahora que el encierro obligatorio se prolongó hasta el 12 de abril se decidió extender el beneficio en favor de los usuarios. El Banco Central aplicará una nueva baja de la tasa de interés que los bancos cobran por los saldos impagos, llevándola del 55% actual al 49%, según trascendió. A diferencia de lo que ocurría en la primera fase de la cuarentena, en esta segunda fase caen los vencimientos de la mayoría de las tarjetas, que suelen ocurrir días después de que los clientes cobren el sueldo. En los hechos, el costo del revolving -la acción de dejar parte del saldo impago para abonarlo más adelante- era mucho mayor al 55%. El costo financiero total puede llegar al 120% anual una vez que se agregan a esta tasa los cargos operativos. También trascendió que los bancos no podrán cobrar punitorios adicionales por falta de pago. \"La norma tenía que salir hoy porque hoy termina la normativa del Central respecto a la cuarentena original. La alternativa sobre la que se está trabajando sería un punto intermedio entre lo que demandan los bancos y las necesidades de los clientes\", indicaron fuentes del sector financiero. El febrero el Banco Central había fijado un tope del 55% anual a la tasa de interés que cobran las tarjetas. Hasta ese momento la tasa superaba el 80% y cuando se incorporaban los costos adicionales llegaba hasta 130%. En los próximos días, cuando empiecen a vencer las tarjetas, se generarán problemas adicionales a los que los usuarios enfrentan en medio de la cuarentena por el Coronavirus. Una de las dificultades es que no todos los clientes tienen débito sobre sus tarjetas, por lo que buena parte de los argentinos concurre a la sucursal bancaria para pagar. Hoy eso no es posible, excepto para los jubilados que encontrarán los bancos abiertos para trámites específicos entre el viernes y el martes próximo. Además puede ocurrir que los clientes paguen la tarjeta con dinero que tienen depositado en cuentas de otro banco o que en el período postvacacional tengan que vender dólares para pagar el resumen. Ambas operatorias están complicadas también. Si el cliente tiene los dólares en su cuenta podrían venderlos por home banking, pero el banco solo les pagaría entre $ 58 y 60, mucho menos de lo que conseguirían en el segmento blue, donde se negocia a $ 78. Con la cuarentena la chance de acceder a una cueva se complica y lo mismo ocurre con los arbolitos. La opción que queda abierta es recurrir al dólar bolsa o MEP que permite operar a través del sistema bursátil para comprar bonos argentinos en dólares, conservarlos durante cinco días hábiles tal como marca la ley actual para las personas físicas, y luego venderlos en pesos. Pero se trata de una alternativa que no está al alcance de la mayoría de los usuarios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-hablo-deuda-tratando-hacer-oferta-rapida-_0_8lOo7lBlu.html","date":"31/03/2020 - 20:55","title":"Deuda: Martín Guzmán busca una “oferta rápida” y en línea con el FMI","abstract":"El ministro de Economía Martín Guzmán dijo que quiere hacer reuniones con bonistas esta semana y la próxima.","author":"Martín Bidegaray","key_words":"Martín Guzmán","body":"El ministro de Economía, Martín Guzmán, admitió demoras en el cronograma original para realizar la propuesta de reestructuración de la deuda externa. Sin embargo, manifestó que \"estamos tratando de hacer una oferta muy rápida\". Y que la misma podría llegar después de diálogos con los bonistas acreedores, con los que \"habrá conversaciones Durante esta semana y la próxima\". La propuesta argentina no fue explicitada por el ministro. Pero estará en línea con una recomendación del FMI. En un documento, el organismo multilateral dice \"que tiene que haber cinco años de periodo de gracia\", según el ministro. Argentina está trabajando en un nuevo acuerdo con el FMI. Como parte de ese entendimiento, está la revisión prevista en el artículo cuarto. Esa suerte de examen del organismo multilateral sobre la economía está detenido, porque \"el FMI suspendió las consultas por el Covid-19\" según Guzmán. “El objetivo es tener un nuevo acuerdo con el FMI”, agregó. El país no requerirá los USS 11.000 millones que quedaron del acuerdo anterior con el FMI. \"No estamos en condiciones de cumplir el acuerdo stand-by\" dijo Guzmán. En la futura oferta, el país podría incluir cupones atados al crecimiento del PBI. \"Se pondrá en la mesa (de negociación con los bonistas) y se verá la reacción\" al respecto, según Guzmán. El camino trazado por el Poder Ejecutivo implica primero llegar a un acuerdo con los acreedores externos (que tienen más de US$ 83.000 millones) y luego avanzar hacia un nuevo programa con el FMI. “Se requiere un programa diseñado por la Argentina”, expresó Guzmán. “Los pagos a los acreedores privados son más urgentes”, enfatizó. Con respecto a los vencimientos que habrá en abril, el funcionario declinó dar respuestas. Tampoco quiso ponerle una fecha precisa a una nueva presentación Sobre la oferta a los privados, Guzmán enfatizó que “hay múltiples combinaciones en el diseño de una propuesta de canje: período de gracia, reducciones de cupones, extensión de vencimientos y reducción del principal (capital).Se definirán de acuerdo con la capacidad de pago” El ministro elaboró un documento con lineamientos para “la sostenibilidad de la deuda”, que expuso ante periodistas. Allí repitió varios de los conceptos que manifestó en una videoconferencia del viernes de la semana pasada. “Evaluamos instrumentos contingentes”, manifestó Guzmán. De esa forma, dejó la puerta abierta que haya cupones que “tengan una relación con la tasa de crecimiento del PBI”, según el ministro. “Se pone sobre la mesa. Solo haremos algo que sea valorado” por los acreedores, según el funcionario. Economía tratará la deuda en dólares de la misma manera, tanto con legislación extranjera como con la ley local. Aunque los plazos legales para una y otra podrían ser diferentes. En relación a la deuda emitida en pesos, se buscará el “rolleo” o refinanciamiento permanente. Pagará un interés real de entre 1,2% y 1,5%. Las proyecciones originales del ministerio de Economía en relación a la situación fiscal de 2020 y 2021 serán modificados por los efectos del coronavirus. “Las medidas de soporte de ingresos tendrán un costo del 0,2% del PBI solo por un mes. Las implicancias van a depender del shock (de la pandemia)”, aclaró Guzmán.Las proyecciones argentinas de mediano y largo plazo se mantienen. El coronavirus activó un paquete de rescate. “Hay un sector que no puede producir, hay dificultades muy fuertes para los empleados. Hay que preservar el valor de las organizaciones (las empresas. Este es un shock que en algún momento va a pasar”, dijo. El titular de Economía remarcó que sigue “el proceso de desinflación, con múltiples anclas, cuidando el equilibrio entre ellas”. Señaló la decisión de tener las tarifas de servicios públicos congeladas por 180 días como una política en esa dirección, Guzmán se imagina que, hacia adelante, la Argentina debe endeudarse en pesos. “Desde 2027 hacia adelante, se supone que las necesidades brutas de financiamiento comenzarán a financiarse bajo la combinación de 40% a través de nueva deuda denominada en pesos y 60% a través de nueva deuda en moneda extranjera”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-logro-meter-parte-agenda-social-reunion-g20_0_g97bJCCnQ.html","date":"31/03/2020 - 20:33","title":"Coronavirus en Argentina: El Gobierno logró meter parte de su agenda social en una reunión del G20","abstract":"En una reunión de comercio e inversiones, el Secretario de Comercio Internacional de la Cancillería, Jorge Neme, ratificó el reclamo argentino de que eliminen los obstáculos innecesarios y se atienda a las pequeñas y medianas empresas.","author":[],"key_words":"CoronavirusCumbre Del G20","body":"En una reunión sobre comercio e inversiones que de manera virtual llevaron a cabo este martes ministros y secretarios del Grupo de los 20 se aprobó una declaración en la que se reflejan varias de las posiciones pedidas por la Argentina recientemente en los foros multilaterales. Por empezar, el propio el propio Alberto Fernández se había pronunciado en ese sentido durante la cumbre extraordinaria y por videoconferencia que mantuvo la semana pasada con los líderes del grupo entre ellos Donald Trump y Xi Jinping. La reunión de este martes dio seguimiento específico en temas comerciales a la reunión de los Líderes de la semana pasada. Ante sus pares, también por pantallas de tevé como en tiempos de coronavirus el Secretario de Relaciones Económicas de la Cancillería, Jorge Neme, les reiteró a sus pares del G20 la propuesta del Presidente para diseñar y acordar un Pacto Global de Solidaridad Integral. Y les habló de la necesidad de crear un Fondo Global de Emergencia Humanitaria para combatir el COVID-19. El secretario de Comercio Internacional de la Cancillería, Jorge Neme, participó de una cumbre virtual con el G20 En este marco propuso, Neme \"eliminar obstáculos innecesarios al comercio internacional\" y \"prestar especial atención a la situación de las pequeñas y medianas empresas afectadas\". El funcionario participó de la reunión extraordinaria mediante conferencia con sus pares que integran el G20 con el objetivo de analizar los efectos del coronavirus COVID-19 a nivel global y debatir estrategias coordinadas para hacer frente a la pandemia. La semana anterior, fue Fernández quien se refirió al tema junto al canciller Felipe Solá y el ministro de Economía, Martín Guzman. El G20 agrupa a potencias y países emergentes, que este año, preside Arabia Saudita. La cumbre de líderes y las preparatorias son en Ryad, pero hasta el momento dada la parálisis mundial por la pandemia del coronavirus los encuentros vienen siendo virtuales. Entre el primer borrador del G20 y la declaración del encuentro de comercio e inversiones que se aprobó este martes ya hay una leve diferencia, en palabras donde Solá y Neme ajustaron con Presidencia. Por empezar, los países del G20 se comprometieron este martes a asegurar el flujo de equipamientos médicos y productos agrícolas críticos. Apoyaron la disponibilidad y a precio accesible de los equipamientos médicos y farmacéuticos, inclusive a través de incentivos e inversiones dirigidas a estos sectores. Y dijeron que no se tolerarán aumentos injustificados de precios. Los países del G20 buscarán prestar especial atención a los más vulnerables, MIPYMES, trabajadores y empresas. Y se comprometieron a que las medidas que se tomen por la pandemia sean dirigidas, proporcionadas, transparentes y temporarias y no crear obstáculos innecesarios al comercio COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-extendieron-29-mayo-plazo-cambiar-billetes-5_0_js01uQ5ql.html","date":"31/03/2020 - 20:19","title":"Coronavirus en la Argentina: extendieron hasta el 29 de mayo el plazo para cambiar los billetes de $ 5","abstract":"El Banco Central así lo decidió frente a la cuarentena general. Hasta esa fecha, las entidades financieras publicas y privadas tendrán que aceptar billetes para el canje o la acreditación en cuentas.","author":[],"key_words":"CoronavirusBanco Central De La República ArgentinaÚltimas Noticias","body":"Por la cuarentena general que se decretó para evitar la propagación del coronavirus, el Banco Central de la República Argentin<U+200B>a resolvió extender el plazo para que las entidades financieras reciban los billetes de 5 pesos, que ya salió de circulación. A través de la comunicación \"A\" 6948, la autoridad monetaria que preside Miguel Angel Pesce dispuso que los bancos tendrán que aceptar hasta el 29 de mayo los billetes de esa nominación para canjearlos o depositarlos en cuentas. Inicialmente, el plazo vencía este martes. \"Las entidades financieras deberán recibir hasta el 29.05.2020 los ejemplares presentados por el público a los fines de su canje o acreditación en cuenta y deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central hasta el 31.08.2020\", remarcó el Central. De esta manera, aquellas personas que aún posean esos billetes podrán aguardar hasta el fin de la cuarentena general, que se extendió hasta el lunes 13 de abril, para concurrir a las entidades financieras a cambiarlas. También se modificó el plazo para que los bancos públicos o privados depositen esos billetes en sede del Banco Central. La fecha de vencimiento inicial era el 30 de junio, pero también por la situación del coronavirus se pasó al 31 de agosto. Luego, esos valores  \"serán considerados desmonetizados\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-enviar-dinero-exterior-argentinos-varados_0_d_LeHNEvJ.html","date":"31/03/2020 - 19:44","title":"Coronavirus en la Argentina: Cómo enviar dinero al exterior para argentinos varados","abstract":"Hay tres opciones para los familiares que quieran hacerlo. En todas deben pagar una comisión.","author":"Natalia Muscatelli","key_words":"Economía","body":"Entre las operatorias que sufrieron alteraciones por la crisis del coronavirus figuran los envíos de dinero al exterior. Un problema potencial para los argentinos que, debido a la pandemia, quedaron varados en otros países y que, se estima, son unas 10.000 personas. A nivel internacional, las posibilidades son las siguientes: realizar una transferencia bancaria, que puede tardar entre 48 o 72 horas en acreditarse. También hacer un envío a través de Western Union, la empresa líder del mercado en este segmento. O a través de alguna billetera digital que sea internacional, (como Pay Pal) y que tenga representación en ambos países (desde donde se manda el dinero y donde está quien lo recibe). En todos los casos, hay una comisión para pagar para quien envía los fonds, explica Jorge Larravide, especialista en Medios de Pago. Hace pocos días, Western Union salió a aclarar cómo es su operación a partir de las nuevas medidas de aislamiento social.En este caso, el envío o la recepción del dinero se puede hacer por dos vías: una es a partir de la aplicación (disponible en iOs y Android bajo el nombre de “Western Union Latinoamérica 2”) mediante transferencia bancaria. Algo que la empresa está alentando en este momento. “El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias”, aclaró la empresa y dio el teléfono 0800-800-3030 para consultas en países habilitados para este servicio. La segunda posibilidad es a través del Correo Argentino tanto para enviar como para recibir remesas. “En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía recomienda que los clientes se comuniquen al centro de atención telefónica de cada país para conocer la disponibilidad de locales abiertos y sus horarios de atención”, explicó la compañía en un comunicado. “En el caso específico de personas que se encuentren varadas en España, existen puntos de atención que se encuentran abiertos de 9.30 a 12.30 en todo el país. En Madrid se encuentran locales de Western Union en Gran Vía y en Barcelona en Rambla”. Y aclaró que el servicio de extracción de dinero se encuentra habilitado solo en aquellos agentes que dispongan de efectivo”, aclaró la firma. En cuanto al nivel de remesas desde que se implementó la cuarentena, fuentes de la compañía señalaron que no hubo grandes variaciones dado que la mayoría de los clientes son personas que realizan las transacciones en los locales físicos, como ayuda familiar y por montos chicos. Tanto los envíos como el ingreso de dinero no supera los US$300. Dentro de la Argentina, se pueden hacer transferencias inmediatas. El requisito es tener tarjeta débito . Otra variante para transferir fondos a un familiar que, por ejemplo se encuentre en cuarentena en otra provincia, es hacerlo desde una cuenta bancaria con CBU, hacia una CVU, o billetera virtual.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-postergan-vencimientos-ingresos-brutos-pymes-micorempresas-autonomos_0_4Zo12gTI4.html","date":"31/03/2020 - 19:10","title":"Coronavirus en Argentina: postergan vencimientos de Ingresos Brutos para Pymes, micorempresas y autónomos","abstract":"Lo anunció la Agencia de Recaudación de la Provincia. Se trata del pago de la tercera cuota del anticipo 2020 y de la presentación de la declaración jurada de ingresos correspondiente a 2019.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"La Agencia de Recaudación de la provincia de Buenos Aires anunció que reprogramará para mayo y junio vencimientos relacionados con el Impuesto sobre los Ingresos Brutos, que operaban en los primeros días de abril. Se trata, específicamente, del pago de la tercera cuota del anticipo 2020 y de la presentación de la declaración jurada de ingresos correspondiente a 2019. El organismo informó que beneficiará a pymes, microempresas, profesionales, autónomos y prestadores de servicios. \"Con esta medida el fisco dejará de percibir unos $450 millones que contribuirán financieramente al sostenimiento de la actividad de más de 250 mil contribuyentes de nuestra Provincia”, dijo Cristian Girard, director de ARBA. El funcionario especificó que de este modo que lo que se posterga es el pago de la 3° cuota de 2020 y la presentación de la declaración jurada 2019. Según el calendario vigente, estaba prevista a partir del 6 de abril y se podrá presentar del 1 al 12 de junio, en función de la terminación de la CUIT del contribuyente. A la vez, posterga del 4 al 15 de mayo el vencimiento de la cuota 3 del anticipo de Ingresos Brutos, que empezaba a operar el 20 de abril. \"El gobernador Axel Kicillof <U+200B>me comunicó su intención de dar un alivio a las y los contribuyentes del régimen de Ingresos Brutos de la provincia de Buenos Aires, en el marco del aislamiento preventivo que se extiende hasta el 13 de abril\", concluyó Girard a través de un comunicado oficia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-ahora-12-suma-alimentos-remedios-insumos-medicos_0_aW-5DF_r5.html","date":"31/03/2020 - 19:07","title":"Coronavirus en Argentina: extienden el programa Ahora 12 y se podrán comprar alimentos y remedios en hasta 6 cuotas sin interés","abstract":"El Ministerio de Desarrollo Productivo lo prorrogó por tres meses e incorporó nuevos rubros que hoy son considerados esenciales en la actual emergencia sanitaria.","author":[],"key_words":"Ahora 12CoronavirusÚltimas Noticias","body":"El Ministerio de Desarrollo Productivo extendió el Programa Ahora 12 por tres meses y dispuso la incorporación de nuevos rubros como alimentos, bebidas, insumos médicos y medicamentos, que hoy son considerados esenciales en la actual emergencia sanitaria por el coronavirus. A raíz de las actuales medidas de aislamiento social preventivo y obligatorio, también se decidió impulsar las compras de productos on-line en cuotas fijas. “Este programa se transformó en un aliado de las y los argentinos, y en este momento de emergencia sanitaria no sólo sumamos más productos y rubros, sino que también buscamos dar mayor impulso a las PyMEs nacionales, para minimizar el impacto económico recesivo del aislamiento social obligatorio sobre el entramado productivo local”, destacó la secretaria de Comercio Interior, Paula Español. Entre los rubros incorporados se encuentran medicamentos, alimentos, bebidas y productos de higiene personal y limpieza, que podrán adquirirse sin intereses en 3 y 6 cuotas. El equipamiento médico producido por PyMEs nacionales (electrocardiógrafos, desfibriladores, monitores para distintas señales fisiológicas, balanzas de grado médico, instrumental, elementos de esterilización y máquinas) podrá adquirirse sin intereses en 12 y 18 cuotas. Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio. Ahora 12 es un programa voluntario aceptado por comerciantes y consumidores porque favorece el consumo con tasas de financiación más bajas en el mercado. Los comercios pueden adherirse a través de la web www.argentina.gob.ar/ahora-12 y dependiendo el rubro al que pertenecen, estarán dentro de Ahora 3, 6, 12 y 18 cuotas. A través de Ahora 12 y Ahora 18 también se pueden comprar televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción y colchones. Indumentaria, calzado y marroquinería, muebles y juguetes pueden adquirirse en 3, 6, 12 y 18 cuotas. Para más información sobre los comercios adheridos, rubros y cadenas comerciales que ofrecen cuotas sin interés: www.argentina.gob.ar/ahora-12 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-dnu-ventajas-empresas-evitar-ola-despidos_0_yCr8sPOSL.html","date":"31/03/2020 - 18:43","title":"Coronavirus en Argentina: habrá un paquete de $380.000 millones de ayuda a las empresas para evitar una ola de despidos","abstract":"Se reducirán drásticamente los aportes patronales y el ANSES pagará parte de los salarios en las empresas que adhieran al programa.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentena","body":"A través de Decreto de Necesidad y Urgencia, el Gobierno creará el Programa de Asistencia de Emergencia al Trabajo y la Producción para las empresas afectadas por la crisis del coronavirus<U+200B>. Este programa tendrá vigencia hasta el 30 de abril de 2020 y podrá ser prorrogado por la Jefatura de Gabinete. En una teleconferencia que mantuvo con intendentes, el presidente Alberto Fernández dijo que se destinarán \"más de 380 mil millones de pesos para auxiliar a las empresas y a las PyMEs\" a través del programa, que se financiará a través de la ANSeS. Según el proyecto de DNU en que están trabajando diferentes áreas del Gobierno, las empresas que adhieran a este programa obtendrán reducciones en las cargas patronales de hasta el 95% y el Estado (a través de la ANSeS) pagará una parte del salario de los trabajadores. A cambio de esos beneficios, las compañías que adhieran no podrán disponer despidos sin causa y/o por “fuerza mayor”. En tanto, los trabajadores que hayan sido despedidos sin causa y/o por razones de fuerza mayor después del 29 de febrero “deberán ser incorporados nuevamente bajo las mismas condiciones laborales”, dice el texto del proyecto de DNU al que accedió Clarín. Los días en que el trabajador estuvo despedido no serán abonados, según estipula la norma. El Programa contempla: Con respecto al importe de la Asignación Compensatoria al salario también habrá una escala: Estas asistencias están destinadas a las empresas afectadas “en forma crítica en las zonas geográficas” donde tienen sus actividades o que acrediten “una sustancial reducción de sus ventas después del 20 de marzo\", o que tengan trabajadores contagiados por el coronavirus o en cuarentena<U+200B> o con dispensa laboral por estar “en grupo de riesgo” u obligaciones de cuidado familiar relacionadas con el coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tarjetas-requisito-bancos-complica-uso-home-banking_0_1RTjO4ypU.html","date":"31/03/2020 - 18:21","title":"Tarjetas: un requisito de los bancos complica el uso del home banking","abstract":"Es porque la clave para empezar a operar se gestiona en un cajero automático. Se trata de un problema para muchos usuarios que recién ahora se están volcando a esta modalidad.","author":"Annabella Quiroga","key_words":"CoronavirusCuarentenaTarjetas De Débito","body":"Las extensas filas frente a los cajeros automáticos se han convertido en los focos con mayor aglomeración de gente durante la cuarentena por el coronavirus<U+200B>. Además de los usuarios que necesitan efectivo en un país en el que todavía escasean los comercios que aceptan pagos electrónicos, muchos de los que buscan acceder a los cajeros lo hacen para completar el trámite que les permita operar a través del home banking. De este modo, los cuellos de botella para avanzar en el uso de la banca digital se convierten en uno de los puntos débiles del sistema financiero. El problema afecta especialmente a los jubilados: cientos de miles de personas que no tienen tarjeta de débito y que no son usuarios de la banca digital que ahora se encuentran con que en medio de las restricciones que impone la cuarentena no pueden acceder a su dinero o realizar transferencias para pagar cuentas. A la gente que no puede operar por cajero automático porque no tiene tarjeta de débito se le suma la que encuentra restricciones para usar el home banking -desde la computadora o desde el celular- porque para habilitar la primera operación el banco les exige que se acerquen a un cajero o a una sucursal. El punto neurálgico es la clave \"token\". Cuando un usuario quiere completar por primera vez una transferencia digital, el sistema le pide que como último paso se acerque a un cajero o a una sucursal física para conseguir un token, una clave numérica que le permita validar la operación. Algo similar ocurre cuando quieren pagar servicios que no cubren a través del débito automático. La mayor parte de las personas que se encuentran con este inconveniente son jubilados que forman parte de grupo de riesgo ante el coronavirus. Así se enfrentan a las contradicciones del sistema que les dice que se queden en casa y a la vez los obliga a ir al cajero. Para tratar de descomprimir este viernes se abrirá una pequeña ventana: los bancos operarán en su horario habitual para atender exclusivamente a jubilados y beneficiarios de la AUH. Aunque aun no se conocen los detalles de la operatoria, lo más probable es que la apertura de las sucursales se extienda entre 3 a 5 días y que en ese período atiendan a los jubilados en función de sus números de documento. La intención es evitar que las sucursales colapsen. Pero el panorama luce complicado. Desde los bancos aseguran que se encuentran ante un cuello de botella insalvable. \"La clave Token hay que generarla en cajeros o en sucursal por razones de seguridad, para evitar fraudes que en este contexto podrían proliferar\", aseguraron desde uno de los principales bancos públicos. \"No hay forma de que se pueda evitar ese paso. Ningún banco tiene la posibilidad de generar por primera vez la clave token vía mail\", aseguran. Ahí se enfrentan a otro problema y es que muchas veces los jubilados requieren de la asistencia de algún empleado del banco que les enseñe a usar el servicio. En estos días esa ayuda estuvo ausente. En el banco Nación les pagan la jubilación a casi 2 millones de personas. En ese universo, detectaron que 14.000 jubilados nunca habían retirado la tarjeta de débito, mientras que otros 350.000 no la utilizaron nunca en el último año, con lo cual no saben si no la usan porque no la tienen o porque eligen ir al banco.Según informó la entidad esperan que en estos días en los que las sucursales estarán abiertas puedan ponen en funciones buena parte de los plásticos en desuso. Desde el Banco Ciudad informaron que la entidad atiende a 125.074 jubilados y pensionados, de los cuales el 99,6% ya cuenta con su tarjeta de débito para hacer compras y operar por cajeros. A los que aún no la tienen \"se les están tramitando y enviando por correo las tarjetas\" para que estén disponibles para las fechas de cobro de abril. \"Tenemos una serie de videos sencillos que se pueden ver en youtube para ayudar a las personas mayores a operar en el cajero y generar la clave token\", apuntan desde el Ciudad. A su vez, la entidad extendió la vigencia de sus tarjetas de débito, incluso de las que vencerán durante la cuarentena. Desde el Banco Provincia indicaron que \"el banco fue incentivando a los usuarios a que le pierdan el miedo a la operatoria digital\". La estrategia parece estar funcionando. Al 20 de marzo, utilizaron el home banking 417.000 usuarios. Una semana más tarde la cifra alcanzada era de 917.000 personas. Los bancos también han intensificado la disposición de los 0800 habilitados para dar información a los clientes pero ante tanta escasez todo parece poco. El sistema financiero cuenta con solo 35.000 bocas de expendio de efectivo en todo el país. Según datos oficiales hay 2 millones de usuarios que no tienen tarjeta de débito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/remedios-insumos-medicos-compran-clinicas-subas-100-mes_0_GVBsJ3Wok.html","date":"31/03/2020 - 17:17","title":"Coronavirus en Argentina: los insumos que compran las clínicas subieron un 17% en un mes y hay aumentos de hasta un 100%","abstract":"Hubo medicamentos, como la Hidroxicloroquina, que registraron aumentos del 76% en marzo frente a febrero. El precio del Clonazepán se duplicó.","author":"Ismael Bermúdez","key_words":"CoronavirusCuarentenaPrecios","body":"Durante marzo, los insumos que compran las clínicas y sanatorios aumentaron en promedio un 17%, pero hubo incrementos que llegaron al 100%, como el Clonazepam, o al 76%, como la Hidroxicloroquina, uno de los remedios que podrían ayudar en la recuperación del coronavirus.<U+200B> Son datos de la Federación de Obras Social del Personal de Dirección (FAOSDIR), que indicó que ya había habido un alza del 40% entre enero y marzo, Así le dijo a Clarín Jorge Piva, vicepresidente de UAS (la Unión Argentina de Entidades de Salud) quien explicó que el sector actúa “en un mercado que tiene una insuficiencia de oferta porque los stocks antes del coronavirus eran normales para enfrentar situaciones normales. Con la pandemia, están ajustando por precio y con alguna dificultad en el abastecimiento o con lentitud en la reposición”. Piva agregó que “además la mayoría de estos productos son importados y también hay faltantes y especulación en el mercado mundial. También están comprando los gobiernos con fuerte centralización de las compras”. Mencionó que hay un corte en la cadena de pagos porque las entidades están cobrando menos, como se evidencia en la caída de la recaudación de la AFIP que se destina a Salud y obras sociales. El directivo de UAS advirtió que “los barbijos que se fabrican en la Argentina no son termosellados ya que son cosidos y por la costura pasa el virus”. Para el cálculo del incremento de los precios, FAOSDIR tomó las facturas de compras que hicieron durante marzo comparándolas con los mismos días que pagaron por esos insumos en febrero. Esto significa que son los precios efectivos que figuran en las facturas de cada mes por las compras hechas por esas obras sociales. Esto significa que la variación de algunos precios puede ser menor a 30 días y en otros mayor. Ni los precios ni los incrementos son similares a los de las farmacias, que venden directamente al público. Sobre un listado de más de 330 insumos y productos el aumento promedio es del 17,18%. En tanto si se consideran los aumentos en los tres primeros meses de este año, en promedio, el incremento trepa al 39,39%, también comparando la compra durante marzo con los mismos días de diciembre de 2019. De aquí se desprende que por el coronavirus hubo un salto en los precios de los insumos por encima de los aumentos que ya acumulando antes de la propagación de la pandemia. Algunos ejemplos de los aumentos de marzo vs. febrero: * Barbijo recto tableado de 3 capas (4 tiras): 20% * Guantes sin látex 71/2 cirugía estériles: 0% * Barbijo alta eficiencia 3M N95: 8% * Alcohol 96° por litro: 58% * Alcohol etílico 70° en gel con válvula por 500 ML: 1% * Camisolín para bioseguridad talle XL descartable estéril doblado quirúrgico: 6% * Salbutamol SO4 3MG (2.5MG base) Ipratropio BR 0.5 MG solución para nebulizar X 2.5ML: 163,22% * Clonazepam 0.5 MG comprimidos: 100% * Agua oxigenada 10 vol. frasco por 1.000 ML: 80,45% * Hidroxicloroquina 200 MG comprimidos: 76,64% * Agua destilada estéril y apirogena sachet por 2.000 ML para irrigación quirúrgica: 66,37% * Claritromicina 500 MG comprimidos: 47,16% * Solución fisiológica CLNA 0,9% Sachet por 250 ML: 29,14% * Solución fisiológica CLNA 0,9% Sachet por 100 ML: 19,16% * Tela adhesiva Durapore 2,5 CM: 17,23% * Cofias: 10,83% COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pague-ahora-consuma-despues-modalidad-venta-llego-pandemia_0_WxMZkxt2G.html","date":"31/03/2020 - 16:11","title":"Coronavirus en la Argentina: “Pague ahora, consuma después”: una modalidad de venta que llegó con la pandemia","abstract":"Muchos comercios se están sumando a la iniciativa de vender sus productos en una plataforma on line para entregarlos a futuro","author":"Natalia Muscatelli","key_words":"Comercio Electrónico","body":"Para contrarrestar la crisis y fomentar el consumo a pesar de la cuarentena, muchos comercios que no están habilitados para abrir sus locales se están sumando a una nueva propuesta de intercambio: que los compradores paguen por los productos en forma anticipada –a través de la web- para consumirlos después. Una de las modalidades funciona así: “los comercios venden “vouchers de consumo anticipado” por montos pre establecidos por cada comercio, en una plataforma online –una suerte de “crédito” que los consumidores dan a los negocios contra el compromiso de entrega de un producto o la prestación de un servicio a futuro”, explica la economista Victoria Giarrizzo quien junto a su colega Eduardo Levy Yeyati y bajo la Dirección de Producción de Concepción del Uruguay (Entre Ríos) lanzaron el jueves pasado una plataforma de este estilo en esa ciudad. La experiencia se llama Cupón Concepción. Empezó con la adhesión de 10 comercios y ya sumó mas de 60. En dos días, logró 11.500 visitas a la página. El 70% de los negocios son micro pymes, con sólo uno o dos empleados. Entre ellos hay rubros de indumentaria, blanqueria, tratamientos estéticos, gimnasios y hasta talleres mecánicos. “Al comercio le conviene porque le sirve para tener liquidez. Es como si el consumidor le diera un crédito a tasa cero”, explica Giarrizzo. En cuanto al consumidor, accede a los productos que va a consumir en algún momento y también a algunos vouchers que dan “un plus”, a cambio del gesto solidario. Según la economista, la experiencia se está replicando en varios lugares del país, como en las ciudades entrerrianas de Colón, Gualeguaychú y Crespo. También en Mendoza y en La Rioja. En la Capital Federal, también empezaron a verse iniciativas similares en las redes sociales. En Twiter, el restorán Casa Aristóbulo por ejemplo, arenga a potenciales comensales: “la cosa es sencilla. Necesitamos tu ayuda”, dice. “Ante la imposibilidad de abrir las puertas como siempre y con el compromiso de afrontar todos nuestros pagos, pedimos tu colaboración. Depositá en nuestra cuenta el importe que vos quieras y te devolvemos el doble en consumos en el local a partir del primer día de nuestra apertura y sin fecha de vencimiento”, dice junto a los datos de su cuenta bancaria. A la movida también se sumaron varios bares cerveceros de la ciudad. Así, los locales de Desarmadero en Palermo, ofrecen a sus clientes la promoción #LaPróximaBirra, donde los clientes puede escanear el código QR dispuesto en las redes sociales del bar y pagar a través de la plataforma de MercadoPago. También las sucursales del bar cervecero Growlers se unieron al aislamiento social y se sumaron a la iniciativa #CompraFuturaParaSalvarAPymes, lanzada con el objetivo de apoyar a los comercios y pymes afectadas por coyuntura. En este caso, se invita a la gente a comprar anticipadamente dos cervezas por un valor especial de $150, abonando con la misma modalidad. Según los economistas Giarrizzo y Yeyati, este tipo de medidas, que apelan a la solidaridad, también tienen sentido económico: adelantan el paso de los consumos postergados que, en la medida de lo posible, realizaremos de todos modos no bien las medidas de distanciamiento se flexibilicen\". Se trata de \"un salvavidas solidario para muchas MiPyMEs e independientes que hoy están a la deriva y el modelo es fácilmente replicable\", aseguran.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/2019-termino-35-5-pobreza-8-indigencia_0__VnW6AFXG.html","date":"01/04/2020 - 16:04","title":"El 2019 terminó con 35,5% de pobreza y 8% de indigencia","abstract":"Son los datos del segundo semestre del año pasado que dio a conocer el organismo.","author":[],"key_words":"PobrezaÚltimas Noticias","body":"En medio de la crisis económica que atraviesa Argentina, agudizada por las restricciones impuestas por el Gobierno para intentar evitar la propagación del coronavirus, el INDEC<U+200B> dio a conocer este miércoles que el país terminó el 2019 con 35,5% de pobreza. Los datos reflejan un aumento del 3,5 % en los 31 aglomerados urbanos donde se realiza medición. #DatoINDECLa pobreza aumentó del 32% al 35,5% de las personas entre los 2° semestres de 2018 y 2019; y la indigencia, del 6,7% al 8%. Ambos indicadores alcanzaron sus valores máximos desde que se retomó la serie en 2016 https://t.co/ZcycYlAbD6 pic.twitter.com/z6Jij0Usdu Con la prolongación de la recesión, sumado a la caída de la producción y de las ventas, cortes en la cadena de pagos por la cuarentena implementada por causa del coronavirus, y a pesar de los subsidios directos del Gobierno, se descuenta que la pobreza siguió aumentando en el arranque de 2020, ya con la gestión de Alberto Fernández. Si la proyección se hace sobre los cuatro años de la presidencia de Mauricio Macri, la pobreza se incrementó en más de 3,2 millones de personas. Noticia en desarrollo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-multas-10-millones-aumentos-precios-abusivos-pandemia_0_Qh3caJRDe.html","date":"01/04/2020 - 15:52","title":"Coronavirus en la Argentina: habrá multas de hasta $ 10 millones por aumentos de precios abusivos durante la cuarentena","abstract":"Las sanciones también incluyen el decomiso de mercadería, clausuras y la quita de registros para operar. En la provincia de Buenos Aires, se priorizarán las multas económicas.","author":[],"key_words":"Coronavirus En ArgentinaPreciosÚltimas Noticias","body":"Las sanciones oficiales contra los comerciantes que apliquen aumentos de precios abusivos durante la cuarentena por el coronavirus incluyen multas de hasta 10 millones de pesos, clausuras y el decomiso de mercadería, tal como lo establece la Ley de Abastecimiento. Amparados con esa normativa, los gobiernos de la Nación, de la provincia de Buenos Aires y las administraciones municipales llevan adelante operativos para evitar saltos desmedidos en los productos esenciales. \"La ley de Abastecimiento tiene distintos tipos de sanciones. Las que son económicas, son de hasta 10 millones de pesos y después también se puede hacer decomiso de mercadería, clausuras o la quita del registro\", explicó el ministro de Producción bonaerense, Augusto Costa, en declaraciones a CNN radio. El funcionario bonaerense consideró que las clausuras en ese momento \"no son las mejores medidas\" porque podrían complicar el abastecimiento de alimentos durante la cuarentena por el coronavirus, y remarcó que por ello en la administración del gobernador Axel Kicillof se priorizarán las multas económicas. \"Las multas económicas les duelen mucho a los comerciantes\". remarcó. Costa reiteró que \"no hay margen para los abusos\" ante la situación que genera la pandemia del coronavirus en la Argentina y aseguró que habrá sanciones contra esas conductas porque \"en este momento no se pueden permitir\". El funcionario explicó que es clave la coordinación entre la Nación, la provincia y los municipios. \"Si no, no dan los recursos. En la provincia hay  registrados 150 mil comercios y tenemos 150 inspectores. Pero la acción articulada, el trabajo con los intendentes y las denuncias de quienes van a a hacer los compras, nos permiten tener una mayor percepción sobre dónde están los mayores abusos para ir a sancionar esas conductas\", detalló. El funcionario bonaerense anticipó días atrás que habrá sanciones \"muy fuertes\" a quienes se aprovechan del coronavirus para aumentar los precios y puso el foco de esta problemática en \"sectores concentrados\" de la economía. \"Ante la gravedad de la situación no se pueden permitir las avivadas o que el ingreso deteriorado de gran parte de las familias bonaerenses termine quedando en manos de los vivos\", sostuvo Costa. \"Son conductas que siempre existieron\", dijo, y las atribuyó a \"sectores concentrados que se aprovechan y pueden sacar tajadas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-punto-punto-ayuda-empresas_0_AyIKsMfQq.html","date":"01/04/2020 - 15:46","title":"Coronavirus en Argentina: punto por punto, cómo será la ayuda para las empresas","abstract":"Descuento en las contribuciones patronales, pago de salarios, REPRO y otros beneficios, según el sector.","author":"José Luis Ceteri","key_words":"CuarentenaCoronavirusAnsesSubsidiosEmpleo Y Mercado Laboral","body":"El decreto 332, que firmó este miércoles el Gobierno y se publicó en el suplemento del Boletín Oficial, crea un programa de asistencia de emergencia, a favor de empleadores y trabajadores, para este momento de emergencia sanitaria provocada por la pandemia del coronavirus. Dentro de los puntos de este decreto todavía no surgen postergaciones en el pago de los impuestos nacionales, que tienen que pagar las personas y las empresas. En detalle, la medida consiste en los siguientes puntos: - Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino (SIPA). El porcentaje total destinado al SIPA para las empresas inscriptas como Pymes es del 10,77%, que se aplica sobre el total de las remuneraciones brutas. - Asignación Compensatoria al Salario: asignación abonada por el Estado para todos los trabajadores y las trabajadoras en relación de dependencia del sector privado, comprendidos en el régimen de negociación colectiva, para empresas de hasta 100 trabajadoras y trabajadores. - REPRO - Asistencia por la Emergencia Sanitaria: suma no contributiva respecto al Sistema Integrado Previsional Argentino (SIPA) abonada por el Estado para las y los trabajadores en relación de dependencia del sector privado, comprendidos en el régimen de negociación colectiva que superen los 100 trabajadores y trabajadoras. - Sistema integral de prestaciones por desempleo: las y los trabajadores que reúnan los requisitos accederán a una prestación económica por desempleo. La AFIP podrá solicitar información a las empresas que tramiten este beneficio, incluyendo visitas a las empresas para poder determinarse claramente la actividad desarrollada. También podrán solicitarse datos del personal afectado a la tarea declarada. Se evaluarán los resultados económicos de las empresas ocurridos entre el 20 de marzo y el 30 de abril de 2020, inclusive. Los beneficios para los empleadores se habilitarán en la medida que se cumpla alguno de los siguientes requisitos: *. Actividades económicas afectadas en forma crítica en las zonas geográficas donde se desarrollan. *. Cantidad relevante de trabajadores y trabajadoras contagiados por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. *. Sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020. *. No podrán acceder a los beneficios del decreto los que realizan las actividades y servicios declarados esenciales en la emergencia sanitaria y cuyo personal fue exceptuado del cumplimiento del “aislamiento social, preventivo y obligatorio”. *. Tampoco podrán adherir aquellas actividades que no exterioricen indicios concretos que permitan inferir una disminución representativa de su nivel de actividad. Para este último punto, se establecerán los criterios de medición para cada sector. - Postergación de los vencimientos para el pago de las contribuciones patronales al Sistema Integrado Previsional Argentino (SIPA). - Reducción de hasta el 95 % de las contribuciones patronales al SIPA devengadas durante el mes de abril de 2020. Será para empleadores cuyo número total de trabajadoras y trabajadores en relación de dependencia, al 29 de febrero de 2020, no supere la cantidad de 60. Los que superen esa cantidad deberán, a los efectos de gozar de este beneficio, promover el Procedimiento Preventivo de Crisis de Empresas. Las empresas que califiquen, tendrán que elegir entre uno u otro de estos dos beneficios. Se instruye a la AFIP para que establezca los vencimientos especiales para el pago de las contribuciones patronales al SIPA, devengadas durante los meses de marzo y abril de este año y el establecimiento de planes de facilidades de pago. Consiste en una suma abonada por la ANSeS para todos o parte de las y los trabajadores comprendidos en el régimen de negociación colectiva de hasta 100 trabajadores o trabajadoras. El monto de la asignación se determinará de acuerdo a los siguientes parámetros: - Para los empleadores de hasta 25 trabajadores o trabajadoras: 100% del salario bruto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. - Para los empleadores o empleadoras de 26 a 60 trabajadores o trabajadoras: 100% del salario bruto, con un valor máximo de hasta un 75% del Salario Mínimo Vital y Móvil vigente. - Para los empleadores o empleadoras de 61 a 100 trabajadores o trabajadoras: 100% del salario bruto, con un valor máximo de hasta un 50% del Salario Mínimo Vital y Móvil vigente. Esta Asignación Compensatoria al Salario se considerará a cuenta del pago de las remuneraciones del personal afectado, debiendo los empleadores abonar el saldo restante de aquellas hasta completar las mismas. Dicho saldo se considerará remuneración a todos los efectos legales y convencionales. Al momento de solicitar el beneficio, el empleador deberá retener la parte correspondiente a los aportes al Sistema Integrado Previsional Argentino del 11% y el 3% de la obra social y el 3% para el fondo de jubilados. Consiste en una asignación no contributiva respecto al Sistema Integrado Previsional Argentino a trabajadoras y trabajadores a través del Programa de Recuperación Productiva a cargo del Ministerio de Trabajo, para empresas que no se encuentren incluidas en el programa de la asignación compensatoria del salario y que cumplan con los requisitos establecidos en el decreto. Consiste en una prestación por trabajador tendrá un mínimo de $6.000 y un máximo de $10.000. Por el período que se establezca, se elevarán las prestaciones por desempleo a un mínimo de $ 6.000 y un máximo de $ 10.000 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-agroexportadores-liquidaron-1-000-millones-dolares-marzo_0_V0cz4PZ2E.html","date":"01/04/2020 - 14:27","title":"Coronavirus en Argentina: los agroexportadores liquidaron 1.000 millones de dólares en marzo","abstract":"Impacto de la cuarentena: este ingreso de divisas es un 6,9% inferior al mismo mes de 2019. El monto acumulado este año es de casi US$ 3.500 millones, un 16,6 inferior al primer trimestre del año anterior.","author":"Mauricio Bártoli","key_words":"AgroindustriaCoronavirus","body":"Las empresas agroexportadores liquidaron US$ 1.064.321.944 durante el último mes de marzo, según anunciaron este miércoles la Cámara de la Industria Aceitera de la República Argentina (CIARA) y el Centro de Exportadores de Cereales (CEC), entidades que representan un tercio de las exportaciones argentinas. El ingreso de divisas en marzo fue un 6,9 % inferior al del mismo mes de 2019. Y el monto liquidado desde comienzos de este año asciende a US$ 3.493.141.461. El acumulado de los tres primeros meses del año es un 16,6 % inferior al del mismo período de 2019, en lo que influyó en este último mes, especialmente la cuarentena establecida por el Gobierno nacional desde el 20 de marzo. El primer caso confirmado de coronavirus (COVID-19) en el país se detectó el 3 de marzo y las prevenciones a lo largo de la cadena logística comenzaron a producir demoras. Desde Ciara-CEC indicaron que \"por las trabas en la circulación, la afluencia de camiones hacia las plantas agroindustriales y terminales portuarias se contrajo en un 50%), que luego se hicieron más significativas en municipios, centros de transportistas y otras instituciones por normas locales en contraposición con el Decreto Presidencial que calificó al sector de la agro exportación como “esencial” y por tanto exento, con estrictas normas de control sanitario, del aislamiento social preventivo y obligatorio adoptado por el Poder Ejecutivo Nacional, en línea con las recomendaciones de la Organización Mundial de la Salud (OMS). Addemás, pusieron en consideración que se produjeron \"liquidaciones anticipadas por parte de los productores en los últimos meses del año anterior, lo que redujo las operaciones durante el primer trimestre de este año, En términos estacionales, agregaron que \"aún no ha ingresado la mayor parte de las nuevas cosechas de maíz y soja\". Los agroexportadores remarcaron que \"no existen retrasos en la liquidación de divisas\", ajenos a lo comentado. Explicaron que \"la liquidación de divisas está fundamentalmente relacionada con la compra de granos que luego serán exportados ya sea en su mismo estado o como productos procesados, luego de una transformación industrial\". Como la mayor parte del ingreso de divisas en este sector se produce con bastante antelación a la exportación, anticipación que ronda los 30 días en el caso de la exportación de granos y alcanza hasta los 90 días en el caso de la exportación de aceites y harinas proteicas, indicaron que \"en este sector, las comparaciones estadísticas entre distintos períodos son generalmente imprecisas o inexactas ya que la liquidación de divisas está fuertemente influida por el ciclo comercial de los granos, que depende de diversos y cambiantes factores exógenos como oscilaciones internacionales de precios, retracción de la oferta, distinto volumen y valor proteico de las cosechas, condiciones climáticas, feriados, medidas de fuerza sindicales, modificaciones regulatorias, barreras arancelarias y para arancelarias del exterior, exigencias fitosanitarias o de calidad de otros países, etcétera\". El complejo oleaginoso-cerealero aportó, el año pasado, el 40,78 % del total de las exportaciones de la Argentina, según datos del INDEC. El principal producto de exportación del país es la harina de soja (13,5 % del total), que es un subproducto industrializado generado por este complejo agroindustrial, que ya tenía una elevada capacidad ociosa del 43%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/general-motors-prolonga-suspensiones-operarios_0_LGXxfX6JC.html","date":"01/04/2020 - 14:02","title":"General Motors prolonga las suspensiones de sus operarios","abstract":"La medida afecta a 1.500 trabajadores, que en abril cobrarán 70% de su sueldo neto. También suspenden a administrativos.","author":[],"key_words":"Industria AutomotrizGeneral MotorsRosario","body":"La automotriz General Motors extendió el acuerdo con el Sindicato de Mecánicos (Smata) de suspensiones a los 1.500 operarios de su planta de General Alvear, en las afueras de Rosario. A lo largo de este mes, los operarios cuyos salarios son negociados con el gremio, percibirán 70% de sus sueldos netos. Además, la automotriz anunció que para los empleados administrativos (cuyos salarios se negocian fuera de convenio) habrá reducciones de jornadas laborales, con una quita salarial del 12,5% del salario base, y suspensiones, en este caso con una quita del 25%. \"Para hacer frente a la crisis sin precedentes provocada por la pandemia del Covid-19 y contribuir a la sustentabilidad del negocio, cuidando la salud de nuestros empleados y preservando las fuentes de empleo, General Motors en Argentina implementará reducciones de jornadas laborales y suspensiones para empleados administrativos con una quita del 12,5% y 25% del salario base respectivamente\", dice el comunicado que envió hoy la filial de la automotriz estadounidense. \"Asimismo, se extendió el acuerdo con SMATA de anticipar suspensiones para los empleados bajo contrato colectivo de trabajo, pagando el 70% del salario neto\", agregó. Estas medidas estarán en vigor del 1° al 30 de abril con revisiones periódicas de acuerdo con la evolución del mercado y las medidas gubernamentales vigentes\". El sistema de suspensiones había sido acordado con SMATA Rosario en septiembre del año pasado, tras la abrupta caída de la venta de autos luego de las PASO de agosto, sumada a una menor demanda desde Brasil del Chevrolet Cruze, que es el único modelo que GM fabrica en su planta de General Alvear. En marzo, tras una \"parada técnica\" de casi dos meses, General Motors renovó el acuerdo con Smata que incluía suspensiones rotativas y una baja gradual del salario de bolsillo: desde el gremio habían informado que entre marzo y agosto, el salario sería equivalente al 70% del sueldo neto, y bajaría a 65% entre julio y septiembre y 60% en los últimos tres meses de este año. “Llegamos a este acuerdo para evitar despidos\", había planteado Marcelo Barros, secretario general de la delegación Rosario de Smata. En simultáneo, General Motors está llevando adelante una inversión millonaria para producir un nuevo modelo en Rosario: se trata de un desembolso propio de 300 millones de dólares, a los cuales se sumarán otros US$ 200 millones por parte de empresas autopartistas y de logística asociadas al proyecto. Buena parte de esa inversión ya está \"hundida\" en la planta de Rosario, pero se suspendió la compra de otra tanda de maquinarias importadas, a la espera de que finalicen los períodos de cuarentena en la Argentina, y también de medidas similares en otros países de la región (Brasil, sobre todo) que son los mercados para los cuales esta inversión fue decidida. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tarjetas-credito-frenar-debito-pago-postergue-13-abril_0_MIfWCDVds.html","date":"01/04/2020 - 13:29","title":"Tarjetas de crédito: hay que frenar el débito para que el pago se postergue hasta el 13 de abril","abstract":"El Banco Central dispuso que los vencimientos se trasladen al final de la cuarentena. No cobrarán punitorios.","author":"Annabella Quiroga","key_words":"Tarjetas De Crédito","body":"Anoche el Banco Central anunció que se posterga hasta el 13 de abril, día en el que está previsto el final de la cuarentena, el vencimiento de las tarjetas de crédito que caían entre el 1 y el 12 de ese mes. Pero los clientes que pagan este resumen a través del débito directo tendrá que comunicarse con su banco para frenar ese pago. Si no lo hacen, la tarjeta se debitará en la fecha que estaba prevista. A los clientes que no pagan con débito el vencimiento se les posterga automáticamente. Por el período que va del día del vencimiento original hasta el 13 de abril el banco no cobrará intereses ni punitorios. Para los que pagan con débito directo desde la cuenta bancaria la opción es no hacer nada y que el dinero se debite en la fecha prevista o comunicarse con el banco para hacer el \"stop debit\". Según la política de cada entidad, el stop debit puede hacerse a través del call center o mediante el home banking. Algunos bancos requieren que se haga 48 horas antes de la fecha prevista, mientras que otras lo permiten hasta el mismo día del vencimiento. El anuncio del Banco Central llegó ayer por la noche, minutos antes de que venciera la prórroga anterior. En la primera fase de la cuarentena, del 20 al 31 de marzo, la autoridad monetaria había dispuesto que los vencimientos de las tarjetas se postergaran al 1 de abril. Ayer había trascendido la versión de que no habría nueva prórroga, pero a último momento la entidad presidida por Miguel Pesce decidió equiparar los vencimientos con la cuarentena. Para muchos usuarios pagar la tarjeta con los bancos cerrados era imposible porque necesitaban hacer efectivo el pago en la sucursal. O acceder a transferencias que requieren autorizaciones con las que hasta ahora no cuentan. Por eso durante todo el día reclamaron que los vencimientos volvieran a prorrogarse. Un ejemplo para explicar como funciona la prórroga. Si el resumen vence el próximo lunes 6 y el cliente habitualmente lo paga yendo al banco, haciendo una transferencia o a través de sistemas como Pago Fácil o Rapipago, el vencimiento se paga al 13 de abril. No hay que hacer ningún trámite o pedido al banco. Si ya tiene pactado el débito desde su cuenta, el cliente debe comunicarse con el banco para hacer el stop debit. Si no lo hace antes del 6 de abril, tiene la chance de pedir en los días siguientes que el pago se revierta. Si el cliente no se comunica con el banco para pedir el stop debit antes o despues del vencimiento original, el pago se debitará el 6 de abril. Pero hasta que el pago no se concrete, el banco no liberará el cupo de gasto. Es decir que quienes tienen la tarjeta muy cargada y están cerca del límite autorizado les va a quedar poco margen para seguir comprando hasta que el pago no se concrete. La medida del Banco Central sobre el vencimiento de las tarjetas se conoció esta madrugada a través de la comunicación A6949. En ese texto también se definió que las sucursales estarán abiertos a partir de este viernes para atender cliente a jubilados y beneficiarios de prestaciones sociales. Allí también se establece que los saldos impagos de los créditos otorgados por entidades financieras cuyas cuotas vencen entre hoy y el 30 de junio de 2020 no devengarán intereses punitorios. En el caso de los vencimientos de tarjetas de crédito, los clientes podrán cancelarlas desde el 13 de abril \"sin ningún tipo de recargo\". Y se estipula que desde ahora la tasa de financiamiento no podrá superar el 49%. Antes de esta modificación la tasa máxima era de 55%. Pero sobre esa tasa hay que agregar los costos operativos, lo que hace que el costo financiero total anual no baje del 120%. Respeto del stop debit, la circular detalla que \"tanto el débito directo como el débito automático pueden ser reversados a solicitud de los clientes dentro de los 30 días corridos contados desde la fecha del débito. La devolución de los fondos debe operar dentro de los tres días hábiles de la solicitud\". Esto implica que si el cliente no llegó a hacer el pedido del stop debit y el banco tomó el dinero para cubrir el vencimiento de la tarjeta, el cliente tiene la chance de pedir que ese pago se anule y le restituyan los fondos a su cuenta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cae-23-consumo-electricidad-primera-semana-cuarentena_0_968Atlwxi.html","date":"01/04/2020 - 13:14","title":"Coronavirus en Argentina: cae 23% el consumo de electricidad en la primera semana de cuarentena","abstract":"La industria fue el sector en donde se vio la mayor baja.","author":"Martín Bidegaray","key_words":"ElectricidadCoronavirusCuarentenaCoronavirus En Argentina","body":"Desde el inicio de la cuarentena, la demanda eléctrica cayó en un promedio del 23%. La caída más fuerte fue en las industrias (exceptuando alimentación y electro-intensivas), donde disminuyó un 60%. La demanda de las distribuidoras (las que llevan electricidad a las casas y usuarios comerciales comunes) bajó un 19%. La de las industrias se hundió un 46%. Entre ambas, da el promedio de 23%, según Cammesa, la administradora mayorista del sistema eléctrico. Los datos miden el comportamiento del 19 al 29 de marzo, en comparación con el 1 al 19 de marzo. Cómo bajó el consumo de energía eléctrica durante la primera semana de cuarentena por el coronavirus en la Argentina. Fuente: Cammesa La alimentación, comercios y servicios tuvieron una caída menos abrupta, con solo un 16% de disminución. Y la actividad de petróleo y minerales reportó un 5% menos que antes de la cuarentena. Eso no compensó el bajón del resto de las industrias, que está un 60% por debajo. En el desagregado por industrias, la electricidad despachada a ese segmento específico a través de unidades específicas, se redujo en un 50%. Ese número no contempla el rol de Aluar. La fabricante de aluminio es una de las industrias que más electricidad demanda. Tiene autogeneración térmica, pero esta vez le estuvo pidiendo al sistema Cammesa, por lo que hubo un \"aumento neto\" en su demanda. Entre alimentación y comercios, hay comportamientos disímiles. Los comercios y servicios -especialmente supermercados y otros centros comerciales- requirieron un 44% menos de electricidad. Pero la industria de alimentación y consumo masivo solo bajó un 11%. La construcción, en cambio, se derrumbó en un 93% y la automotriz, en más de un 70%. La textil cayó un 84% y la metalúrgica no automotor sufrió un 82%. Químicos y plásticos, derivados de petróleo están con una demanda inferior del 21% y 15% respectivamente. Sacando alimentación y consumo masivo, son las de menos sufrimiento. Según explicó Cammesa, en general, la actividad por la mañana disminuye, produciendo un apagado similar a un día domingo, y reduce la pendiente de crecimiento hacia el mediodía. El pico nocturno se adelanta aproximadamente media hora por la actividad hogareña y se extiende por mayor tiempo. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-liquidan-sueldos-marzo-medio-cuarentena_0_SOLiMoy_F.html","date":"01/04/2020 - 12:47","title":"Coronavirus en Argentina: cómo se liquidan los sueldos de marzo en medio de la cuarentena","abstract":"No habrá diferencias entre los que trabajan a distancia y los que no trabajan, como había con una norma anterior.","author":"José Luis Ceteri","key_words":"CoronavirusCuarentenaSueldos Y ParitariasAportes JubilatoriosCoronavirus En Argentina","body":"Este miércoles salió publicada en el Boletín Oficial una resolución del Ministerio de Trabajo (279), que hace correcciones en la liquidación de los sueldos que tienen que hacer las empresas por el mes de marzo. La anterior resolución 219, ahora derogada por la que salió este miércoles, hacía distinciones en los sueldos que perciben los empleados que realizan tareas bajo la modalidad de “teletrabajo” (trabajo en casa) y los de quienes, por fuerza mayor originada en la cuarentena, tienen que quedarse en sus casas sin trabajar. Disponía que estos últimos debían cobrar el mismo sueldo pero con la figura de rubro “no remunerativo” que no tenía retenciones ni contribuciones patronales de jubilación. Pero esta medida, que traía reducciones de cargas sociales para las empresas, generaba ciertas inequidades, debido a que los que trabajaban en su casa cobrarían menos de los que no lo hacían. Por ese motivo, la nueva resolución corrige estas cuestiones pero no genera reducción de la carga patronal de las empresas. Entonces, las consecuencias para liquidar los sueldos del mes de marzo de 2020, ahora son las siguientes: 1. No se diferencia la forma de liquidar los sueldos, para los empleados que trabajan bajo la modalidad de teletrabajo y los que no trabajan por la cuarentena. Se elimina el rubro “no remunerativo” que estaba previsto abonar a los que permanecían en sus casas sin trabajar, cuestión que estaba prevista en la norma anterior que fue derogada. 2. No habrá reducción de cargas sociales para las empresas, ya que todos los empleados cobran igual, con los mismos aportes y retenciones. 3. Con la norma anterior (219) se daba la paradoja de que los que trabajaban bajo la modalidad a distancia cobraban menos sueldo neto que los que no trabajaban; porque los primeros tenían retenciones previsionales. 4. Los que no trabajan, por fuerza mayor derivada de la emergencia sanitaria del coronavirus, no efectuaban aportes al sistema previsional, quedando esos meses sin esos aportes en su historia previsional. 5. Con la norma anterior, los que no trabajan que iban a percibir un concepto no remunerativo, por el que no tendrían quizás derecho al aguinaldo que se genera por ese haber. 6. Lo que no hay dudas, es de que en todos los casos se debe aplicar retenciones del Impuesto a las Ganancias. A pesar que ya muchas empresas hayan liquidado y pagado los sueldos enviando los importes a la cuenta bancaria de sus empleados, ahora deberían corregirlos. Resumiendo, no hay distinción en el pago de los sueldos, entre los empleados que trabajan a distancia y los que no trabajan. ARTÍCULO 1°.- Los trabajadores y trabajadoras alcanzados por el “aislamiento social preventivo y obligatorio” quedarán dispensados del deber de asistencia al lugar de trabajo. Cuando sus tareas u otras análogas puedan ser realizadas desde el lugar de aislamiento deberán en el marco de la buena fe contractual, establecer con su empleador las condiciones en que dicha labor será realizada. ARTÍCULO 2°.- Los trabajadores y trabajadoras que presten servicios en las actividades descriptas en el artículo 6 del DCNU-2020-297-APNPTE y sus reglamentaciones, serán considerados “personal esencial” en los términos de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 207 de fecha 16 de Marzo de 2020. La continuidad de tales actividades en estas circunstancias constituye una exigencia excepcional de la economía nacional (artículo 203, Ley de Contrato de Trabajo Nro. 20.744, T.O. 1976 y sus modificatorias). ARTÍCULO 3°.- Están incluidos dentro del concepto de trabajadores y trabajadoras quienes presten servicios de forma continua bajo figuras no dependientes como las locaciones de servicio reguladas por el Decreto Nro. 1109 del 28 de Diciembre de 2017, aquellas otras que se desarrollen en forma análoga dentro del sector privado, las prestaciones resultantes de becas en lugares de trabajo y las pasantías, como así también las residencias médicas comprendidas en la Ley N° 22.127 y los casos de pluriempleo o de múltiples receptores de servicios. ARTÍCULO 4°.- La reorganización de la jornada de trabajo a efectos de garantizar la continuidad de la producción de las actividades declaradas esenciales en condiciones adecuadas de salubridad en consonancia con los protocolos establecidos por la autoridad sanitaria, será considerado un ejercicio razonable de las facultades del empleador. ARTÍCULO 5° La necesidad de contratación de personal mientras dure la vigencia del “aislamiento social preventivo y obligatorio”, deberá ser considerada extraordinaria y transitoria en los términos del artículo 99 de la Ley de Contrato de Trabajo (T.O. 1976 y sus modificatorias). ARTÍCULO 6º.- La abstención de concurrir al lugar de trabajo -que implica la prohibición de hacerlo salvo en los casos de excepción previstos no constituye un día descanso, vacacional o festivo, sino de una decisión de salud pública en la emergencia, de tal modo que no podrán aplicarse sobre las remuneraciones o ingresos correspondientes a los días comprendidos en esta prohibición suplementos o adicionales previstos legal o convencionalmente para “asuetos”, excepto en aquellos casos en que dicha prohibición coincida con un día festivo o feriado previsto legal o contractualmente. ARTÍCULO 7º. Deróguese la Resolución Nº 219/20 y toda otra disposición que se oponga a la presente. ARTÍCULO 8º. La presente medida comenzará a regir desde la entrada en vigor de la Resolución N° 219 de fecha 20 de marzo de 2020 del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y mientras dure la emergencia sanitaria impuesta con el fin de proteger la salud pública. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-advierten-sobra-alcohol-cana-azucar-buscan-canalizarlo_0_0Db0-QxnE.html","date":"01/04/2020 - 12:15","title":"Coronavirus en Argentina: advierten que “sobra alcohol” de caña de azúcar y buscan canalizarlo","abstract":"El tucumano Jorge Rocchia Ferro desestima los rumores de menor corte en las naftas pero advierte sobre la necesidad de una mejora en el valor del etanol. Asegura que mantendrán 200.000 puestos de trabajo.","author":"Lucas Villamil","key_words":"CoronavirusBiocombustiblesAlcohol En GelCoronavirus En Argentina","body":"“No sólo no va a faltar alcohol sino que va a sobrar”, asegura Jorge Rocchia Ferro, el dueño del ingenio azucarero Los Balcanes, con el foco ya no solo en la provisión de biocombustibles sino en el de canalizar este subproducto de la caña de azúcar para fines sanitarios, objetivo crucial en estos días de pandemia. Al respecto, dijo que su empresa lleva donados 170.000 litros de alcohol a las provincias de Tucumán, Chaco y Catamarca, y que ya está en contacto con funcionarios de la ciudad de Buenos Aires y la provincia de Buenos Aires. El empresario tucumano hizo esas declaraciones luego de que, este martes, un grupo de empresas productoras de etanol de maíz se hiciera eco de un rumor acerca de una posible rebaja en el corte obligatorio de las naftas con etanol. Le enviaron una carta al Gobierno Nacional advirtiendo que “si se disminuye el porcentaje de corte obligatorio actualmente fijado en un 12% se producirá un irreparable impacto económico, laboral, social, regional, energético y ambiental, sin un beneficio claro para el conjunto de la sociedad”. “Lo de la rebaja del corte con alcohol son rumores absolutamente infundados en un contexto en el que ha caído un 70% el consumo de combustibles”, afirmó Rocchia Ferro con un tono relajado, en diálogo con Clarín. Jorge Rocchia Ferro, propietario del ingenio Los Balcanes y presidente de la Unión Industrial de Tucumán. El empresario tucumano, presidente de la Unión Industrial de Tucumán y propietario de estaciones de servicio, comentó que, al menos en su provincia, el consumo de combustible cayó drásticamente y “la sensación es que para que retome el ritmo que había en febrero va a llevar todo el año”. En este contexto, el etanol tiene más dificultades para recomponer su precio \"mayorista\", algo que los fabricantes de todo el país vienen reclamando desde hace meses, en función de los costos de producción. Todo se da en puja con las petroleras y con el Gobierno, que regula el precio. “Reclamamos un aumento del 10%, no es un pedido descabellado ya que el precio del barril de petróleo ha bajado una barbaridad y el precio de la nafta no bajó. Entonces nosotros entendemos que tenemos que recuperar algo, porque estamos en una situación de quebranto entre los cosos y el precio del alcohol”, explicó Rocchia Ferro. La situación del biocombustible es compleja porque a la merma en el consumo se le suma una sobreproducción. El propietario de Los Balcanes dijo que en este momento frenaron la deshidratación de alcohol porque sus depósitos, con capacidad para 80 millones de litros, están llenos, y lo mismo les sucederá al resto de las empresas. El ingenio de la localidad tucumana de La Florida produce anualmente entre 130 y 140 millones de litros de alcohol, y la producción total del país, entre caña y maíz, asciende a 1.300 millones de litros. Antes de concluir la entrevista, Rocchia Ferro aseguró que “las doscientas mil personas que trabajan en el complejo azucarero argentino tienen asegurados sus puestos, no hay ni una sola posibilidad de que despidamos a un trabajador”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/2019-cerro-16-millones-pobres-hoy-sale-dato-oficial_0_eBobHouSs.html","date":"01/04/2020 - 10:31","title":"El 2019 cerró con unos 16 millones de pobres: hoy sale el dato oficial","abstract":"Lo informará el Indec esta tarde. Afectaría a más del 35% de la población.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Este miércoles el INDEC informará que durante 2019 la pobreza aumentó del 32% a más del 35% en los 31 aglomerados urbanos donde se realiza medición. Proyectados esos porcentajes al total de la población urbana, representan 14.500.000 de personas pobres, 1.550.000 más que a fines de 2018. De esos totales la indigencia o extrema pobreza creció del 6,7% a alrededor del 8%, equivalente a 3.200.000 indigentes, medio millón más que a fines de 2018 La medición oficial no incluye la población rural. Si el más del 35% al total de la población, incluyera al sector rural, habría unos 16.000.000 de pobres. Con la prolongación de la recesión, sumado a la caída de la producción y de las ventas, cortes en la cadena de pagos por la cuarentena implementada por causa del coronavirus, y a pesar de los subsidios directos del Gobierno, se descuenta que la pobreza siguió aumentando en el arranque de 2020, ya con la gestión de Alberto Fernández. Si la proyección se hace sobre los cuatro años de la presidencia de Mauricio Macri, la pobreza se incrementó en más de 3,2 millones de personas. Del 29% a más del 35%. El último dato anunciado antes del recambio dio 35,4%, correspondiente al primer semestre de 2019. El titular de Cambiemos había llegado con el eslogan de pobreza cero y pidió ser juzgado por este parámetro. Lo dijo cuando anunció una baja circunstancial del índice, a principios de 2018. Ahora se cree que el índice del segundo semestre de 2019 podría dar parecido al primero. Pese a que se especulaba con un posible incremento de varios puntos, por un lado se trata de semestres distintos -tienen características distintas- y por el otro, podría haber incidido la ayuda que dio Cambiemos en medio de la campaña. De todos modos, hay que esperar los datos oficiales para corroborarlo. Cuando asumió el macrismo en 2015, la pobreza era del 29% -11.250.000 pobres- de acuerdo al CEDLAS y 29,2% según el Observatorio de la UCA. La comparación con esas mediciones privadas se debe a que los datos del INDEC de ese período no son confiables. En sus informes, por la falta de confianza en las estadísticas oficiales entre 2007 y 2015 -las dos presidencias de Cristina Kirchner-, el INDEC aclara en sus informes que “conforme a la emergencia estadística, el INDEC ha dispuesto que las series publicadas con posterioridad al primer trimestre de 2007 y hasta el cuarto trimestre de 2015, deben ser consideradas con reservas”. A partir de abril de 2016, el INDEC inició una nueva serie de pobreza y para el segundo trimestre de 2016 midió una pobreza en el 32,2%,. Luego en el segundo semestre de 2016 bajó al 30,3, al 25,7% en la segunda mitad de 2017, en 2018 subió al 32% y el año pasó cerró por arriba del 35%. Otras mediciones arrojaron resultados más altos. Por ejemplo, con otra metodología y sólo para septiembre de 2019, cuando tras las PASO se disparó el dólar y la inflación, la UCA calculó que en 2019 la pobreza alcanzó al 40,8% y la indigencia al 8,9%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/bono-10-000-pesos-censo-desesperacion_0_RnlcTr5xz.html","date":"01/04/2020 - 10:23","title":"Bono de 10.000 pesos: el censo de la desesperación","abstract":"Ya se pre inscribieron casi 11 millones de personas para cobrar el subsidio de emergencia. Es una cuarta parte de la Argentina.","author":"Ignacio Miri","key_words":"CoronavirusAnses","body":"Hasta la mañana de este miércoles, según las cifras que informa el propio ANSeS, hay 10.733.154 de argentinos que se anotaron con su DNI para poder cobrar este mes el Ingreso Familiar de Emergencia (IFE) de 10.000 pesos que pagará el Estado a los sectores más golpeados por la parálisis económica que implica la cuarentena por el coronavirus. La cuenta de inscriptos va a seguir subiendo hasta el viernes, el último día para anotarse, sobre todo si se tiene en cuenta que en la Argentina hay unos 16 millones de pobres, según las cuentas de finales del año pasado, que no contemplan el derrumbe desde el verano y la bomba de la pandemia. La ayuda oficial no llegará a todos ellos. En principio, cuando se lanzó el IFE, la propia ANSeS estimó que el beneficio estaría destinado a 3.600.000 familias. Unos 2.400.000 de esos grupos familiares ya lo tienen pre otorgados, porque reciben la Asignación Universal por Hijo (AUH) o la Asignación por Embarazo. Por eso, siempre según las estimaciones de ANSeS, sólo quedarán disponibles 1.200.000 beneficios, para abastecer a todas las empleadas domésticas, monotributistas de las categorías A y B y trabajadores en negro de todos los rubros de la economía. Entre los inscriptos en esta especie de censo de la desesperación, por supuesto, hay de todo. Hay gente que se inscribió por error -por ejemplo, los beneficiarios de la AUH, que no debían hacerlo porque ya están anotados-, hay gente que se anotó por duplicado -hay familias que anotaron a más de un miembro del grupo familiar, cuando sólo puede cobrar el IFE sólo uno de ellos- y también habrá algunos vivos. Pero, sobre todo, allí hay gente que está gritando que esta crisis los dejó sin ingresos para comer o para pagar los gastos de hoy y de mañana. Hay muchísimas personas que ya eran pobres pero también hay gente que muy probablemente terminará en esa categoría como producto del derrumbe de la actividad. En ese grupo hay también clase media, empleados que calculan que esta semana cobrarán su sueldo con recortes o que saben que el mes próximo esa estimación se convertirá en certeza, o comerciantes que si no facturan cada día no les pueden pagar a sus empleados, los servicios y el alquiler de sus locales, los impuestos de la AFIP y del resto de los estamentos del estado nacional, provincial y municipal, o monotributistas de categorías superiores que hoy tienen su ingreso reducido a cero. Por todo eso, si bien los 10.000 pesos no les llegarán a todos, con este mega registro público, el Estado podrá tener una primera cuenta oficial, con el DNI de cada persona, de todos los argentinos que están reclamando ayuda urgente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-tramites-pueden-hacer-anses-cuarentena_0_v2DchdhdF.html","date":"01/04/2020 - 10:06","title":"Coronavirus en Argentina: qué trámites se pueden hacer en la ANSeS durante la cuarentena","abstract":"Hay algunos que se pueden realizar por teléfono y otros a través de la web del organismo.","author":[],"key_words":"AnsesJubiladosAsignación Universal Por HijoCoronavirusCuarentenaCoronavirus En Argentina","body":"En tiempos de cuarentena por el coronavirus, la ANSeS informó que hay una lista de trámites que se pueden hacer tanto por Internet como por la línea telefónica. Los beneficiarios de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y Asignaciones Familiares podrán pedir turnos y realizar trámites a través de la página web de Anses o comunicándose al 130. Por otra parte, la entidad informó que todos los turnos otorgados fueron reprogramados a partir del 17 de abril, sin excepciones. Por otro lado, las fechas de pago de haberes no se modificaron y la ANSeS recomendó que los jubilados y pensionados retiren su jubilación por cajero automático con su tarjeta de débito, sin tener que acudir a su lugar de cobro y hacer filas para cobrar por caja. De todos modos, este viernes los bancos que pagan jubilaciones van a abrir las sucursales y centros de pagos para que puedan cobrar por cajero sus beneficios los que no tienen tarjeta de débito o está vencida. Esas entidades seguirán abriendo sus puertas todos los días hasta que se complete el cronograma de pagos a jubilados y pensionados del mes de abril. A través del 130 se podrán realizar los siguientes trámites: * Constancias (Certificación Negativa, seguimiento de expedientes, autónomos, CODEM, CUIL, Historia laboral). * Clave de seguridad social (nivel 2). * Fecha y lugar de cobro. * Cambio boca de pago. * Reclamos de impagos. * Empadronamiento y actualización de datos de Obra social. * Pensión derivada automática. * Liquidación de Asignación Familiar. * Derivación transferencia de haberes de una sucursal bancaria a otra * Respecto del plan Progresar, se podrá dar de baja el CBU vigente y cargar una boca de pago. * Asistencia técnica remota al beneficiario. Además, mediante la web de la ANSES, www.anses.gob.ar, se podrán concretar las siguientes gestiones: * Presentación de Certificado escolar. * Presentación de Libreta AUH. * Créditos ANSES AUH. * Créditos ANSES SUAF. * Programa Hogar. * Tarifa social de gas. * Solicitud de certificados RENABAP. * Consultas sobre cuotas. * Consultas de expedientes. * Cambio de Domicilio y Datos de Contacto. *• Presentación del Certificado para cobrar la Ayuda Escolar Anual. * Presentación de Libreta Asignación Universal por Hijo (AUH). * Progresar para educación obligatoria.<U+200B> * Progresar para cursos de formación profesional. Por este mismo sitio también se podrán consultar la fecha y lugar de cobro, la constancia de CUIL, la certificación negativa y el CODEM para Obras Sociales y sentencias judiciales. Por último, aquellas personas que se encuentren en condiciones de iniciar su trámite jubilatorio, podrán hacerlo a través de la web y del 130. Allí obtendrán un turno dentro de un plazo de 60 días, pero la fecha de inicio del trámite será aquella en la que se recibió el turno. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
