{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-20-de-abril_0_uFWjg3kRh.html","date":"20/04/2020 - 11:01","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 20 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 20 de abril a $62,96 para la compra y $67,96 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $96 para la compra y $105 para la venta. Así, marca una brecha de 43% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $88,35. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,66 para la compra y $65,86 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $102,64. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-20-de-abril_0_AbHTUDgeX.html","date":"20/04/2020 - 9:23","title":"Dólar blue hoy: a cuánto cotiza este lunes 20 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este lunes 20 de abril a $96 para la compra y $105 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 42,83 por ciento. El dólar blue marcó un fuerte salto durante la semana pasada y superó los $100 para la venta. Este lunes inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-grandes-fondos-rechazaron-propuesta-argentina-piden-seguir-negociando_0_wlkmg-OGj.html","date":"20/04/2020 - 9:05","title":"Deuda: otros tres grandes fondos rechazaron la propuesta argentina, pero piden seguir negociando","abstract":"Se trata de Ashmore, BlackRock, Fidelity y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri.","author":[],"key_words":"Deuda ExternaÚltimas Noticias","body":"La negociación por la reestructuración de la deuda argentina en dólares sufrió este lunes un nuevo revés, luego de que tres grandes fondos de inversiones comunicaran el rechazo a la propuesta del Gobierno de Alberto Fernández<U+200B>. Se trata de un grupo de acreedores inegrado por Ashmore, BlackRock, Fidelity y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri y más del 15% de los bonos del último canje. A través de un comunicado, advirtieron que la propuesta anunciada el jueves por el Gobierno \"busca colocar una parte desproporcionada de los esfuerzos de ajuste a largo plazo de Argentina sobre los hombros de los tenedores de bonos internacionales\". De todas formas, aseguraron que están dispuestos a seguir negociando. El domingo, el autodenominado Comité de Acreedores de Argentina (\"ACC\" por sus siglas en inglés) había rechazado la propuesta presentada por el ministro Martín Guzmán, que apunta a una quita del 62% sobre una deuda en dólares bajo ley extranjera de 69.000 millones de dólares. El ACC afirma que “se compone de tenedores de bonos de Argentina y representa a un grupo diverso de inversores internacionales, incluyendo compañías de seguros, oficinas familiares, fondos comunes de inversión y administradores de carteras.” Este grupo tiene en carpeta, según pudo saber Clarín, bonos por 5.000 millones dólares. Se sabe que se han conformado al menos otros dos comités de acreedores, por montos incluso mayores a los que tiene ACC. La propuesta que se elaboró para reestructurar los pagos de la deuda en mano de los acreedores privados incluye tres años de gracia y una quita del 62 por ciento en los intereses. \"La Argentina no pagaría nada durante el 2020, 2021 y 2022, y recién empezaría a pagar en 2023 una tasa de interés de 0,5 por ciento y esas tasas irían creciendo, pero hasta niveles sostenibles\", indicó el titular de la cartera económica al exponer en un encuentro con gobernadores que encabezó el Presidente en la Residencia de Olivos, el jueves de la semana pasada. La reacción de los tenedores de deuda confirma lo que había sido la reacción inicial de los analistas: así como está la oferta, no hay acuerdo posible. Es un principio para empezar a negociar. Y los tiempos apremian. En principio porque el 22 de abril el Gobierno debería pagar US$ 500 millones de tres bonos globales, compromisos que en esta situación se descuenta no se honrarán. Entrarán a correr, entonces, 30 días de gracia según estipulan los contratos legales de emisión de los bonos. Será la ventana de tiempo para acercar posiciones o insistir en el \"tómalo o déjalo\". Si no hay acuerdo, será la historia conocida. El país entrará en default, con los riesgos conocidos, que se consigan las mayorías de tenedores necesarias para exigir el pago de todos bonos (y no sólo los que no se pagaron) y que un grupo decida ir a litigar a los tribunales). Y otros riesgos mucho más inquietantes como encarar en default la recuperación post-pandemia. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-refinancia-178-millones-dolares-vencimientos-deuda-anses_0_Yn9Axbvug.html","date":"20/04/2020 - 8:58","title":"El Gobierno refinancia otros 178 millones de dólares de vencimientos de deuda con ANSeS","abstract":"Debía pagarlos este mes y le colocó al organismo una letra con vencimiento en octubre.","author":"Ismael Bermúdez","key_words":"AnsesDeuda","body":"Mientras inició el proceso de negociación de la deuda en moneda extranjera bajo legislación extranjera, el Gobierno refinanció los dos vencimientos de este mes de la deuda en dólares con el FGS (Fondo de Garantía de Sustentabilidad) de la ANSeS que se rige por legislación nacional. Así, la Secretaria de Finanzas dispuso colocar en el FGS una Letra con vencimiento 14 de octubre de 2020 por USD 178.624.799,85, de acuerdo a la Resolución conjunta de Finanzas y Hacienda N” 27/2020. En los fundamentos de la medida se señala que el decreto 346/2020 estableció que los pagos de los servicios de intereses y amortizaciones de capital de los títulos, entre otros en manos del FGS de la ANSeS, “serán reemplazados, a la fecha de su vencimiento, por nuevos títulos públicos cuyas condiciones serán definidas, en conjunto, por la Secretaría de Finanzas y la Secretaría de Hacienda, ambas dependientes del Ministerio de Economía”. En realidad, la refinanciación de los vencimientos del FGS viene siendo una práctica habitual desde su misma creación en 2008 y antes con las AFJP. En este caso, se trata de la tercera renovación con el FGS de vencimientos en dólares bajo la administración de Alberto Fernández. El primero fue a mediados de marzo por US$ 207.479.641 a 365 días y el segundo, a fines del mes pasado por US$ 59.276.194 también a 365 días. En pesos, la serie de renovación arrancó en diciembre con una colocación de Letras por $ 76.323,5 millones y en marzo otros $ 36.000.000.000 y $ 13.551.623.875. En mayo hay vencimientos del Tesoro con el FGS por 5.000 millones de pesos y 714 millones de dólares que serán renovados. En tanto, mientras “reperfila” los vencimientos con el FGS de la ANSeS, el Tesoro tiene que girarle al organismo previsional los fondos para afrontar los pagos de los bonos por el coronavirus y otras prestaciones del sistema. Por ejemplo, el pasado 5 de abril transfirió a la ANSeS $ 39.480 millones provenientes del impuesto del 30% a la compra de moneda extranjera. Dada la magnitud de los pagos que está haciendo la ANSeS -por ejemplo más de $ 80.000 millones del bono de $ 10.000- y la menor recaudación por la reducción de las contribuciones patronales y de los aportes y contribuciones en muchísimos casos por la propia rebaja de los salarios, el Gobierno tendrá que autorizar y transferir partidas extras. A su vez, como está en déficit, el Tesoro seguirá recibiendo el auxilio del Banco Central a través de incrementar la partida de “Adelantos Transitorios” y de giros de “utilidades” contables. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-bancos-amplian-operaciones-reabren-cadenas-cobros-servicios_0_uhXXkJzEh.html","date":"20/04/2020 - 7:48","title":"Coronavirus en Argentina: bancos amplían sus operaciones y reabren las cadenas de cobros de servicios","abstract":"Las entidades bancarias abrirán en sus horarios habituales, con turnos previos. Se podrán retirar dólares.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"En una especie de nueva etapa del aislamiento obligatorio por el coronavirus, que ya cumple un mes en la Argentina, los bancos abrirán a partir de este lunes en su horario habitual y la atención al público seguirá siendo bajo el esquema de turno asignado de manera previa, a lo que se sumará la posibilidad de realizar operaciones de depósito y extracción de moneda extranjera. A su vez, los depósitos a plazo fijo minoristas -menos de $1 millón- podrán renovarse a una tasa mínima del 26,6% anual, casi 8 puntos más que la que ofrecían en promedio las entidades financieras hasta el viernes, cuando el Banco Central (BCRA) dispuso un piso para el retorno de depósitos a plazo del 70% de la tasa de política monetaria, hoy en 38%. También volverán a operar muchos de los locales de cobranzas extrabancarias (Pago Fácil, Rapipago, etc.) aunque lo harán con una atención prioritaria a grupos de riesgo -mayores de 65 años o con problemas de salud- y por terminación de DNI: hoy los documentos terminados en 0 y 1; mañana, los finalizados en 2 y 3; el miércoles, en 4 y 5; el jueves, en 6 y 7; y el viernes, en 8 y 9. Para acceder a la sucursal, los clientes deberán sacar de manera previa un turno por los canales que el banco ponga a disposición (sitio web y otros canales) para cualquier día de la semana y el comprobante del turno gestionado previamente sirve como permiso de circulación. A la posibilidad de realizar operaciones como apertura de cuentas, gestionar un préstamo, presentar documentación, acceder a las cajas de seguridad, hacer gestiones vinculadas a las cuentas, tanto de personas como empresas, ahora se suma la posibilidad de realizar operaciones en dólares, depósito y extracción, pero siempre con un turno asignado. Para las operaciones de retiro y depósito en pesos se mantendrán los mecanismos de extracción por cajeros automáticos o terminales de autoservicios u otro sistema puesto a disposición por la entidad. En el caso grandes volúmenes de efectivo, cualquiera sea la actividad, se deberá acordar con la entidad la forma en que podrá depositar o extraer billetes. Los cajeros automáticos tienen la obligación de expender hasta $15.000 por día -y en una única operación, si el cliente así lo quisiera-, sin cargos ni comisiones, tanto para clientes como para no clientes de la entidad, hasta el 30 de junio. Asimismo, la mayoría de las entidades financieras elevaron los límites de extracción diaria en sus terminales entre $ 25.000 y $ 35.000 para sus clientes y, en el caso de premium, incluso más alto. En tanto, las empresas de cobranzas extrabancarias habilitarán a partir de este lunes sus locales para el cobro de facturas de impuestos y servicios \"en forma paulatina y progresiva y bajo un estricto protocolo de salubridad\", como dispuso el Banco Central, en el marco de la pandemia de coronavirus. Las cadenas Bica Ágil, Cobro Express, Multipago, Pago Fácil, Plus Pagos, Pronto Pago, Provincia Net, Rapipago y Ripsa brindarán atención por terminación de DNI y se ofrecerá prioridad a los grupos de riesgo, anunció la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios. Con el objetivo de evitar aglomeraciones en los locales, el cronograma de atención previsto durante el aislamiento preventivo es, para los lunes, atención a los documentos terminados en 0 y 1; los martes, 2 y 3; los miércoles, 4 y 5; los jueves, 6 y 7; y los viernes, 8 y 9. Los usuarios deberán concurrir con su DNI para poder ser atendidos en fecha y como la apertura de los mismos será de forma gradual se recomienda chequear los inicios de actividades en las webs de cada empresa, hasta que se complete la total apertura. También habrá un límite de facturas aceptadas por lo que cada cliente podrá abonar un máximo de ocho servicios o impuestos, en tanto que los adultos mayores y las personas pertenecientes a grupos de riesgo tendrán atención prioritaria y, en la medida de disponibilidad de cada local, se habilitarán horarios especiales para ellos. Las empresas acordaron también emplear personal de seguridad o personal propio para ordenar las colas donde sea necesario y mantener la distancia recomendada de un metro y medio, en tanto que dentro de los locales no habrá más de una persona por cada cuatro metros cuadrados de superficie destinada a atención. La cadena Provincia Net Pagos informó en este sentido que sus centros de servicios retomarán la actividad a partir del lunes y en horario extendido para el cobro de servicios, extracción de dinero en efectivo, y recarga de tarjeta SUBE y celular. De esta manera, Provincia Net Pagos suma sus bocas de cobro a las terminales de los locales minoristas de la Red de Agentes, en sintonía con la disposición decretada por la autoridad nacional, aclaró la empresa al señalar que los clientes podrán pagar los servicios en efectivo, con tarjeta de débito, así como también la opción de Pago sin Factura en las terminales habilitadas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-grandes-bonistas-avisan-rechazan-oferta-argentina-reclaman-negociar-buena-fe-_0_aHuwDKJt4.html","date":"19/04/2020 - 22:06","title":"Deuda: grandes bonistas ya avisan que rechazan la oferta argentina y reclaman negociar “de buena fe”","abstract":"Un comité de acreedores dicen que “no pueden apoyar” la propuesta presentada por Martín Guzmán, que apunta a una quita del 62%. Piden también que se involucre el FMI.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Las primeras señales que están emitiendo los bonistas respecto a la oferta de canje que presentó el Gobierno argentino no son positivas. Previsiblemente, empiezan a llegar los rechazos a la propuesta presentada por el ministro Martín Guzmán, que apunta a una quita del 62% sobre una deuda en dólares bajo ley extranjera de 69.000 millones de dólares. El primer rechazo llegó este lunes del autodenominado Comité de Acreedores de Argentina (\"ACC\" por sus siglas en inglés). El ACC afirma que “se compone de tenedores de bonos de Argentina y representa a un grupo diverso de inversores internacionales, incluyendo compañías de seguros, oficinas familiares, fondos comunes de inversión y administradores de carteras.” ACC tiene en carteta, según pudo saber Clarín, bonos por 5.000 millones dólares. Se sabe que se han conformado al menos otros dos comités de acreedores, por montos incluso mayores a los que tiene ACC. En el comunicado, conocido bien temprano este lunes, afirman: “El ACC ha revisado la propuesta hecha por Argentina, lamentablemente no puede apoyarla. El ACC y otros tenedores de bonos creen que el único modo viable de conseguir una resolución para la sostenibilidad de la deuda argentina es a través de negociaciones de buena fe, las cuales dependen del oportuno intercambio de información económica, sustentada en políticas concretas y factibles”. En tono amenazante, afirman: “Como ha ocurrido en el pasado, un retorno a la práctica de periódicamente externalizar ajustes en los tenedores de bonos internacionales – quienes esencialmente representan ahorros extranjeros frutos del esfuerzo – no conseguirá el objetivo de alcanzar una solución sostenible para la deuda argentina”. Sobre el proceso que concluyó el viernes con la presentación de la propuesta, el ACC acusa a la Argentina de haber fallado en las cuestiones referidas a una negociación de “buena fe”, al contrario de lo que se encargó de enfatizar en varias oportunidades del ministro Guzmán. “Dicha información y políticas no han sido compartidas, y el proceso seguido por Argentina antes de su oferta unilateral ha quedado muy por debajo de las expectativas de los tenedores de bonos, no habiendo existido discusiones significativas”. Y a continuación, se muestran proclives a negociar e invitan al Gobierno a hacerlo: “En la medida que Argentina esté preparada para entrar en un proceso de negociación de buena fe, el ACC cree que es aún posible alcanzar una solución sustentable a la crisis de deuda argentina. El ACC considera que un amplio grupo de tenedores de bonos está dispuesto a hacer una contribución equitativa a través de una concesión sustancial en las obligaciones durante el período que sea necesario para la implementación de políticas económicas, incluidas medidas estructurales. El ACC invita a Argentina a abandonar el camino unilateral y comenzar una verdadera negociación”. Es evidente que la manera en que encaró este proceso el gobierno nacional no fue bien recibido por los bonistas, que consideran demasiado bajo el valor de la oferta hecha por la Argentina. El mercado ya le puso un precio: 35 dólares. Al menos 10 dólares por debajo de lo que pretenden los bonistas. El comunicado de ACC sigue así: “El ACC fue constituido para contribuir a una resolución ordenada y completa de los desafíos de servicio de la deuda argentina, reconociendo que dicha resolución necesitará de la colaboración de las autoridades argentinas, acreedores privados y acreedores del sector oficial, en particular el Fondo Monetario Internacional. Éste continúa siendo el objetivo del ACC. Y concluye: “El ACC invita a Argentina a abandonar el camino unilateral y comenzar una verdadera negociación. El ACC está de acuerdo con la premisa establecida en los Lineamientos de Deuda de Argentina sobre la necesidad de evitar los ciclos de expansión y crisis, los cuales han desembocado en las reestructuraciones de deuda. Sin embargo, una razón clave de estos ciclos ha sido la inhabilidad de Argentina de adherir a políticas que permitan que la economía funcione a niveles altos de equilibrio, elevando estándares de vida y colocando a la deuda argentina en un sendero sostenible consistente con el potencial subyacente del país.\" “El ACC continúa predispuesto y listo para trabajar constructivamente con Argentina y otras partes interesadas en una solución negociada, reflejando exigencias de corto plazo y objetivos sustentables de largo plazo”. Entre los asesores de ACC aparece el fondo Mens Sana Advisor, que ya participó hace poco de una renegociación que no llegó a buen puerto. Fue la que inició, en enero, la provincia de Buenos Aires para reprogramar un pago de 250 millones de dólares. La idea del Axel Kicillof era pasar el pago para mayo. Mens Sana aceptó la propuesta, que finalmente fracasó por la negativa de otro fondo importante, Fidelity, que se plantó y no le dio los votos necesarios a la Provincia como para llevar adelante el cambio contractual. Tuvo que pagar todo junto en los primeros días de febrero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-morfi-vendran-saqueos-pedido-disparo-asistencia_0_edbjkoiJt.html","date":"19/04/2020 - 22:01","title":"“Morfi o vendrán los saqueos”, el pedido que disparó la asistencia","abstract":"Seamos Uno se llama la iniciativa que en pocos días se convirtió en el mayor programa de ayuda privada en cooperación con la Provincia y la Ciudad. Repartirán un millón de cajas de alimentos.","author":"Silvia Naishtat","key_words":"Coronavirus En Argentina","body":"Cuando un grupo de empresarios le preguntó al jesuita Rodrigo de Zarazaga qué podían hacer frente a esta pandemia, el cura, con los pies más en la tierra que en el cielo, fue contundente: “traigan morfi o vendrán los saqueos”. Era el 24 de marzo y ninguno de los que participó en esa conversación quedó ensimismado. Pasaron a la acción. El último viernes ya habían repartido 100.000 cajas de 15 kilos cada una, con el morfi. Es una canasta diseñada por nutricionistas con productos no perecederos. Y se trata de la mayor movilización en poco tiempo de una iniciativa privada y pública para asistir a la emergencia de la emergencia. Recolectaron fondos para completar 400.000 cajas en pocos días más. En cada caja hay 56 raciones de comida. Al programa lo bautizaron Seamos Uno, con obvia intención de superar la grieta en medio del coronavirus. Se sostienen en los aportes de las empresas e individuos y finalizarán cuando alcancen el millón de cajas para cuatro millones de personas. Cada unidad les sale $ 1.000 muy por debajo de lo que les costaría pagando costos de logística y precios sin descuentos. Arcor les dona las cajas de cartón. Y Cedol, la cámara que nuclea a las empresas de logística contribuye con el armado y su distribución. La estadounidense Procter aporta los jabones y el detergente que se suman al arroz, leche larga vida, picadillo, tomate en lata, fruta desecada, fideos y lentejas. El programa dispuso de cuatro naves de recepción y empaque en lugares clave: General Rodríguez, Esteban Echeverría, Pacheco y Parque Roca. A su vez McKinsey, IBM y Accenture diseñaron cómo identificar a las familias y cómo llegar en plena cooperación los gobiernos de la provincia de Buenos Aires y de la Ciudad. En Seamos uno, participan CIAS (Centro de Investigación y Acción Social de los Jesuitas), Cáritas, Banco de Alimentos, la Alianza Cristiana de Iglesias Evangélicas, el Consejo de Pastores Evangélicos y la AMIA. Accenture les desarrolló una app para que el donante siga el destino del dinero desde que ingresó en la cuenta hasta que llegó convertido en la caja a la mesa de la familia necesitada. Cuentan con la auditoría de PWC, KPMG, Ernst and Young, y Deloitte para dar transparencia. Del lado de los empresarios se pusieron a trabajar los staff de Idea, Amcham (las multis de EE.UU. que están en el país), Acde, que cobija a los empresarios cristianos y ABA, que nuclea a los bancos de capital extranjero. Es curioso, porque los CEO que participan de Seamos Uno piden no ser mencionados en un gesto que contrasta con lo habitual cuando las empresas buscan unir sus nombres a donaciones. Muchos asisten al proceso de armado y la distribución. Acostumbrados a la presión en sus propias compañías, algunos confiesan que nunca les tembló tanto el cuerpo como al encontrarse con la tenacidad y la fortaleza de los que están quedando a la intemperie, los changarines, empleadas domésticas, vendedores ambulantes y cartoneros. Aunque cuentan que hay muchos otros que ya resistieron varias crisis y esta vez se vinieron abajo. La ayuda se dirigió especialmente a los sectores informales que no cuentan con la asistencia habitual del Estado. “Enfrentamos un tsunami del que ignoramos el tamaño de la ola que nos va a pegar. Nos angustia la incertidumbre, tanto de los efectos del virus como de la crisis económica”, explicó Zarazaga. “Esa angustia se acrecienta en los hogares de los que no comieron hoy y no saben si van a comer mañana. Podemos solo mirar a la responsabilidad del Estado o, por el contrario, entender que el país es una construcción colectiva y asumir que todas las dirigencias tenemos que aportar. No es momento para eludir responsabilidades”, sostuvo el sacerdote. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/antonio-calo-busca-cerrar-acuerdo-recorte-salarial-metalurgicos-interna-uom_0_hhZiob72U.html","date":"19/04/2020 - 21:16","title":"Antonio Caló busca cerrar el acuerdo de recorte salarial para los metalúrgicos, pero hay interna en la UOM","abstract":"Algunas seccionales están en contra de una poda del 30% en los sueldos. Este lunes siguen las negociaciones.","author":[],"key_words":"UOMReclamo SalarialAntonio CalóCoronavirus","body":"En medio de una rebelión de algunas seccionales del interior que se oponen a este tipo de negociaciones, este lunes la conducción de la UOM buscará cerrar un acuerdo con las 6 cámaras empresarias que implica un recorte del 30% de los salarios de los metalúrgicos que no están trabajando por la cuarentena. El viernes la firma se trabó por dos razones: una porque AFAC, que agrupa a las autopartistas, pidió que el acuerdo fuera por 60 días y no por 90 como se venía charlando. El otro punto de fricción era desde cuando regiría el acuerdo, sí desde el primero de abril - como quieren los empresarios- o desde su firma. El jueves, el secretario general de la Unión Obrera Metalúrgica (UOM), Antonio Caló, había adelantado que, para evitar despidos por la crisis del coronavirus, se firmaría una rebaja del 30% en los sueldos de los metalúrgicos que no pudieran volver a trabajar por la cuarentena<U+200B>. Pero ese acuerdo trastabilló -en las últimas horas- debido a internas dentro del sindicato. Ante una consulta de Clarín, Caló contestó: “Seguimos el lunes. Tenemos que corregir cosas en la redacción”, admitió. El fin de semana circuló entre los gremialistas un audio de Whatsapp de Francisco “Barba” Gutierrez, miembro del Secretariado Nacional de la UOM y capo se la seccional Quilmes, advirtiendo que el acuerdo proyectado por las cámaras empresarias y la UOM no se firmó \"ni se va a firmar\" ya que no estaban de acuerdo con la quita del 30% sobre el sueldo neto como pretenden los empresarios. \"Nosotros rechazamos lo que pretendían los señores empresarios. No habrá posiblidades de cerrar nada. Con lo cual, hay que exigir a las empresas que paguen el 100% de sus salarios\", advirtió Gutierrez en ese mensaje a sus compañeros. En el audio el dirigente advirtió tambien, que en caso que no llegaran a pagar todo el sueldo, las seccionales deberán realizar las denuncias correspondientes. Clarin intentó comunicarse con Gutierrez sin éxito. Según los gremialistas, la inflación ya los estaba afectando demasiado como para reducir aún más el poder adquisitivo. Con lo cual, esas desavenencias terminaron por romper el acuerdo al que habían llegado el gremio y la patronal. Fundición de acero. Algunos de los jefes nacionales de la UOM están furiosos con \"Barba\" Gutiérrez. También otras seccionales de la UOM se muestran díscolas. Una es la de Córdoba, que lidera Rubén Urbano. Del lado empresario describen a esa seccional como \"anárquica\" y \"complicada\" para alcanzar un acuerdo. Ante una consulta de Clarín, el jefe de otra seccional importante de la UOM planteó que el acuerdo que firme el gremio a nivel nacional debería servir \"solo de acuerdo marco\". Ese dirigente agregó: \"Cada seccional debería tener la libertad de poder negociar con cada empresa de cuánto es el recorte salarial. Hay empresas que pueden pagar el 100% y otras, como quizá una pequeña fundición, que no pueden pagar nada. Nadie mejor que los jefes de las seccionales para saber hasta dónde se puede tirar de la piola\". Del lado empresario confiaban en la noche de este domingo que posiblemente habrá acuerdo. Pero remarcaron que por tratarse de negociaciones \"virtuales\" son complicadas y hay muchos idas y vueltas.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//gourmet/coronavirus-argentina-restaurantes-exclusivos-desafian-crisis_0_9-Ie7pISR.html","date":"19/04/2020 - 20:59","title":"Coronavirus en Argentina: los restaurantes exclusivos desafían a la crisis","abstract":"Fayer, Don Julio y El Preferido, Tegui y servicios como Eat Catering reconvirtieron sus cocinas y salones en lujosas estructuras de envío a domicilio.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaRestaurantes Y Bares","body":"Ninguna ciudad parece ya la misma sin sus bares y restaurantes. Buenos Aires tampoco desde que, a mediados de marzo comenzó la cuarentena para controlar la pandemia. \"Dos millones de gastronómicos nos quedamos en casa\", decía un aviso del sector cuando empezaron a bajar las persianas. Muchos quedarán sin trabajo, otros con salarios rebajados. La crisis del coronavirus<U+200B> le pegó a todos. Con todo, en la última semana, la luz se encendió en una cierta cantidad de ellos, pero sobre todo en los que tienen espalda para enfrentar este inesperado tsunami en la salud y la economía. Clarín conversó con algunos de los dueños de emblemáticos restaurantes chic de Buenos Aires, que hasta hace poco no daban abasto con sus reservas. Y hoy siguen vivos. El Preferido de Palermo Pablo Rivero es el dueño de Don Julio y de El Preferido. La parrilla es uno de los sitios más famosos del barrio de Palermo, hasta escala presidentes y primer ministros como la alemana Angela Merkel. Don Julio está hoy en el primer lugar de los mejor rankeados de América Latina, y en 2019 ascendió al puesto 34 del The World's 50 Best de los restaurantes . Desde hace unos días, en cumplimiento con la cuarentena Pablo reabrió como carnicería de lujo. Salió a la cancha con sus carnes y cortes super premium de animales a pastura. Entre tanto, El Preferido, también meca en Palermo, se reconvirtió en un almacén de comidas para llevar, volviendo a sus orígenes en 1952. Fayer, Buenos Aires \"Hay un antes y un después, pero todavía no sabemos cómo vamos a expresar lo que estamos acostumbrados a dar\", sentencia. Y vuelve a la carga, \"al final también queda claro que estamos en el mismo barco. Los restaurantes más grandes y los más pequeños. Los más caros y los más baratos. Queda la reflexión de que todos somos colegas\" El Preferido de Palermo. Alejandro Pitashny y Martín Loeb siguieron teniendo energía de sobra semanas después de que una tapa del semanario The Economist mostrara al planeta tierra con un cartel que rezaba \"Cerrado\".  Loeb es un reconocido emprendedor del rubro alimenticio mientras que Pitashny es economista y asesor local del Banco de Inversión Rothschild & Co de Francia. La semana en la que España decretó su cuarentena total, estaban abriendo Fayer-Madrid, y cuando Pitashny aceleró por las dudas su regreso a Buenos Aires, se decretaba el cierre aquí, y con ello bajaba sus persianas Fayer-Buenos Aires. Parrilla Don Julio Fayer brinda comida Israelí con parrilla argentina. No hay político ni diplomático que no haya pasado por allí.  Ahora, hasta los futuros proyectos están en \"stand-by\", pero los vigentes entraron en acción con entrega a domicilio. En la semana de la pascua judía no daban abasto. Ahora hasta aceitaron las entregas del \"almacén\" con su propia red de traslados. \"La industria a nivel global está pasando una profunda crisis, y de transformación en forma muy acelerada. Saber readaptarse es la única manera de sobrevivir\", dijo Pitashny a Clarín que se niega a aceptar que sólo se puede sobrevivir y aboga por la lucha de vivir con alegría. Eat cattering Poco antes de que Alberto Fernández decretara la cuarentena en sintonía con la comunidad internacional, Germán Martitegui del super exclusivo Tegui colgó en sus redes una foto con toda su equipo y el mensaje de que cerraban el restaurante. \"Para cuidarnos\", para \"volver más fuertes y con más ganas que nunca\". \"Tomamos esta decisión con calma pero con fortaleza, sabiendo que hay una cadena de producción, de compras y de pagos que se rompe. Por lo que vamos a estar muy cerca de nuestro equipo y productores\", señaló. \" Esperamos que el estado haga por una vez su parte y esté a la altura de la situación, que entienda que los restaurantes vamos a necesitar mucha ayuda y que muestren la misma energía que usan para cobrar impuestos para colaborar\", dijo a Clarín entonces. Hoy Tegui está volviendo, pero no como antes, por ahora. Unas inmensas cajas menúes muy selectos, lejos de los precios del salón intentan suplir la demanda de sus clientes, y mantenerse en acción. Fayer. Como ya lo hace Eat Catering, de Tommy Perlberger, tanto Martitegui, Fernando Trocca, del Sucre, y Orilla Buenos Aires, entre otros proyectos, Enrique Piñeyro, pusieron sus cocinas de lujo a disposición para la actividad comunitaria. Pero todavía son proyectos. La idea del envío a domicilio incluso se tuvo que aggiornar en un servicio de catering de lujo como el de Eat, que también debió cerrar hasta nuevo aviso. Y ahora volvió potenciado.Perlberger, su dueño le contó a Clarín que su servicio a fiestas de casamiento, cumpleaños, eventos corporativos que daban trabajo a un plantel de 114 personas pasaron en principio a cero actividad. Ahora se reconvirtieron y ya trabajan a diestra y siniestra con un servicio para pequeños banquetes de hasta no más de 10 personas.  Lo combinan hasta con un instructivo de como armarlo para que sean una pequeña fiesta o pequeño gran placer mientras dure la pandemia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-alertan-pandemia-puede-impactar-destruccion-puestos-trabajo_0_mYYB7Q1Pk.html","date":"19/04/2020 - 20:38","title":"Coronavirus en Argentina: alertan por cómo la pandemia puede impactar en la destrucción de puestos de trabajo","abstract":"La consultora advierte que hay empresas cuyos ingresos se vieron desplomados por la cuarentena y no pueden cubrir los gastos fijos. “Si no se les reduce la carga salarial corren el riesgo de quebrar generando pérdida de empleos”, plantea","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusEmpleo Y Mercado Laboral","body":"Un informe de la consultora Ecolatina alerta que uno “de los efectos económicos inmediatos del coronavirus en el mundo es la destrucción de puestos de trabajo como resultado del ‘parate’ infligido en la actividad económica para reducir los contagios. Según la Organización Internacional del Trabajo (OIT)<U+200B>, las medidas de aislamiento ya afectan a 8 de cada 10 trabajadores en el mundo debido a que impiden el normal desarrollo de muchos rubros, limitan el traslado a los puestos de trabajo y reducen de forma significativa la demanda interna”. En su informe, la consultora señala que “por su magnitud, el caso más ilustrativo del impacto de la pandemia en el mercado de trabajo es el de Estados Unidos. Se registraron más de 20 millones de solicitudes (casi el 15% de la fuerza laboral) para cobrar el seguro de desempleo y algunos analistas sugieren que la desocupación podría alcanzar 20% en abril”. Luego, el análisis de Ecolatina se detiene en mercado laboral local y lo compara con el de EE.UU. El de Argentina -dice el informe- “es mucho más rígido. El mayor costo por contratar formalmente un trabajador desalienta el aumento del empleo en el auge pero brinda una mayor protección en los momentos de crisis. Sin embargo, esto resulta cierto solo para la mitad de los trabajadores: los asalariados formales públicos (3 millones) y privados (6 millones). Los primeros poseen una elevada estabilidad y en el contexto actual, las dificultades solo podrían llegar con una rebaja temporal de sus sueldos, especialmente en el ámbito subnacional, ya que los ingresos fiscales de las provincias y municipios se están desplomando”. “El mundo de los asalariados privados registrados es más heterogéneo, hay productores de bienes y proveedores de servicios (33% y 66%, respectivamente), a la vez que dos tercios del total trabajan en PyME´s. Por este motivo, el efecto de la pandemia en estos trabajadores dependerá del sector en el que se desempeñen y de la capacidad financiera de la empresa para solventar, en una economía ya recesiva, algunas semanas con pocos o nulos ingresos”. “Sin embargo, en reiteradas ocasiones, el Gobierno hizo hincapié en priorizar la preservación del empleo: a comienzos de año se implementó la doble indemnización (en principio por seis meses) y luego se prohibieron los despidos por dos meses (abril y mayo). Pero las empresas cuyos ingresos se vieron desplomados por la cuarentena no pueden cubrir los gastos fijos por muchas semanas: si no se les reduce la carga salarial corren el riesgo de quebrar generando pérdida de empleos (lo que inicialmente se quería proteger) y además capital organizacional”, advierte Ecolatina. “La otra cara está compuesta por casi 5 millones de asalariados informales y más de 4 millones de cuentapropistas, de los cuales alrededor del 60% se encuentra registrado. La precariedad de gran parte de estos trabajadores los pone como la parte flexible del mercado laboral y quienes más sufren la crisis: sus empleadores no logran recibir ayuda del gobierno y el eventual desempleo los encuentra sin un seguro al que recurrir”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reabren-forma-gradual-agencias-cobro-facturas-impuestos_0_r2TeBDo4k.html","date":"19/04/2020 - 20:30","title":"Reabren en forma gradual las agencias de cobro de facturas e impuestos","abstract":"Se estableció un tope de ocho facturas por persona para evitar aglomeraciones y agilizar el servicio.","author":[],"key_words":"Coronavirus En Argentina","body":"Después de varios pedidos a las autoridades y presentaciones con modelos posibles de atención, finalmente arrancan hoy. Las compañías agrupadas en la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS) anunciaron que, tal como lo dispuso el Banco Central, habilitarán sus locales en forma paulatina y progresiva y bajo un estricto protocolo de salubridad. Hasta el momento, de más de 20.000 puntos de atención, sólo el 30% estaba operando en aquellos comercios exceptuados por ser considerados actividades esenciales en el marco de la cuarentena. Esto derivó en su momento en largas colas y penosas esperas para quienes sólo se manejan con efectivo. El cronograma de atención será el siguiente: Lunes – DNI terminado en 0 y 1 Martes – DNI terminado en 2 y 3 Miércoles – DNI terminado en 4 y 5 Jueves – DNI terminado en 6 y 7 Viernes – DNI terminado en 8 y 9. Según informaron desde la cámara, la apertura de los locales será gradual y se irán sumando nuevos cada día. Para ello, habrá que consultar antes en las webs de todas estas empresas qué puntos de atención estarán abiertos: www.localespagofacil.com, www.rapipago.com.ar, www.bicaagil.com.ar, www.cobroexpress.com.ar, www.multipago.com.ar, www.provincianet.com.ar, www.prontopago.com.ar, www.pluspagos.com y www.ripsa.com.ar Además, se estableció un tope a la cantidad de facturas aceptadas. Cada cliente podrá abonar un máximo de 8 facturas. A su vez, los adultos mayores y las personas pertenecientes a grupos de riesgo tendrán atención prioritaria y, en la medida de disponibilidad de cada local, se habilitarán horarios especiales para ellos. Estas son algunas de las medidas sanitarias que decidieron adoptarse: -Se empleará personal de seguridad, o personal propio para ordenar las colas donde sea necesario y mantener la distancia recomendada de 1,5 mts. -Los clientes dentro de los locales no deben superar la medida de 1 persona por cada 4 mts2 de superficie destinada a atención. -El personal estará con barbijos y protectores visuales o protección similar separada de sus compañeros por 1,5 mts de distancia como mínimo. -Los horarios de atención se acomodarán en la medida de las posibilidades de cada local para que el personal no viaje en horas pico. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/frenar-dolares-alternativos-habilitan-lunes-retiros-caja-bancos_0_UiCEAYILy.html","date":"19/04/2020 - 19:51","title":"Con poca demanda de turnos, habilitan desde hoy retiros de dólares por caja en los bancos","abstract":"Las entidades aseguran que no hubo explosión de turnos. Y que no va a haber problemas. Este lunes empieza a regir nuevo “piso” para la tasa de plazo fijo minorista.","author":"Laura García","key_words":"Coronavirus En ArgentinaBanco Central De La República Argentina","body":"\"Todo muy tranquilo. Ninguna histeria\", repiten en los bancos. Por primera vez en esta reapertura paulatina de las sucursales, desde el sábado fue posible sacar turno para retirar/depositar dólares (y sólo dólares) por ventanilla durante esta semana. Pero aún con la escalada reciente de los dólares alternativos que los catapultó bien por encima de los $ 100 en un mercado díscolo que obligó al Banco Central a tomar medidas, los ahorristas no parecen haber dado -por el momento al menos- signos de mayor nerviosismo. \"Todavía hay turnos disponibles en todas las sucursales\", compartían en los bancos. \"Lo que pudimos chequear la semana pasada -contaban en una entidad de primera línea- es que la mitad de los que sacaba turno no venía. Lo usaba para poder circular. Y en cuanto a los dólares, no va a haber inconvenientes, porque los dólares están. Salvo algún tema puntual de logística, que ahora se pueda ver agravado porque no hay aviones. Si mucha gente retira en una sucursal un día y no llegan los camiones de caudales, se pide pasar al día siguente\". En otro banco grande hacían números: \"Nos solicitaron 4.000 turnos de caja para el lunes, en todo el país. Eso nos da entre 9 y 10 por sucursal en promedio. Para toda la semana llevamos otorgados 7.000. Si comparamos entre semanas, hasta ahora es un 63% menos que la semana pasada\". En el mercado no dejaban de recordar ayer que el sistema ya viene de un fuerte drenaje. Básicamente, quien ya se quería llevar sus dólares, lo hizo. Entre agosto y diciembre, el stock cayó casi a la mitad desde unos US$ 32.500 millones. Dos novedades deberán tener en cuenta quienes concurran a la sucursal esta semana: el turno sigue siendo necesario pero ya no existe la limitación de la terminación del DNI y las entidades van a operar en su horario habitual, ya no dos horas adicionales. Además, hoy empieza a regir el nuevo piso para la tasa de los plazos fijos minoristas. No son, por supuesto, esas colocaciones las que decidirán la suerte de los dólares que se negocian en la bolsa. Pero la medida intenta recomponer en parte un rendimiento que quedó fuera de juego de tan maltrecho. Matías Rajnerman, economista jefe de Ecolatina, lo explica: \"La tasa, que estaba en 18 %, es menos de 2 % de inflación mensual, mientras que el piso actual del 26,6 % te da algo menos del 2,5 % cuando la inflación tanto de abril como de mayo va a estar lamentablemente arriba del 3 % independientemente de qué pase con la cuarentena\". \"Por otro lado, creo que el problema no es tanto que los plazos fijos no son atractivos sino que los bancos no los están aceptando. Esto es porque los bancos no quieren prestar porque los riesgos de mora son muy altos. Creo que la salida no es subir el rendimiento de los plazos fijos sino que el Banco Central asuma una parte del riesgo. Una parte ya la absorbe pero no alcanza.\" Como parte de este fenómeno, en los últimos 30 días, los plazos fijos del sector privado cayeron un 7 %. Incluso los ajustables por inflación, hasta no hace mucho todo un boom, retroceden casi 4 %. ¿Qué venía pasando entonces con los dólares alternativos? Ese exceso de pesos en el mercado (que no se estaba prestando) se había volcado a un instrumento bursátil denominado caución, cuya tasa se había derrumbado y permitía endeudarse en pesos muy barato para dolarizarse. EL BCRA buscó quebrar esa dinámica a impedir que varios jugadores puedan participar del mercado. Juan Paolicchi, analista de Eco Go, reconoce: \"Un poco mejoró. La caución a un día, que valía 1%, cerró a 4%, pero todavía falta. Me parece que es un parche. Hay que pensar un esquema donde se pueda manejar el capital de trabajo con una tasa que esté levemente por encima de la inflación porque sino el objetivo para las empresas es comprar contado con liqui, esperar a tener que hacer pagos en pesos cambiarlos en el mercado de bonos y hacerse de la brecha\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empresarios-pymes-comerciantes-aliviados-ayuda-oficial-pagar-salarios_0_4Te87VCTi.html","date":"20/04/2020 - 13:29","title":"Coronavirus en Argentina: empresarios pymes y comerciantes, aliviados por la ayuda oficial para pagar salarios","abstract":"CAME y CAC dijeron que el decreto está en línea con lo que venían reclamando.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusCAMEEmpleo Y Mercado Laboral","body":"La Confederación Argentina de la Mediana Empresa (CAME<U+200B>) y la Cámara Argentina de Comercio (CAC) salierona celebrar este lunes el DNU del Poder Ejecutivo que establece que el Estado pagará parte de los salarios de las empresas del sector privado en crisis por la cuarentena en medio de la epidemia de coronavirus. Ambas cámaras empresarias venían discutiendo una rebaja salarial con los empleados de su actividad, en especial con el sindicato de Comercio, que comanda Armando Cavalieri y es el más numeroso del país. Del lado patronal habían propuesto en las conversaciones de la semana pasada un acuerdo marco que establecía recortes salariales para los trabajadores que no están en actividad durante la cuarentena del orden del 50%. El gremio reclamaba que la poda alcanzará hasta el 35% del salario. El DNU de este domingo cambia el cuadro y ahora ese acuerdo marco debe ser repensado, dijeron las fuentes consultadas. \"Indudablemente esto que acaba de anunciar el Gobierno está en línea con lo que veníamos planteando. Creo que es un aporte del Gobierno, va a dar cierta tranquilidad, va a dar certidumbre. Nosotros desde el primer día estamos planteando la imperiosa necesidad de cubrir el costo de los salarios de la pequeña y mediana empresa en estos meses que fueron absolutamente devastadores y que nadie ha tenido la posibilidad de hacer caja para hacer frente a los salarios\", dijo a Clarín Gerardo Díaz Beltrán, presidente de CAME. Y agregó: \"Tener la posibilidad de poder hacer frente a una parte del salario hoy, inicialmente es importante. Desde el primer día lo estamos planteando, necesitamos que el Gobierno tome medidas para que el asalariado de la pyme pueda cobrar en tiempo y forma\". Díaz Beltrán dijo, además, que el REPRO no era funcional para una pequeña o mediana empresa. \"Es muy engorroso. Había excesos de información, requisitos, lo que hace prácticamente impracticable\". Y añadió: \"Es un buen indicio del Gobierno de ayuda para sostener el empleo en las pymes\" Sobre las negociaciones con el sindicato de Comercio, Díaz Beltrán detalló: \"Estábamos negociando un recorte, pero ahora estamos en un impasse hasta ver cómo se implementan estas medidas del gobierno y en función a eso seguiremos discutiendo. Esto no soluciona nada, pero es un aporte importante para empezar a solucionar el problema de las pymes\". El presidente de CAME también sostuvo que los créditos a tasa baja para pagar salarios tampoco sirven. . \"No sabíamos cuándo se iba a poder empezar a pagar a amortizar. No era la forma de encarar una solución. Este aporte de depositar una gran parte del salario me parece que es la línea por la que debemos seguir trabajando\". En la misma línea, Mario Grinman, secretario de la Cámara Argentina de Comercio dijo que el DNU \"se acerca a todo lo que veníamos pidiendo. Es una herramienta interesante que va a ayudar en esta dura transición\". Gerardo Díaz Beltrán, presidente de CAME. Grinman agregó: \"Lo importante es que el procedimiento sea ágil\". De acuerdo con lo que establece el DNU, el Estado se haría cargo de aproximadamente la mitad del salario neto de lo que cobra en promedio un trabajador mercantil. El resto deberá ponerlo su empleador.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bono-10-000-pesos-anses-cronograma-pagos-ingreso-familiar-emergencia-semana_0__iBo2PnHl.html","date":"20/04/2020 - 12:33","title":"Bono de 10.000 pesos de ANSES: cómo será el cronograma de pagos del Ingreso Familiar de Emergencia para esta semana","abstract":"Este martes se comenzará a pagar el beneficio a quienes resultaron aprobados. Cuáles serán los días de cobro y que método de pago es el habilitado.","author":[],"key_words":"AnsesCuarentenaCoronavirus","body":"En medio de la cuarentena por el coronavirus, el Gobierno lanzó como ayuda a los sectores más damnificados, el bono ANSES de 10.000 pesos del Ingreso Familiar de Emergencia (IFE). Miles de argentinos se registraron para obtener el beneficio y poder cobrarlo próximamente. Si bien al momento de iniciar el trámite se desconocía la fecha en la que se cobraría el beneficio, ahora el organismo anunció el cronograma de pago del Ingreso Federal de Emergencia para todos aquellos cuya solicitud fue aprobada. Sin embargo, este cronograma solo regirá para quienes en la opción de método de cobro eligieron hacerlo por medio de la clave bancaria CBU, cuyo cobro se realiza por cajero automático únicamente. Dichas fechas van desde el martes 21 de abril hasta el 5 de mayo. Aquellos que confirmaron que recibirán el bono y seleccionaron hacerlo por medio del CBU, tendrán los 10 mil pesos depositados en sus cuentas dependiendo de la terminación de DNI siguiendo el siguiente esquema: Por el momento, el calendario de pago establecido solo contempla a quienes elligieron la opción del cobro en cuenta por CBU. Aquellos que resultaron beneficiarios, pero que no disponen de un CBU para la acreditación automática y, por ende, seleciconearon \"otra modalidad de cobro\", deberán aguardar para conocer su fecha. Para el resto de los medios los días de cobro correspondientes se informarán en los próximos días, aunque se estima que serán a partir del 6 de mayo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/plan-b-seduce-bonistas-enojados-oferta-argentina-tribunales-nueva-york_0_4vfeMLV7R.html","date":"20/04/2020 - 11:52","title":"El plan B que seduce a los bonistas enojados con la oferta argentina: los tribunales de Nueva York","abstract":"Es la opción en la que los acreedores tienen todas las de ganar si el Gobierno no mejora la propuesta. Los antecedentes que dejaron los juicios de los fondos buitre.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Totalmente previsible el repudio inicial de los bonistas, o una buena parte de ellos, a la oferta que les hizo el gobierno argentino y que se conoció el viernes. Los comités de acreedores que se están formando, con base en estudios jurídicos de Nueva York y Londres, rechazan y contragolpean sobre un argumento con el que el Presidente Alberto Fernández y el ministro Martín Guzmán pretenden hacerse fuertes: la “buena fe” que hay que volcar sobre la mesa de negociación. Los bonistas argumentan que buena fe fue lo que faltó a la hora de elaborar y presentar la oferta. Y consideran que la Argentina debería hacer una propuesta más atractiva. Nada sorprendente, por cierto. Una parte quiere reducir lo más posible los pagos (eso sí, rompiendo contratos si es necesario) y la otra quiere achicar daños. Pero hay un dato objetivo. Quienes rechacen la propuesta argentina tienen una alternativa seductora. Los tribunales de Nueva York. Los antecedentes son totalmente favorables a los acreedores. Pese a todas las oportunidades que el ya fallecido juez Thomas Griesa le dio en su momento al gobierno argentino para sacar adelante los juicios que le entablaron los fondos buitre, Argentina terminó perdiendo, y pagando. Hoy ese juzgado está en manos de la jueza Loreta Preska, que ya tiene en sus manos una demanda presentada por ex accionistas de YPF. Lo interesante de la vía judicial es que desde el momento en que se presenta la demanda, comienza a correr un reloj de taxi. La deuda llevada a juicio devenga una tasa de interés del 9% anual desde el día uno de la demanda. En perspectiva: la oferta argentina que se conoció el viernes pretende no pagar ni un solo dólar hasta noviembre de 2022. Quien va a juicio, a esa fecha acumulará intereses a cobrar por al menos 18% sobre la deuda impaga. Esto, se supone, es algo que conocen las autoridades argentinas. Y tal vez debería ser un motivo para que consideren la posibilidad de sentarse a negociar con los acreedores. No habría que descartar que las autoridades estén especulando con que la inusitada gravedad de la crisis global terminará pesando sobre las decisiones que deban tomar los jueces de Nueva York. En 2015, el gobierno de Cristina Kirchner pretendió además hacer jugar a su favor en la pelea judicial con los fondos buitre, una resolución de las Naciones Unidas que establece la necesidad de crear un “marco jurídico multilateral para los procesos de reestructuración de deuda soberana”. Se sabe lo que pasó: en los tribunales de Nueva York dicha resolución fue ignorada. El marco jurídico que sirve para este tipo de conflictos es el que, libremente, eligen el deudor y el acreedor. En este caso, el que marcan las leyes de los Estados Unidos. Es una apuesta riesgosa apelar a la crisis de la pandemia o lo que se votó en la ONU. Además, mientras Argentina pide que le acepten una quita del 65% sobre su deuda en dólares emitida bajo ley extranjera, en el mundo pasan cosas. Por ejemplo, que Perú haya emitido la semana pasada bonos por 3.000 millones de dólares a 5 y 10 años a una tasa inferior al 3%. Le ofrecieron 25.000 millones de dólares. Perú, además, utilizará esos fondos para financiar sus programas de ayuda a empresas y personas afectadas por la pandemia. Para los analistas, la Argentina debería hacer los mayores esfuerzos para evitar el default. Pagar un poco más sería mucho mejor que los daños que provoque el default. Se dice que acortando un poco los plazos de gracia, subiendo un poco los cupones, y tal vez borrando la pretendida quita sobre el capital, las posiciones se acercarían bastante. Habrá que ver, entonces, de qué se trata la mentada “buena fe”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/creditos-tasa-cero-podran-solicitarlos-montos_0_lVW_LBrXT.html","date":"20/04/2020 - 11:46","title":"Créditos a tasa cero: quiénes podrán solicitarlos y cuáles son los montos","abstract":"Luego del anuncio del Gobierno miles de trabajadores comenzaron a hacerse preguntas sobre la nueva línea de créditos.","author":[],"key_words":"CréditosCoronavirusAFIPMonotributo","body":"Luego de que el Gobierno anunciara el lanzamiento de créditos a tasa del 0%, dentro del Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) por la pandemia de coronavirus<U+200B><U+200B>, miles de personas comenzaron a preguntarse quiénes podrán solicitarlos y cuáles son los montos disponibles, entre otras consultas. Los créditos a tasa del 0% estarán destinados a monotributistas y a trabajadores autónomos, según se informó en el decreto 376/2020, ampliatorio del 332/2020. Así lo precisaron, además, el jefe de Gobierno, Santiago Cafiero, y el ministro de Trabajo, Claudio Moroni. El decreto precisa que los créditos a tasa cero para autónomos y monotributistas tendrán un límite de 150.000 pesos, y este financiamiento será desembolsado \"en tres cuotas mensuales iguales y consecutivas\". La inscripción debe hacerse a través de la web de la Administración Federal de Ingresos Públicos (AFIP), según lo establece el DNU 376/2020, publicado en el Boletín Oficial. El crédito será a 12 meses, con cuotas fijas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/el-dolar-blue-vuelve-a-subir-y-se-vende-a-105-pesos_0_rnNZxAZZM.html","date":"20/04/2020 - 11:18","title":"Pese a las medidas para contenerlos, siguen subiendo los dólares alternativos: el blue, el bolsa y el contado con liqui, arriba de 100 pesos","abstract":"El rechazo de los acreedores a la oferta de deuda no ayuda en el comienzo de la semana y presiona sobre su cotización.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Después de la disparada de la semana pasada y las medidas adoptadas por el Banco Central para frenarlos, los dólares alternativos volvían a avanzar este lunes bajo la influencia de la incertidumbre que crea el rechazo de los acreedores a la oferta de canje de deuda pero también de la sobreabundancia de pesos por el exceso de emisión monetaria. Así, tanto el \"dólar Bolsa\" como el \"contado con liqui\" -los dos mecanismos que permiten hacerse de divisas en la bolsa sin límites y en forma legal, además del \"blue\"- se afianzaban arriba de los $ 100. El primero cotizaba al mediodía del lunes a $ 100,9, con una suba de 1,6%, mientras que el segundo, que además permite girar los dólares obtenidos a una cuenta en el exterior, sumaba 1,4% a $104,1. La presión sobre estos dólares (bolsa y contado con liqui) se sintió con fuerza la semana pasada, cuando llegaron a superar los $105/$110, de modo que las brechas tocaron máximos de hasta 75%. En concreto, avanzaron 7,5% y 5,2% en la semana, acumulando hasta 17% en lo que va del mes y cerca del 35% en el año. Tras las medidas del BCRA del jueves, terminaron la semana algo desinflados en $ 101 el contado con liqui y $ 99,3 el dólar Bolsa. También el dólar blue subía este lunes 5% y se vendía a $ 105 en la city porteña, aunque con operaciones muy limitadas dada la cuarentena. Marca de este modo una brecha de 43% con respecto al dólar oficial, que cotiza a $ 62,96 para la compra y $67,96 para la venta en las entidades bancarias. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $ 88,35. La semana pasada el BCRA tomó dos medidas para contenerlos. Una, impidió a grandes jugadores participar del mercado de cauciones. Dado el exceso de liquidez del mercado, que había fomentado el propio Central para que los bancos otorgaran créditos, esos pesos se habían redireccionado a la bolsa, a este instrumento bursátil, permitiendo endeudarse a tasas bajísimas para luego dolarizarse. La segunda medida fue, atendiendo el mismo fenómeno de hundimiento de tasas, poner un piso a la tasa de los plazos fijos minoristas que ya estaban pagando menos del 20%. En Porfolio Personal apuntaban este lunes en un informe: \"Pasó una semana movida para el dólar y comenzará otra igual de desafiante, donde los drivers que presionaron al alza al tipo de cambio se mantienen, salvo la oferta de reestructuración que ya fue detallada y también comenzó a ser rechazada por varios acreedores. La oferta fue apenas mejor a lo esperado, pero estuvo lejos de ser suficiente para los acreedores. Por ende comienzan las negociaciones y esto hará ruido y presionará al tipo de cambio\". Y agregan: \"También, la creciente emisión monetaria seguirá empujando al dólar a alcanzar niveles más altos, en un contexto donde las tasas reales para los ahorristas son negativas, la velocidad de circulación es cada vez mayor, y los que tienen pesos cada vez compran bienes de capital (o dólares) de manera más veloz\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-ofrecen-creditos-tasa-0-monotributistas-autonomos_0_S5j9KmCvw.html","date":"20/04/2020 - 11:14","title":"Coronavirus en Argentina: ofrecen créditos a tasa 0% a monotributistas y autónomos","abstract":"El Gobierno dispuso que se darán préstamos por hasta $150 mil a una tasa del 0%. Consistirá en una financiación a ser acreditada en la tarjeta del beneficiario.","author":[],"key_words":"CréditosCoronavirusCoronavirus En Argentina","body":"El Gobierno argentino decidió ampliar los alcances del Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) por la pandemia de coronavirus <U+200B>y en ese marco lanzó créditos a tasa del 0% para monotributistas y autónomos, con un limite máximo de 150 mil pesos. A través del decreto 376/2020, ampliatorio del 332/2020, el presidente Alberto Fernández<U+200B> dispuso que el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP), derivado de la emergencia por la pandemia de coronavirus, abarcará también la \"postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino\". Con respecto a los préstamos a tasa cero, el decreto aclara que será \"para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadores autónomos en las condiciones que establezcan la Jefatura de Gabinete y el Banco Central, en el marco de sus respectivas competencias, con subsidio del 100% del costo financiero total\". Se trata de una financiación a \"ser acreditada en la tarjeta de crédito del beneficiario en los términos que, para la implementación de la medida, establezca el Banco Central\", y el monto \"no podrá exceder una cuarta parte del límite superior de ingresos brutos establecidos para cada categoría del Régimen Simplificado para Pequeños Contribuyentes, con un límite máximo de $150.000, desembolsado en tres cuotas mensuales iguales y consecutivas\". El decreto establece también que este paquete de medidas podrá extenderse \"hasta el 30 de junio, inclusive\", aunque \"para las actividades, empresas y trabajadores independientes que siguieran afectados por las medidas de distanciamiento social, aun cuando el aislamiento social preventivo y obligatorio haya concluido, los beneficios podrán extenderse hasta el mes de octubre de 2020 inclusive\". Más de 420.000 empleadores privados se habían registrado en el sitio web de la Administración Federal de Ingresos Públicos (AFIP)<U+200B> para acceder al Programa de Asistencia al Trabajo y la Producción (ATP). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-20-de-abril_0_uFWjg3kRh.html","date":"20/04/2020 - 11:01","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 20 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 20 de abril a $62,96 para la compra y $67,96 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $96 para la compra y $105 para la venta. Así, marca una brecha de 43% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $88,35. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,66 para la compra y $65,86 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $102,64. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-20-de-abril_0_AbHTUDgeX.html","date":"20/04/2020 - 9:23","title":"Dólar blue hoy: a cuánto cotiza este lunes 20 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este lunes 20 de abril a $96 para la compra y $105 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 42,83 por ciento. El dólar blue marcó un fuerte salto durante la semana pasada y superó los $100 para la venta. Este lunes inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-grandes-fondos-rechazaron-propuesta-argentina-piden-seguir-negociando_0_wlkmg-OGj.html","date":"20/04/2020 - 9:05","title":"Deuda: otros tres grandes fondos rechazaron la propuesta argentina, pero piden seguir negociando","abstract":"Se trata de Ashmore, BlackRock, Fidelity y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri.","author":[],"key_words":"Deuda ExternaÚltimas Noticias","body":"La negociación por la reestructuración de la deuda argentina en dólares sufrió este lunes un nuevo revés, luego de que tres grandes fondos de inversiones comunicaran el rechazo a la propuesta del Gobierno de Alberto Fernández<U+200B>. Se trata de un grupo de acreedores inegrado por Ashmore, BlackRock, Fidelity y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri y más del 15% de los bonos del último canje. A través de un comunicado, advirtieron que la propuesta anunciada el jueves por el Gobierno \"busca colocar una parte desproporcionada de los esfuerzos de ajuste a largo plazo de Argentina sobre los hombros de los tenedores de bonos internacionales\". De todas formas, aseguraron que están dispuestos a seguir negociando. Un tercer grupo, más beligerante, encabezado por el fondo Monarch, e integrado por 20 fondos en total, representado por el abogado que en su momento litigó en nombre de Paul Singer contra la Argentina, también hizo saber su repudio de la oferta aunque en términos mucho más duros. Según el comunicado que se encargaron de difundir: “Lamentablemente, las opiniones del Grupo de Titulares de Bonos de Canje no se han tenido en cuenta de ninguna manera en la oferta de canje anunciada por la Argentina. En lugar de seguir un curso de compromiso constructivo, la Argentina ha optado por hacer una oferta unilateral. La propuesta de la Argentina no representa el resultado de negociaciones de buena fe, por lo que el Grupo de Titulares de Bonos de Canje la considera inaceptable y no tiene intención de apoyarla”, dijeron los bonistas en un comunicado. El domingo, el autodenominado Comité de Acreedores de Argentina (\"ACC\" por sus siglas en inglés) había rechazado la propuesta presentada por el ministro Martín Guzmán, que apunta a una quita del 62% sobre una deuda en dólares bajo ley extranjera de 69.000 millones de dólares. El ACC afirma que “se compone de tenedores de bonos de Argentina y representa a un grupo diverso de inversores internacionales, incluyendo compañías de seguros, oficinas familiares, fondos comunes de inversión y administradores de carteras.” Este grupo tiene en carpeta, según pudo saber Clarín, bonos por 5.000 millones dólares. Se sabe que se han conformado al menos otros dos comités de acreedores, por montos incluso mayores a los que tiene ACC. La propuesta que se elaboró para reestructurar los pagos de la deuda en mano de los acreedores privados incluye tres años de gracia y una quita del 62 por ciento en los intereses. \"La Argentina no pagaría nada durante el 2020, 2021 y 2022, y recién empezaría a pagar en 2023 una tasa de interés de 0,5 por ciento y esas tasas irían creciendo, pero hasta niveles sostenibles\", indicó el titular de la cartera económica al exponer en un encuentro con gobernadores que encabezó el Presidente en la Residencia de Olivos, el jueves de la semana pasada. La reacción de los tenedores de deuda confirma lo que había sido la reacción inicial de los analistas: así como está la oferta, no hay acuerdo posible. Es un principio para empezar a negociar. Y los tiempos apremian. En principio porque el 22 de abril el Gobierno debería pagar US$ 500 millones de tres bonos globales, compromisos que en esta situación se descuenta no se honrarán. Entrarán a correr, entonces, 30 días de gracia según estipulan los contratos legales de emisión de los bonos. Será la ventana de tiempo para acercar posiciones o insistir en el \"tómalo o déjalo\". Si no hay acuerdo, será la historia conocida. El país entrará en default, con los riesgos conocidos, que se consigan las mayorías de tenedores necesarias para exigir el pago de todos bonos (y no sólo los que no se pagaron) y que un grupo decida ir a litigar a los tribunales). Y otros riesgos mucho más inquietantes como encarar en default la recuperación post-pandemia. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-refinancia-178-millones-dolares-vencimientos-deuda-anses_0_Yn9Axbvug.html","date":"20/04/2020 - 8:58","title":"El Gobierno refinancia otros 178 millones de dólares de vencimientos de deuda con ANSeS","abstract":"Debía pagarlos este mes y le colocó al organismo una letra con vencimiento en octubre.","author":"Ismael Bermúdez","key_words":"AnsesDeuda","body":"Mientras inició el proceso de negociación de la deuda en moneda extranjera bajo legislación extranjera, el Gobierno refinanció los dos vencimientos de este mes de la deuda en dólares con el FGS (Fondo de Garantía de Sustentabilidad) de la ANSeS que se rige por legislación nacional. Así, la Secretaria de Finanzas dispuso colocar en el FGS una Letra con vencimiento 14 de octubre de 2020 por USD 178.624.799,85, de acuerdo a la Resolución conjunta de Finanzas y Hacienda N” 27/2020. En los fundamentos de la medida se señala que el decreto 346/2020 estableció que los pagos de los servicios de intereses y amortizaciones de capital de los títulos, entre otros en manos del FGS de la ANSeS, “serán reemplazados, a la fecha de su vencimiento, por nuevos títulos públicos cuyas condiciones serán definidas, en conjunto, por la Secretaría de Finanzas y la Secretaría de Hacienda, ambas dependientes del Ministerio de Economía”. En realidad, la refinanciación de los vencimientos del FGS viene siendo una práctica habitual desde su misma creación en 2008 y antes con las AFJP. En este caso, se trata de la tercera renovación con el FGS de vencimientos en dólares bajo la administración de Alberto Fernández. El primero fue a mediados de marzo por US$ 207.479.641 a 365 días y el segundo, a fines del mes pasado por US$ 59.276.194 también a 365 días. En pesos, la serie de renovación arrancó en diciembre con una colocación de Letras por $ 76.323,5 millones y en marzo otros $ 36.000.000.000 y $ 13.551.623.875. En mayo hay vencimientos del Tesoro con el FGS por 5.000 millones de pesos y 714 millones de dólares que serán renovados. En tanto, mientras “reperfila” los vencimientos con el FGS de la ANSeS, el Tesoro tiene que girarle al organismo previsional los fondos para afrontar los pagos de los bonos por el coronavirus y otras prestaciones del sistema. Por ejemplo, el pasado 5 de abril transfirió a la ANSeS $ 39.480 millones provenientes del impuesto del 30% a la compra de moneda extranjera. Dada la magnitud de los pagos que está haciendo la ANSeS -por ejemplo más de $ 80.000 millones del bono de $ 10.000- y la menor recaudación por la reducción de las contribuciones patronales y de los aportes y contribuciones en muchísimos casos por la propia rebaja de los salarios, el Gobierno tendrá que autorizar y transferir partidas extras. A su vez, como está en déficit, el Tesoro seguirá recibiendo el auxilio del Banco Central a través de incrementar la partida de “Adelantos Transitorios” y de giros de “utilidades” contables. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-bancos-amplian-operaciones-reabren-cadenas-cobros-servicios_0_uhXXkJzEh.html","date":"20/04/2020 - 7:48","title":"Coronavirus en Argentina: bancos amplían sus operaciones y reabren las cadenas de cobros de servicios","abstract":"Las entidades bancarias abrirán en sus horarios habituales, con turnos previos. Se podrán retirar dólares.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"En una especie de nueva etapa del aislamiento obligatorio por el coronavirus, que ya cumple un mes en la Argentina, los bancos abrirán a partir de este lunes en su horario habitual y la atención al público seguirá siendo bajo el esquema de turno asignado de manera previa, a lo que se sumará la posibilidad de realizar operaciones de depósito y extracción de moneda extranjera. A su vez, los depósitos a plazo fijo minoristas -menos de $1 millón- podrán renovarse a una tasa mínima del 26,6% anual, casi 8 puntos más que la que ofrecían en promedio las entidades financieras hasta el viernes, cuando el Banco Central (BCRA) dispuso un piso para el retorno de depósitos a plazo del 70% de la tasa de política monetaria, hoy en 38%. También volverán a operar muchos de los locales de cobranzas extrabancarias (Pago Fácil, Rapipago, etc.) aunque lo harán con una atención prioritaria a grupos de riesgo -mayores de 65 años o con problemas de salud- y por terminación de DNI: hoy los documentos terminados en 0 y 1; mañana, los finalizados en 2 y 3; el miércoles, en 4 y 5; el jueves, en 6 y 7; y el viernes, en 8 y 9. Para acceder a la sucursal, los clientes deberán sacar de manera previa un turno por los canales que el banco ponga a disposición (sitio web y otros canales) para cualquier día de la semana y el comprobante del turno gestionado previamente sirve como permiso de circulación. A la posibilidad de realizar operaciones como apertura de cuentas, gestionar un préstamo, presentar documentación, acceder a las cajas de seguridad, hacer gestiones vinculadas a las cuentas, tanto de personas como empresas, ahora se suma la posibilidad de realizar operaciones en dólares, depósito y extracción, pero siempre con un turno asignado. Para las operaciones de retiro y depósito en pesos se mantendrán los mecanismos de extracción por cajeros automáticos o terminales de autoservicios u otro sistema puesto a disposición por la entidad. En el caso grandes volúmenes de efectivo, cualquiera sea la actividad, se deberá acordar con la entidad la forma en que podrá depositar o extraer billetes. Los cajeros automáticos tienen la obligación de expender hasta $15.000 por día -y en una única operación, si el cliente así lo quisiera-, sin cargos ni comisiones, tanto para clientes como para no clientes de la entidad, hasta el 30 de junio. Asimismo, la mayoría de las entidades financieras elevaron los límites de extracción diaria en sus terminales entre $ 25.000 y $ 35.000 para sus clientes y, en el caso de premium, incluso más alto. En tanto, las empresas de cobranzas extrabancarias habilitarán a partir de este lunes sus locales para el cobro de facturas de impuestos y servicios \"en forma paulatina y progresiva y bajo un estricto protocolo de salubridad\", como dispuso el Banco Central, en el marco de la pandemia de coronavirus. Las cadenas Bica Ágil, Cobro Express, Multipago, Pago Fácil, Plus Pagos, Pronto Pago, Provincia Net, Rapipago y Ripsa brindarán atención por terminación de DNI y se ofrecerá prioridad a los grupos de riesgo, anunció la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios. Con el objetivo de evitar aglomeraciones en los locales, el cronograma de atención previsto durante el aislamiento preventivo es, para los lunes, atención a los documentos terminados en 0 y 1; los martes, 2 y 3; los miércoles, 4 y 5; los jueves, 6 y 7; y los viernes, 8 y 9. Los usuarios deberán concurrir con su DNI para poder ser atendidos en fecha y como la apertura de los mismos será de forma gradual se recomienda chequear los inicios de actividades en las webs de cada empresa, hasta que se complete la total apertura. También habrá un límite de facturas aceptadas por lo que cada cliente podrá abonar un máximo de ocho servicios o impuestos, en tanto que los adultos mayores y las personas pertenecientes a grupos de riesgo tendrán atención prioritaria y, en la medida de disponibilidad de cada local, se habilitarán horarios especiales para ellos. Las empresas acordaron también emplear personal de seguridad o personal propio para ordenar las colas donde sea necesario y mantener la distancia recomendada de un metro y medio, en tanto que dentro de los locales no habrá más de una persona por cada cuatro metros cuadrados de superficie destinada a atención. La cadena Provincia Net Pagos informó en este sentido que sus centros de servicios retomarán la actividad a partir del lunes y en horario extendido para el cobro de servicios, extracción de dinero en efectivo, y recarga de tarjeta SUBE y celular. De esta manera, Provincia Net Pagos suma sus bocas de cobro a las terminales de los locales minoristas de la Red de Agentes, en sintonía con la disposición decretada por la autoridad nacional, aclaró la empresa al señalar que los clientes podrán pagar los servicios en efectivo, con tarjeta de débito, así como también la opción de Pago sin Factura en las terminales habilitadas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-grandes-bonistas-avisan-rechazan-oferta-argentina-reclaman-negociar-buena-fe-_0_aHuwDKJt4.html","date":"19/04/2020 - 22:06","title":"Deuda: grandes bonistas ya avisan que rechazan la oferta argentina y reclaman negociar “de buena fe”","abstract":"Un comité de acreedores dicen que “no pueden apoyar” la propuesta presentada por Martín Guzmán, que apunta a una quita del 62%. Piden también que se involucre el FMI.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Las primeras señales que están emitiendo los bonistas respecto a la oferta de canje que presentó el Gobierno argentino no son positivas. Previsiblemente, empiezan a llegar los rechazos a la propuesta presentada por el ministro Martín Guzmán, que apunta a una quita del 62% sobre una deuda en dólares bajo ley extranjera de 69.000 millones de dólares. El primer rechazo llegó este lunes del autodenominado Comité de Acreedores de Argentina (\"ACC\" por sus siglas en inglés). El ACC afirma que “se compone de tenedores de bonos de Argentina y representa a un grupo diverso de inversores internacionales, incluyendo compañías de seguros, oficinas familiares, fondos comunes de inversión y administradores de carteras.” ACC tiene en carteta, según pudo saber Clarín, bonos por 5.000 millones dólares. Se sabe que se han conformado al menos otros dos comités de acreedores, por montos incluso mayores a los que tiene ACC. En el comunicado, conocido bien temprano este lunes, afirman: “El ACC ha revisado la propuesta hecha por Argentina, lamentablemente no puede apoyarla. El ACC y otros tenedores de bonos creen que el único modo viable de conseguir una resolución para la sostenibilidad de la deuda argentina es a través de negociaciones de buena fe, las cuales dependen del oportuno intercambio de información económica, sustentada en políticas concretas y factibles”. En tono amenazante, afirman: “Como ha ocurrido en el pasado, un retorno a la práctica de periódicamente externalizar ajustes en los tenedores de bonos internacionales – quienes esencialmente representan ahorros extranjeros frutos del esfuerzo – no conseguirá el objetivo de alcanzar una solución sostenible para la deuda argentina”. Sobre el proceso que concluyó el viernes con la presentación de la propuesta, el ACC acusa a la Argentina de haber fallado en las cuestiones referidas a una negociación de “buena fe”, al contrario de lo que se encargó de enfatizar en varias oportunidades del ministro Guzmán. “Dicha información y políticas no han sido compartidas, y el proceso seguido por Argentina antes de su oferta unilateral ha quedado muy por debajo de las expectativas de los tenedores de bonos, no habiendo existido discusiones significativas”. Y a continuación, se muestran proclives a negociar e invitan al Gobierno a hacerlo: “En la medida que Argentina esté preparada para entrar en un proceso de negociación de buena fe, el ACC cree que es aún posible alcanzar una solución sustentable a la crisis de deuda argentina. El ACC considera que un amplio grupo de tenedores de bonos está dispuesto a hacer una contribución equitativa a través de una concesión sustancial en las obligaciones durante el período que sea necesario para la implementación de políticas económicas, incluidas medidas estructurales. El ACC invita a Argentina a abandonar el camino unilateral y comenzar una verdadera negociación”. Es evidente que la manera en que encaró este proceso el gobierno nacional no fue bien recibido por los bonistas, que consideran demasiado bajo el valor de la oferta hecha por la Argentina. El mercado ya le puso un precio: 35 dólares. Al menos 10 dólares por debajo de lo que pretenden los bonistas. El comunicado de ACC sigue así: “El ACC fue constituido para contribuir a una resolución ordenada y completa de los desafíos de servicio de la deuda argentina, reconociendo que dicha resolución necesitará de la colaboración de las autoridades argentinas, acreedores privados y acreedores del sector oficial, en particular el Fondo Monetario Internacional. Éste continúa siendo el objetivo del ACC. Y concluye: “El ACC invita a Argentina a abandonar el camino unilateral y comenzar una verdadera negociación. El ACC está de acuerdo con la premisa establecida en los Lineamientos de Deuda de Argentina sobre la necesidad de evitar los ciclos de expansión y crisis, los cuales han desembocado en las reestructuraciones de deuda. Sin embargo, una razón clave de estos ciclos ha sido la inhabilidad de Argentina de adherir a políticas que permitan que la economía funcione a niveles altos de equilibrio, elevando estándares de vida y colocando a la deuda argentina en un sendero sostenible consistente con el potencial subyacente del país.\" “El ACC continúa predispuesto y listo para trabajar constructivamente con Argentina y otras partes interesadas en una solución negociada, reflejando exigencias de corto plazo y objetivos sustentables de largo plazo”. Entre los asesores de ACC aparece el fondo Mens Sana Advisor, que ya participó hace poco de una renegociación que no llegó a buen puerto. Fue la que inició, en enero, la provincia de Buenos Aires para reprogramar un pago de 250 millones de dólares. La idea del Axel Kicillof era pasar el pago para mayo. Mens Sana aceptó la propuesta, que finalmente fracasó por la negativa de otro fondo importante, Fidelity, que se plantó y no le dio los votos necesarios a la Provincia como para llevar adelante el cambio contractual. Tuvo que pagar todo junto en los primeros días de febrero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
