{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/contratos-argentina-fifa-junio-grandes_0_xqOHW08Tv.html","date":"12/04/2020 - 20:59","title":"De Carlos Tevez a Ignacio Scocco y Lisandro López, los contratos que se vencen en los “grandes” del fútbol argentino","abstract":"Boca, River, Racing, Independiente y San Lorenzo deben definir la continuidad de futbolistas clave en medio de la pandemia y de las definiciones de la FIFA sobre el futuro de los pases.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRacing ClubIndependienteSan LorenzoRiver Plate","body":"En medio de la crisis sanitaria por el coronavirus,<U+200B> resulta complicado pensar demasiado a futuro cuando todo es regido por el aquí y el ahora. Pero las definiciones del director legal de la FIFA en cuanto a que no se pueden extender automáticamente los contratos de los jugadores cuyos vínculos terminan el 30 de junio y que el 1° de julio no se abrirá el mercado de pases, dejaron en alarma a todos. ¿Cuáles son los futbolistas que están en esta situación en los cinco equipos \"grandes\" del fútbol argentino? Desde Carlos Tevez hasta Nacho Scocco y Licha López<U+200B><U+200B>, aparecen jugadores muy importantes para cada uno de los clubes. Carlos Tevez finaliza su vínculo con Boca el 30 de junio.\nFoto: AP El caso emblemático es el de Tevez. El Apache se ganó un lugar entre los titulares a partir de sus grandes rendimientos en 2020, por lo que Miguel Russo sabe que le extenderán el contrato. Pero el capitán no es el único con un acuerdo firmado hace el último día de junio. Marcos Díaz arribó con el pase en su poder y desea seguir en el club, aunque tiene sondeos del exterior. Junior Alonso es otro que debe negociar: el zaguero llegó desde el Lille francés y su rendimiento fue de menor a mayor. Boca tiene una opción de compra de 3.500.000 euros. En la ofensiva, Juan Román Riquelme y compañía pretenden renovar el vínculo con Franco Soldano<U+200B>. A ellos se les suman el arquero Javier Bustillos y el lateral Nahuel Molina Lucero, en conflicto con Boca. Ignacio Scocco, a puro mate en su pueblo. Marcelo Gallardo y Enzo Francescoli deberán definir el futuro de cuatro jugadores el plantel: Scocco, Germán Lux, Enrique Bologna<U+200B> y Kevin Sibille. Al delantero, alternativa para el Muñeco, se le vence su vínculo en junio y desde River ya le ofrecieron la chance de renovar, por lo que esperan la respuesta del jugador. Newell's está al acecho y apareció un interés de un club de España. En el caso de los arqueros, la dirigencia se contactará con sus representantes  para negociar sus contratos. Lo mismo pasará con el juvenil. Leonardo Ponzio, Javier Pinola y Enzo Pérez, referentes del equipo, seguirán en Núñez, ya que acordaron las extensiones de sus vínculos. El entrenador ya advirtió públicamente, antes del parate y luego de una consulta puntual sobre Scocco, que quería saber con qué jugadores iba a contar para la próxima temporada Cvitanich, Pillud y Licha López, tres casos distintos en Racing.\nFoto: Prensa Racing <U+200B>En la Academia tienen prácticamente arreglados los nuevos contratos de Lisandro López y de Iván Pillud, el ídolo y capitán, y el otro gran referente del plantel. Por otro lado, es complicada la situación de Darío Cvitanich, mientras que habrá que ver qué sucede con Javier García, quien está muy cómodo en el club aunque dependerá también de si le llega alguna oferta tentadora. Leandro Fernández, delantero del Rojo.\nFoto: EFE Franco Vélez, Francisco Delorenzi, Matías La Mastra, Diego Mercado, Emanuel Mercado, Leandro Fernández, Mauricio Del Castillo, Andrés Roa y Lucas Abadie son los nueve futbolistas a los que se les vencen sus vínculos a mitad de año. Lucas Pusineri <U+200B>y Jorge Burruchaga <U+200B>ya analizan cada contrato y resolverán cada situación en los próximos días. Sebastián Torrico se ejercita en su casa. Mariano Soso deberá definir el San Lorenzo del futuro. Para ello, tendrá que analizar junto a la secretaría técnica si se renuevan los contratos próximos a vencer: Sebastián Torrico<U+200B> (tiene arreglado su contrato de palabra con los dirigentes), Gonzalo Rodríguez, Gerónimo Poblete, Adam Bareiro y Fernando Monetti. Por su parte, Fabricio Coloccini dispone de una cláusula de renovación automática y conversará con el flamante entrenador para conocer su postura. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bielsa-postura-jugadores-leeds_0_I8vLmv9Dr.html","date":"12/04/2020 - 20:26","title":"Marcelo Bielsa, contra el regreso del fútbol: “Es un gran riesgo”","abstract":"El entrenador de Leeds United, puntero en la Segunda División británica, cuida a los jugadores: “Lo más importante es guiarnos por el principio de la salud”.","author":[],"key_words":"Marcelo BielsaPremier LeagueLeeds UnitedCoronavirus","body":"La situación en el Reino Unido con el coronavirus <U+200B>empeora día a día y con números que no paran de multiplicarse: más de 10.000 muertos y 85.000 infectados en una proyección que apunta a crecer aún más. En ese contexto en el que se tomaron medidas tarde, las presiones para el regreso del fútbol son muchas. Con voces a favor de seguir los campeonatos y otras pidiendo que se deje la temporada nula, las palabras de Marcelo Bielsa<U+200B><U+200B> entraron en escena. \"Lo más importante es guiarnos por el principio de la salud. Hacerlos volver a una cancha sin garantizarles su seguridad es un gran riesgo\", fue la parte que trascendió de una carta del Loco enviada a la EFL, la English Football League que organiza la Segunda División, y a la FA, la federación inglesa. El Leeds United<U+200B> que dirige el argentino se encontraba primero en la Championship, soñando con el ascenso. Sin embargo, el entrenador de 64 años puso la salud por delante de todo, como es lógico. A esto se sumaron las declaraciones de de Richard Bevan, presidente de la Asociación de Entrenadores ingleses, quien pidió prudencia a la hora de hablar de una posible vuelta. \"Nuestros entrenadores no quieren regresar a las canchas hasta que los futbolistas se hayan sometido a los tests. Pero al mismo tiempo el Gobierno debe confirmar que es correcto, porque las pruebas deben estar disponibles primero, si hay escasez, para atender a los trabajadores, pacientes, personal de la Sanidad y sus familias\", le dijo el directivo a la BBC, sabiendo de las presiones que hay para que la pelota vuelva a rodar. Bielsa opinó y lo bancó la Asociación de Entrenadores ingleses.\nFoto: Reuters Días atrás, el Leeds de Bielsa dio el ejemplo con una reducción salarial voluntaria, algo que rechazaron grandes clubes de la Premier League<U+200B>. Además, el club admitió que ya llegaba con pérdidas millonarias y que la pandemia acrecentará aún más el mal momento a una institución que lleva 16 años luchando con volver a la elite del fútbol inglés. En épocas en las que todavía había acción, el Loco ya había dado que hablar con sus palabras y gestos. Como por ejemplo aquella vez que obligó a que su equipo se dejara hacer un gol por haber aprovechado una ventaja que no debían. Ahora, la voz de Bielsa se alzó para que le den prioridad a lo más importante: la salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dia-extranar-futbol-hace-129-anos-comenzo-primer-torneo-argentina_0_myYPiL73q.html","date":"12/04/2020 - 19:58","title":"Un día para extrañar al fútbol: hace 129 años comenzó el primer torneo en Argentina","abstract":"Dos partidos se jugaron el 12 de abril de 1891 y al final del campeonato hubo dos equipos ganadores.","author":"Oscar Barnade","key_words":"Superliga ArgentinaAFABoca JuniorsCoronavirusCoronavirus En Argentina","body":"La pandemia de coronavirus provocó la suspensión del fútbol. En la Argentina, los últimos partidos oficiales de Primera División se jugaron el 16 de marzo. Este domingo 12 de abril se cumplen 27 días de parate. Justo un 12 de abril, pero de 1891, comenzó el primer campeonato de fútbol que se jugó en el país. Una liga primitiva, que no tuvo continuidad, pero que fue el puntapié inicial del deporte que atrapó a todos. Y que hoy muchos extrañan. “Habrá hoy un partido entre el Buenos Ayres Association Football Club y St. Andrew's Club, que se jugará en el Old Ground, en Flores, detrás de la playa de cargas del Ferrocarril del Oeste. El inicio será a las dos de la tarde en punto. Los integrantes de St. Andrew's se juntarán en la Plaza Victoria a las 12.30”, publicó The Standard, uno de los dos diarios en inglés que se publicaban entonces. En realidad, ese día hubo dos partidos: Buenos Aires Footbal Club 2-Saint Andrew’s 5 y Old Caledonians 6-Belgrano Football Club 0. Carlos Yametti, presidente del Centro para la Investigación de la Historia del Fútbol (CIHF), publicó en su libro \"Historia del fútbol de AFA, Orígenes 1891-1899\" aquellas dos síntesis históricas. Ambos ganadores fueron los campeones del torneo. En el 5-2, jugado en el Old Ground de Flores, las formaciones fueron: para Buenos Aires, Millar; Robert Anderson, Morton; Woolley, Macadam, Taylor; H. Anderson, Rowland, Disbrowe, B. Guy y Crowe; y para el ganador, Norwood; Waters, A. Buchanan; Francis, Barnes, Shaw; Lamont, Moffatt, J. Buchanan, Caldwell y Morgan. Tres goles hizo J. Buchanan y uno H. Anderson. Se desconocen los otros. En el primer torneo argentino hubo 130 futbolistas, todos de apellido británico, además de 6 árbitros, entre ellos Alexander Watson Hutton, considerado el verdadero padre del fútbol argentino. En Montes de Oca al 1.300, goleó el otro futuro campeón. Old Caledonians formó con: Gibson; H.G. Gaird, Gifford; Phillips, Angus, T. Mc Ewen; Corner, White, Sutherland, Wilson y Riggs. Para Belgrano, actuaron Hughes; Davis, Stainford; Bayne, Rivers, Brodie; Hind, David, Lane, Martin y Brodie. También se desconocen los goleadores. Además de estos cuatro equipos pioneros, participó Buenos Aires al Rosario Railway, que tuvo fecha libre. En el torneo hubo 130 futbolistas, todos de apellido británico, además de 6 árbitros, entre ellos Alexander Watson Hutton, considerado el verdadero padre del fútbol argentino. Fue fundador del Buenos Aires English High School y presidente de la asociación formada en 1893, de la que la actual AFA <U+200B>se considera sucesora. El torneo duró 155 días. Finalizó el 13 de septiembre, cuando se disputó el desempate, sólo por las medallas, entre los campeones: Saint Andrew’s 3-Old Caledonians 1. La Argentina Association Football League (AAFL) se fundó el 7 de marzo en la calle Buen Orden 1595 (hoy Bernardo de Irigoyen). Allí se decidió “la disputa de un torneo regular por puntos, la formación de una entidad para entender en su organización y la preparación de un código de reglas”, cuenta Yametti en su libro. Los dos diarios británicos de aquella época se hicieron eco de la novedad. “La Liga comienza bajo auspicios favorables. Sus miembros son hombres entusiastas y no hay duda de que le darán un gran impulso al fútbol a jugarse en este cuarto del mundo. Le deseamos el mejor suceso”, se lee en The Standard. Por su parte, el Buenos Aires Herald publicó: “Hemos recibido un texto con las reglas de la AAFL, cuyo secretario es el Sr. Alec Lamont; Plaza Constitución, F.C.S.”. Tras ese torneo inicial, en 1892 no hubo actividad. En 1893 se creó una nueva asociación, con continuidad hasta nuestros días. El nuevo campeón fue Lomas Athletic Club, aún vigente pero con el rugby y el hockey sobre césped como sus actividades principales. El vigente campeón es Boca<U+200B>, ganador de la última Superliga.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/harry-kane-pase-caro-historia_0_GM_Z-MJR7.html","date":"12/04/2020 - 19:03","title":"Tottenham tasó a Harry Kane en una suma multimillonaria y podría ser el pase más caro de la historia","abstract":"Una de las figuras de la Premier League podría batir la cifra que PSG pagó por Neymar.","author":[],"key_words":"Tottenham Hotspur Fútbol ClubHarry KaneMauricio PochettinoPremier LeagueManchester UnitedReal MadridJuventus","body":"A pesar de la pandemia por el coronavirus y las duras emergencias económicas que traerá, en Europa ya se habla del mercado de pases. Y este domingo, el dueño de uno de los equipos top de la Premier League le puso precio a su figura. Tottenham tasó a Harry Kane en 200 millones de libras esterlinas, unos 227 millones de euros, lo que lo convertirían en el pase más caro de la historia. Y hay interesados... Fue en agosto de 2017 cuando el mercado estalló. Neymar se dejó llevar por la oferta del PSG, que le pagó los 222 millones de euros de su cláusula de rescisión al Barcelona. Desde entonces, mientras el brasileño sueña con volver al lado de su amigo Lionel Messi<U+200B>, esa cifra quedó como la referencia máxima de la inflada ventana de pases. Daniel Levy, el dueño del club londinense, es conocido por su dureza para negociar. En su momento consiguió el pase más caro con la venta de Gareth Bale al Real Madrid en 100 millones y también vivió un tire y afloje constante con Mauricio Pochettino <U+200B>y su pedido de refuerzos hasta que decidió echarlo. Ahora, cansado de que siempre se hable de lo mismo, Levy le puso precio a su goleador. Mauricio Pochettino fue quien le dio continuidad en el Tottenham a Harry Kane. Ambos se enfrentaron con el presidente del club.\nFoto: AFP Kane, de 26 años y autor de 181 tantos en los Spurs, también presiona para una salida. Nunca pudo ganar un título allí y de hecho llegó a decir que si no veía mejoras en el club, pensaría en irse. Y el Manchester United sueña con llevarse al también capitán de la Selección inglesa. La idea es que sea la figura que le falta para volver a ser un equipo ganador y formar un buen ataque con otros jóvenes ingleses de buen nivel, como Marcus Rashford y Mason Greenwood. Los Diablos Rojos que dirige el noruego Ole Gunnar Solksjaer pondrían en la bandeja de salida a Paul Pogba, a quien se le vence el contrato en 2021 y expresó sus deseos de irse. En 2017, Neymar fue récord al dejar el Barsa por PSG en 222.000.000 de euros. Con Juventus interesada en volver a tenerlo y Zinedine Zidane <U+200B>pidiéndolo para Real Madrid, su venta podría ser un ingreso para bancar el gasto por los 227 millones de euros por Kane. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dia-juan-manuel-fangio-salvo-stirling-moss-secuestraran-cuba_0_ZeKeVUaEf.html","date":"12/04/2020 - 18:46","title":"El día que Juan Manuel Fangio salvó a Stirling Moss de que lo secuestraran en Cuba","abstract":"El británico que falleció este domingo a los 90 años había contado una anécdota increíble que vivió con el quíntuple campeón de la Fórmula 1.","author":[],"key_words":"Fórmula 1Juan Manuel FangioAutomovilismoFidel CastroCuba","body":"Leyendas de la Fórmula 1<U+200B>, Stirling Moss y Juan Manuel Fangio fueron grandes rivales en las pistas. Pero también buenos amigos. Así lo dejó claro el piloto británico, quien falleció este domingo a los 90 años, en un artículo que escribió para Reader's Digest Selecciones, en enero de 1997, a casi dos años de la muerte de \"El Chueco\". En el texto, entre una infinidad de anécdotas que pintan qué clase de piloto y persona era el argentino, Moss contó cómo Fangio lo salvó de ser secuestrado por una guerrilla en Cuba. Fue en la previa del Gran Premio de ese país de 1958. \"Fangio se encontraba en un hotel de La Habana, en la víspera de esa carrera, cuando de pronto se vio con el cañón de una pistola en medio de los ojos. Los guerrilleros de Fidel Castro querían llamar la atención para su causa\", relató Moss. Y contó que al darse cuenta de que podían secuestrar a otros pilotos, el quíntuple campeón de la categoría reina del automovilismo en 1951, 1954, 1955, 1956 y 1957 les hizo un pedido especial. Stirling Moss, sobre un Mercedes Benz.\nFoto: AFP \"Háganme un favor. No se lleven a mi amigo Stirling Moss. Se acaba de casar y está aquí con su esposa. Sería muy doloroso para ella\", les dijo Fangio a sus captores, y evitó que el británico pasara un momento difícil. Moss destacó además que después de ese episodio, el argentino pudo disputar ese Gran Premio \"absolutamente sereno\" y tras la carrera fue puesto en libertad. Esa fue sólo una de las mil anécdotas que el británico, cuatro veces subcampeón de Fórmula 1 -tres de ellas detrás de Fangio, en 1951, 1956 y 1957-, compartió a lo largo de su carrera con el argentino, de quien destacó: \"Lo más importante de él fue su grandeza como ser humano\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/anos-record-historico-martin-palermo-boca-fallido-festejo-juan-roman-riquelme_0_EDxDLaJvY.html","date":"12/04/2020 - 18:17","title":"A diez años del récord histórico de Martín Palermo en Boca y del fallido festejo con Juan Román Riquelme","abstract":"Boca goleó 4-0 a Arsenal el 12 de abril de 2010 y el Titán superó la marcha de Roberto Cherro.","author":"Oscar Barnade","key_words":"Boca JuniorsMartín PalermoJuan Román RiquelmeArsenal De Sarandí","body":"“Roberto Cherro fue el primero en darse cuenta de que ese pase de Riquelme <U+200B>a Palermo terminaría en gol”. Así comienza la crónica que escribió Miguel Bossio en Clarín el 13 de abril de 2010, un día después de que el Titán, Martín Palermo, se adueñara de una marca, por ahora, para la eternidad: ser el máximo goleador de la historia de Boca, con 219 tantos en ese momento, luego establecido en 236. En septiembre de 1938, Cherro anotó su último gol en Boca. Eran tiempos en los que las estadísticas recién se construían. Ese 18 de septiembre, el Xeneize igualó 3-3 con Talleres de Escalada y Cherro marcó el 1-0. “A los 25 minutos, los visitantes llevaron un buen ataque combinado, cerca del arco. Benítez Cáceres cedió la pelota a Cherro, quien sin inconvenientes despidió un shot esquinado a Rocco”, cuenta la crónica del diario El Mundo. Cherro no tuvo tapas de diarios al día siguiente que estableció en 218 goles su marca boquense. En aquella época se editaban El Mundo, Crítica, La Nación, La Prensa y La Razón, entre otros. Boca goleó 4-0 a Arsenal en 2010. Riquelme marcó el tercero. Acá Palermo se suma al festejo del \"10\".\nFoto: DYN En cambio, Palermo fue portada de todos los medios nacionales, fue el tema del día en todos los noticieros y se habló del en todos las radios. Esa tarde del lunes 12 de abril, en el 4-0 a Arsenal en la Bombonera, el \"Optimista del Gol\", como lo apodó Carlos Bianchi<U+200B>, hizo dos. El 219 fue el primero, a los 9 minutos. Tras el pase de Riquelme, no hubo abrazos entre asistidor y asistido. El actual vicepresidente de Boca encaró hacia otro lado. El gesto no pasó inadvertido. Por eso, a la noche le preguntaron a Palermo, en Fox Sports, qué sentía. “Cuando hago un gol, trato de abrazarme con el que me dio el pase y con los otros compañeros. Con Vélez nos abrazamos, contra River también… Hoy fue diferente, se dio otra situación. Sé que se vio, sé lo que pasó. Pero no tengo que salir a decir nada de ese tema. Me hace sentir incómodo y no me interesa entrar en conjeturas: que cada cual saque sus propias conclusiones”, respondió el Titán. Unos días después, fue Riquelme el que habló sobre el tema. “El domingo me tocó vivir una situación no muy agradable. Hay cosas que puedo aguantar y cosas que no\", lanzó. \"En el gol del récord de Martín, no me salió festejarlo detrás de ese arco. Después no puedo decir nada. No tengo más nada que decir\", cerró, confirmando que ese lunes había sido apretado por la barra del club para que la pasara más la pelota a Palermo. Ese lunes 12 de abril de 2010 hubo carteles en la cancha de Boca apoyando a Juan Román Riquelme.\nFoto: AFP También habló de su relación con el centrodelantero. \"Mi relación con Martín es normal, de trabajo. Después del partido, cada uno hace su vida. Soy más feliz con un pase gol que con un gol mío. Siempre lo dije. Cuando terminó el partido, fui y lo saludé por el récord. El tuvo mucho que ver en lo que yo he ganado en Boca\", aclaró. El Titán siguió haciendo goles y estableció en 236 una marca que será difícil de superar. Fueron dos etapas (1997-2000 y 2004-2011), con 193 festejos por torneos locales y 43 en internacionales. Detrás quedaron Cherro (1926-1938), con 218 goles; Francisco Varallo (1931-1939), con 194; Domingo Tarasconi (1922-1932), con 191; y Jaime Sarlanga (1940-1948), con 129.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fifa-oscurecio-panorama-futbolistas-contratos-vencen-30-junio_0_e0oIgJvpj.html","date":"12/04/2020 - 17:36","title":"La FIFA oscureció el panorama para los futbolistas con contratos que vencen el 30 de junio","abstract":"El director legal de la entidad confirmó que el 1° de julio no se abrirá el mercado de pases.","author":"Ricardo Nebot","key_words":"CoronavirusFIFASuperliga ArgentinaFIFAGianni Infantino","body":"Con el avance del coronavirus <U+200B>a nivel global y mientras el fútbol mundial debate qué hacer con sus respectivas ligas, la pelota continúa parada. La FIFA, que había recomendado que los contratos que se vencerán el 30 de junio se extiendan hasta fin de año, ahora aclaró que no sufrirán ninguna modificación y no hay posibilidades de extenderlos en el tiempo. Pero a pesar de que habrá una infinidad de jugadores que quedarán libres, la entidad oscureció el panorama y dijo que el mercado de pases no arrancará a partir del 1 de julio y no especificó cuándo se habilitará. Más incógnitas para el futuro del fútbol internacional. En Argentina, los casos más emblemáticos de vínculos que finalizan el último día de junio son los de Carlos Tevez, Nacho Scocco<U+200B>, Licha López, Leandro Fernández y Fabricio Coloccini, entre tantos. \"FIFA no puede prorrogar los contratos más allá del 30 de junio, pero las ventanas de transferencias no van a ser las mismas y los jugadores no van a poder ser inscriptos. El 1 de julio no se abre el mercado\", confirmó el director legal del ente, el español Emilio García Silvero, en una entrevista realizada por Cadena Cope. El coruñés indicó que un jugador cedido puede regresar a su club de origen el 30 de junio, cuando concluya el préstamo. Sin embargo, su pase no puede ser tramitado como para que pueda jugar por encontrarse cerrado el mercado de pases. Ignacio Scocco termina su contrato con River el 30 de junio.\nFoto: AFP \"Si una cesión finaliza el 30 de junio, el jugador en teoría debería volver a su club, pero la ventana de inscripción no estaría abierta y no se le tramitaría la ficha\", dijo el letrado. La crisis del coronavirus que también afecta al mundo del fútbol deja en el aire cualquier plan sobre el futuro mercado. Y más allá de distintas especulaciones sobre posibles transferencias, lo concreto es que habrá que ver cuando podrá reiniciarse la actividad con cierta normalidad. Obvio que también dependerá de la reanudación de algunas competencias que están en veremos y en las que aún no se definió si finalizarán o no. García Silvero dejó abierta la posibilidad de que haya varios períodos para realizar incorporaciones y así adaptar las necesidades de las distintas ligas. \"Puede haber varias ventanas -aclaró-. Va a depender del inicio y del final de cada competición. La idea es que las ventanas acaben justo antes de empezar cada campeonato y no tendrían por qué coincidir con el resto de los países\". En la misma sintonía que el español, James Kitching, director del Cuerpo Regulador de FIFA, agregó: \"Un tercer período de transferencias podría ser posible, siempre y cuando las federaciones estuviesen de acuerdo. Esto se trataría con flexibilidad, siempre que el período total para transferencias de 16 semanas no se extienda\". En la actualidad, las ventanas para realizar transferencias de futbolistas comprenden un máximo de 12 semanas entre temporadas y cuatro semanas más a mitad de temporada. Pospuestas la Copa América, la Eurocopa y los Juegos Olímpicos, entre otras muchas competencias de importancia a nivel mundial, que fueron trasladados para el 2021, otros eventos programados para el año venidero correrán la misma suerte. Y en la agenda figuraba el nuevo Mundial de Clubes fijado para el próximo año. \"El nuevo formato del Mundial de clubes lamentablemente se tuvo que posponer. Todavía estamos analizando la fecha y podría ser para 2022 o 2023, pero lo estamos analizando. Es un formato con el que nos ilusionamos para que tenga continuidad, pero debemos evaluar bien de cuando debería ser el arranque\", confirmó García Silvero.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-pichot-presentacion-world-rugby_0_UHWKg2EXL.html","date":"12/04/2020 - 16:50","title":"Agustín Pichot, entre sus ideas para presidir la World Rugby, los cambios, Los Pumas y el crimen de Fernando","abstract":"El ex capitán de Los Pumas quiere liderar su deporte y deberá competir en la elección del 26 de abril.","author":[],"key_words":"RugbiersRugbySúper RugbyWorld RugbyLos PumasAgustín PichotFernando Báez Sosa","body":"Agustín Pichot <U+200B>se presentó como candidato a presidente de World Rugby y tendrá como rival al inglés Bill Beaumont, con quien forman el \"1-2\" actual de la entidad. El ex capitán de Los Pumas es el vice, mientras que al organismo lo preside quien fuera segunda línea de Inglaterra. La votación se hará el 26 de abril y los resultados se difundirán el 12 de mayo, en la reunión virtual de Consejo Directivo de World Rugby. Hay 51 votos en juego, por lo que se necesitan 26 para ganar. Ahora bien , qué puede sumarle al rugby argentino el ascenso de Pichot si lo eligen presidente. “En el último año se hacía muy difícil conseguir un calendario global, ponernos de acuerdo en invertir más en el rugby femenino y brindar una mayor igualdad respecto a los países emergentes, así como también en la distribución en las utilidades. Esto del virus (sic) hizo que las cosas se aceleren\", le comentó el sábado a Clarín. \"Una vez que pase todo esto, porque ahora la salud de todos es lo primordial, esperamos aprovechar esta oportunidad que nos da la crisis para que haya un nuevo plan estratégico que contemple a todas las uniones, con sus clubes, y hacer algo más moderno y dinámico en lo que es el management y la gobernanza del rugby”. Además, Pichot presentó sus ideas de manera contundente, pensando en la profesionalización, en conseguir inversiones sustentables, en ayudar a todas las uniones, en convertir a los jugadores en embajadores, en difundir los valores del rugby y en agrandar a este deporte como inclusivo. Beaumont y Pichot, presidente y vice de World Rugby, los candidatos. 1) \"Es momento de trabajar en un calendario global y demostrar nuestra intención estratégica de atraer la inversión sustentable que necesitamos. De lo contrario nos arriesgaríamos a volver a las contribuciones y subsidios individuales, sin tener una visión a largo plazo para un juego global\". 2) \"Es momento de pensar en un deporte en el que los ingresos profesionales y comerciales sean un verdadero beneficio para todos. La crisis actual es una oportunidad para alinear una visión global de nuestro juego. Ser más solidarios y justos. No podemos desaprovecharla\". 3) \"Es momento de cambiar, de focalizar nuestra atención, amor y dedicación de todas las uniones y federaciones equitativamente. Debemos cuidar a los jugadores mediante la creación de reglas que los protejan, compartiendo los valores y las conductas de nuestro deporte con los padres y las familias. Es momento para que en World Rugby prioricemos lo esencial de nuestro deporte: el juego, sus valores y sus jugadores, focalizando nuestro tiempo, recursos e inversiones en ellos y no en nuestra burocracia o necesidades internas\". 4) \"Debemos convertirnos en una organización que garantice el crecimiento y el desarrollo del juego en todos los niveles. Principalmente para los jugadores amateurs, la mayor parte de nuestra población activa\". 5) \"Tenemos que trabajar junto a nuestras Uniones establecidas, que son las que han logrado llevar el juego tan lejos en sus propios países. Es con ellos con quienes también podemos ayudar a que crezca nuestro juego. Pueden ayudarnos liderando con el ejemplo, compartiendo parte de su experiencia con otras naciones y clubes\". 6) \"Debemos desarrollar y apoyar a nuestras naciones emergentes, que están luchando para sobrevivir y trascender en sus regiones, para que un día estén presentes en los grandes escenarios de rugby internacional, Sevens, Copas Mundiales, siendo todas competitivas y fuertes\". 7) \"Es momento de participar a nuestros jugadores y convertirlos en embajadores de nuestro gran deporte. Ellos son la verdadera y auténtica inspiración para todos los jóvenes de las nacionalidades de todo el mundo\". 8) \"El rugby es muchísimo más que un deporte: es una fuerza saludable, poderosa e inclusive, un signo de esperanza para todos los jóvenes de todo el mundo. Una fuerza que puede hacerlos capaces de convertir el mundo que tienen en el mundo que desean. Con amor, pasión, y equidad\". Pichot, apoyando al rugby femenino. A la hora de hablar de cómo va a afectar la pandemia de coronavirus al rugby, Pichot le dijo al diario La Nación: \"No lo vamos a saber hasta que vayan pasando las cosas. La nube se va corriendo y vas corriendo los posibles ingresos: Super Rugby, ligas profesionales de Europa, ventanas internacionales. Si no se llegan a jugar los tests de julio, tendríamos un problema uniforme. La gravedad se va a saber a medida que se vayan cancelando los partidos que dan ingresos\". Sobre la actuación de Los Pumas en el Mundial de Japón 2019, no dio demasiadas explicaciones ni abundó en críticas: \"Soy muy respetuoso en cuanto a criticar a los equipos. Sobre todo a los jugadores y el cuerpo técnico. Los que tenían que hablar, y creo que lo hicieron, son ellos. Estaban en condiciones físicas de hacer un gran Mundial. En el primer tiempo contra Francia, estuvieron irreconocibles. Se sabía que ese partido era la clasificación. Al margen de que en el segundo tiempo lo pudieron ganar, no se debería haber dado de esa forma. Tenían un muy buen equipo\". Fue un crimen y por respeto a la familia y a la justicia no me pareció oportuno hablar públicamente en su momento. No creo que el rugby sea eso. Pero tenemos que hacer una fuerte autocrítica de la responsabilidad que tenemos en los clubes y en los jugadores aquellos que enseñamos o somos dirigentes\", expresó el ex jugador y agregó: \" Somos responsables de los estereotipos que hemos permitido en nuestros clubes\". Y Pichot no le esquivó al crimen de Fernando Báez Sosa a manos de rugbiers: \"El rugby es un deporte de fuerza y agresión, pero no justifica que uno sea violento fuera de la cancha. A ningún jugador se lo entrena para ser violento afuera de la cancha. Tenemos que cambiar muchas cosas que culturalmente estaban aceptadas, como por ejemplo los bautismos (para los que debutan), y ni hablar de peleas o violencia física o psicológica de cualquier tipo. Fue un crimen. No creo que el rugby sea eso. Pero tenemos que hacer una fuerte autocrítica de la responsabilidad que tenemos en los clubes y en los jugadores aquellos que enseñamos o somos dirigentes. Somos responsables de los estereotipos que hemos permitido en nuestros clubes\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guerra-fria-deporte-mano-40-anos-boicot-unidos-moscu-1980_0_BrZj9NiqU.html","date":"12/04/2020 - 16:18","title":"Cuando la Guerra Fría y el deporte fueron de la mano: a 40 años del boicot de Estados Unidos a Moscú 1980","abstract":"El Comité Olímpico de ese país anunció el 12 de abril de ese año que no asistiría a los Juegos en tierra soviética, a pedido del presidente James Carter.","author":"Luciana Aranguiz","key_words":"Juegos OlímpicosRusiaEstados UnidosGuerra FríaJuegos Olímpicos Tokio 2020Comité Olímpico Internacional","body":"La postergación de Tokio 2020<U+200B> debido a la pandemia de coronavirus marcó el final del sueño olímpico de algunos atletas, que no llegarán a competir en 2021. Hace 40 años, hubo una generación de deportistas argentinos y de muchos otros países que pasaron por una situación similar, aunque por razones muy distintas. Son los que se perdieron los Juegos Olímpicos de Moscú 1980 debido al boicot promovido hace exactamente cuarenta años por Estados Unidos a la ex Unión Soviética por su campaña militar en Afganistán. Fue un momento histórico, en el que la Guerra Fría y el deporte fueron de la mano. A fines de 1979, la URSS invadió Afganistán y James Carter, en plena campaña electoral para su reelección, advirtió que si las tropas soviéticas no se retiraban de ese país asiático antes de una fecha límite, Estados Unidos boicotearía, \"en nombre de la paz mundial\", los Juegos Olímpicos programados para fines de julio y principios de agosto de 1980. Así ocurrió. El Comité Olímpico de Estados Unidos (USOC) respaldó el 12 de abril de 1980 la decisión tomada por Carter, quien décadas más tarde, en sus memorias, consideró que el boicot había sido una de sus \"decisiones más difíciles''. Es más, según un ex vocero del USOC, años después de esos Juegos, Carter reconoció que el boicot fue una \"mala decisión\", en una charla con el luchador estadounidense Jeff Blatnick, uno de los atletas que no pudo competir en Moscú. Con Estados Unidos a la cabeza, un gran número de países se sumaron a la medida. Según cálculos del Comité Olímpico Internacional<U+200B><U+200B>, de los 65 países que no participaron en ese evento, entre 45 y 50 no lo hicieron al adherirse a la protesta impulsada por Carter. La Junta Militar liderada por Jorge Rafael Videla<U+200B>, que gobernaba Argentina con puño y sangre, respaldó la decisión tomada por el gobierno estadounidense y ordenó a la delegación nacional no viajar a Moscú. Fue la cuarta y última ausencia de Argentina en unos Juegos de la Edad Moderna -las otras: Atenas 1896, St. Louis 1904 y Estocolmo 1912-, pero la que más le dolió al deporte celeste y blanco, que se quedó con las ganas de ver competir a algunos destacados atletas. El presidente James Carter impulsó que los atletas de Estados Unidos no fueran a Moscú 1980.\nFoto: @CarterLibrary Algunos aliados de Estados Unidos, como Gran Bretaña, Francia y Australia, permitieron que sus atletas compitieran bajo la bandera olímpica. También fueron a la capital soviética los deportistas de Cuba, México, Venezuela y Brasil. Otros se ausentaron por razones diferentes, como Taiwán, que rehusó participar por la decisión que lo obligaba a hacerlo bajo la denominación de China Taipei. En tanto, entre los que respaldaron a Estados Unidos estuvieron Alemania Occidental, Canadá, Japón, Turquía, Noruega y Argentina. A principios de mayo y tras una reunión entre José Martínez de Hoz, ministro de Economía; Zbigniew Brzezinski, consejero de Seguridad de la Casa Blanca; y Lloyd Cutler, asesor del presidente Carter, la Cancillería emitió un comunicado en el que \"recomendaba\" a los atletas argentinos no viajar a Moscú. Irónicamente, mientras apoyaba el boicot deportivo a esos Juegos Olímpicos, la dictadura continuó comerciando con la Unión Soviética, de quien era uno de los proveedores de granos más importante. La orden que obligó a Argentina a ausentarse de una cita olímpica por primera vez en 68 años fue un durísimo golpe para varios deportistas nacionales que ya estaban clasificados para Moscú y que en algunos casos eran candidatos a sumar alguna medalla en la capital soviética. El británico Sebastian Coe gana los 1.500 metros de los Juegos Olímpicos de Moscú 1980.\nFoto: AP Fue el caso del decatleta Tito Steiner. Nacido en Paraguay en 1952 y nacionalizado argentino, llegaba a los Juegos de Moscú en su apogeo deportivo y con un antecedente inmediato que lo hacía ilusionarse con un podio: la plata que había conseguido en los Juegos Panamericanos de San Juan de Puerto Rico 1979. El boicot le robó el sueño de su segunda participación olímpica, ya que había terminado 22° en Montreal 1976. \"Estuve angustiado mucho tiempo. Me cortaron las piernas y las manos\", comentó años después. Alejandro Lecot tenía 19 años y era el mejor nadador argentino cuando recibió la noticia de que no podría competir en Moscú 1980. \"Ser atleta olímpico y no haber ido a esos Juegos significó mucho dolor\", le dijo tiempo después a Clarín quien se dio el gusto de ser olímpico cuatro años después. En la cita de Los Angeles 1984, fue 20° en los 1.500 metros libre y 26° en los 400 del mismo estilo. Esos Juegos también quedaron en la historia olímpica por otro boicot, el que la Unión Soviética y otros 13 países -la mayoría, aliados de ese bloque- promovieron en protesta a \"una histeria anti-soviética impulsada por Estados Unidos\". El italiano Pietro Mennea gana los 200 metros en Moscú 1980.\nFoto: AP Steiner y Lecot fueron algunos de los argentinos que no pudieron viajar a Moscú, al igual que los seleccionados de fútbol y hockey sobre césped, que se habían ganado sus cupos. Y también el de básquetbol, para el que la decisión de la Junta Militar fue un golpe durísimo. Con figuras como Carlos Raffaelli, Miguel Cortijo, Carlos Romano y Eduardo Cadillac, ese equipo había conseguido la clasificación a Moscú al terminar tercero en el Preolímpico de Puerto Rico. Los Juegos soviéticos iban a significar la vuelta del básquetbol argentino a la cita olímpica tras 28 años. Pero la ilusión de esa camada talentosa de jugadores llegó a su fin ese 20 de mayo de 1980, con al anuncio de la Junta Militar. Hubo que esperar 16 años más, hasta Atlanta 1996, para que Argentina tuviera otra vez representantes olímpicos en este deporte. Estos atletas son tal vez la cara más visible de esa generación de argentinos que se quedó a las puertas de los Juegos Olímpicos por aquel controversial boicot.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tiago-suma-dinastia-pernia-automovilismo-nacional_0_E3GEMHKB3.html","date":"12/04/2020 - 16:05","title":"Tiago se suma a la dinastía de los Pernía en el automovilismo nacional","abstract":"El hijo mayor de Leonel hará su incursión en la Fórmula Renault 2.0 cuando se reanude la actividad.","author":[],"key_words":"Leonel PerníaSúper TC 2000","body":"El automovilismo es un deporte que va de generación en generación. Vaya si esta frase la conocerá la familia Pernía: luego del paso por el mundo motor de Vicente (que también supo ser defensor de la Selección y de Boca), llegaron sus hijos Leonel <U+200B>y Mariano, y ahora hará su debut en la Fórmula 2.0 Renault Tiago, hijo mayor del actual campeón del Súper TC2000. “Voy a correr todo el campeonato y para mí es un gran desafío, en una categoría hermosa, muy competitiva y con un nivel muy bueno de pilotos”, le expresó Tiago Pernía al sitio web de Carburando. Tiago Pernía hizo dos temporadas en karting, en la Copa RF y Prokart Argentina, y además estuvo presente en dos fechas de la Fórmula Metropolitana. “El auto de fórmula es muy lindo para manejar y para correr carreras\", aseveró. También reveló cuáles son sus grandes objetivos: “Quiero arrancar y hacer la escalera para llegar al Súper TC2000, lo cual sería un sueño para mí”. Leonel Pernía habló sobre lo especial que será para él compartir algunos fines de semana con su hijo: “Va a ser una sensación única poder disfrutar de la misma pasión juntos. Ya lo hice con mi viejo (Vicente), lo hice con mi hermano (Mariano) y ahora lo voy a poder concretar con mi hijo”. El campeón del Súper TC2000 cree que disfrutará con su hijo mayor cada situación: “Pude acompañarlo a las dos carreras que corrió en la Metropolitana y fue una sensación muy linda, no solo estar en el circuito con él sino también compartir el viaje, las cenas, las charlas. Soy consciente de que muy pocos pudieron tener este privilegio de vivir estas experiencias con su hijos, así que voy a disfrutar con Tiago cada momento”. Sobre compartir algunos fin de semana con su papá, Tiago sostuvo: “Compartir el fin de semana con mi viejo va a ser una experiencia única”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-cristiano-pascuas-foto_0_82TiurjlK.html","date":"12/04/2020 - 15:42","title":"Lionel Messi y Cristiano Ronaldo, en cuarentena, unidos con sus festejos por la Pascua","abstract":"La Pulga y el portugués compartieron en redes sociales cómo pasan este domingo con sus respectivas familias.","author":[],"key_words":"Cristiano RonaldoLionel MessiPascuasCoronavirusCoronavirus En ArgentinaCuarentena","body":"Otro domingo en casa. Otro domingo en cuarentena en Argentina y en la mayoría de los países a nivel mundial como consecuencia del coronavirus. Y no es un domingo cualquiera, ya que millones y millones de creyentes celebran Pascuas. Y no se quedaron afuera Lionel Messi y Cristiano Ronaldo<U+200B>. Feliz pascua <U+0001F430><U+2764><U+FE0F><U+0001F430> Una publicación compartida de  Antonela Roccuzzo (@antonelaroccuzzo) el 12 Abr, 2020 a las 6:36 PDT Por el lado de la Pulga, la que subió una foto en medio del aislamiento en Barcelona fue su esposa, Antonela Roccuzzo<U+200B>. El matrimonio juntó a sus hijos en el patio de su hogar, con los simbólicos huevos. Thiago, Mateo y Ciro, felices con el regalito recibido. We wish a Happy Easter to everyone <U+0001F30D><U+2764><U+FE0F><U+0001F64F> #stayhome Una publicación compartida de  Cristiano Ronaldo (@cristiano) el 12 Abr, 2020 a las 6:18 PDT Por su parte, Cristiano, desde Portugal, compartió una imagen en pleno almuerzo con su pareja Georgina Rodríguez y sus cuatro hijos. Los seis sentados alrededor de una mesa. \"Les deseamos una feliz Pascua a todos. Quedate en casa\", completó la figura de la Juventus <U+200B>de Italia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-olimpo-bahia-blanca-denuncio-jugador-violar-cuarentena_0_AxCs7DoaY.html","date":"12/04/2020 - 15:26","title":"Coronavirus en Argentina: Olimpo de Bahía Blanca denunció a un jugador por violar la cuarentena","abstract":"El club le mandó una carta documento a Fabricio Lenci, uno de los refuerzos de la temporada","author":"Gabriel Bermúdez","key_words":"OlimpoBahía BlancaCoronavirusCoronavirus En ArgentinaCuarentena","body":"Olimpo de Bahía Blanca intimó al delantero Fabricio Lenci, al que le envió una carta documento por haber violado la cuarentena nacional. Aunque descartó hacerlo retornar en plena pandemia, una vez que termine la emergencia y se reintegre a los entrenamientos, el jugador será apercibido. Al club bahiense le molestó que en pleno aislamiento preventivo, social y obligatorio, el jugador, uno de los refuerzos para la actual temporada, dejara la ciudad para irse a su San Nicolás natal sin permiso ni aviso al cuerpo técnico y a sus compañeros. Desde Olimpo afirman que el delantero está al día con sus haberes y debió respetar la medida como lo está haciendo el resto del plantel. Algunos de ellos solicitaron una autorización para irse con sus familiares, pero el club, que disputa la permanencia en el Torneo Federal A, se las negó. \"Lo intimo para que en el improrrogable plazo de 24 horas acredite el cumplimiento de los entrenamientos encomendados, bajo apercibimiento de imposición de las sanciones legales que pudieren corresponder por dicho incumplimiento\" dice la carta documento enviada dias atrás. Lenci arguyó cuestiones familiares ineludibles para dejar Bahia Blanca. Dijo que debía cuidar a sus tres hijos porque su esposa sigue trabajando en plena emergencia y su madre iba ser sometida a una operación de riesgo, según publicó La Nueva. El delantero, que marcó cinco goles en Olimpo, aseguró también que está respetando el plan de entrenamientos diseñado, que es constatado por el preparador físico del club, a través de una aplicación audiovisual. En su caso, se diferencia del resto del plantel porque arrastraba un desgarro en el isquiotibial derecho, que lo marginó de las cinco fechas previas al parate. En Olimpo tomaron nota de las explicaciones públicas de Lenci y buscaron bajarle el tono a la situación. \"Es como si hubiera llegado tarde a un entrenamiento. La relación sigue normal y continuará jugando en el club\" aseguró a Clarín un alto dirigente del club bahiense. No obstante, dejó en claro que más allá de los argumentos que esgrimió el jugador, su conducta fue fallida. \"Tiene que entender que hay cuestiones de forma y grupales que se deben respetar, para bien de su relación con el club y con sus propios compañeros\" agregó la fuente. Bahía Blanca. Corresponsal. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
