{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cuidado-revelan-siguen-robando-millones-datos-traves-cuentas-zoom-mail-falso_0_s6bHPy2wy.html","date":"21/04/2020 - 12:22","title":"Cuidado: revelan que se siguen robando millones de datos a través de cuentas de Zoom con un mail falso","abstract":"Los casos de phishing, robo de información confidencial, crecieron exponencialmente. Y la plataforma tiene muchos problemas de seguridad.","author":[],"key_words":"Zoom Video CommunicationsCoronavirus","body":"Las aplicaciones de videoconferencias siguen siendo de las más utilizadas en tiempos de pandemia. Luego de que la crisis mundial por el coronavirus <U+200B>desatara un uso masivo de Zoom, la aplicación de videollamadas más popular, los problemas de seguridad empezaron a proliferar. Y un nuevo estudio reveló este martes que hay nuevos tipos de ataques para robar información de los usuarios. En particular, de sus “logins” y las contraseñas usadas para acceder a ellos, a través de un falso mail. Según la empresa de ciberseguridad Proofpoint, servicios como Zoom y WebEx son los blancos más buscados por cibercriminales. Sucede que aparecieron nuevos tipos de estafas que, por sobre todo, tienen como blancos a usuarios que hacen reuniones por esta plataforma. Por supuesto, el objetivo más buscado son las “call” de trabajo: los criminales entran a cuentas de empleados, por ejemplo, y a través de ellos esparcen “malware”, programas que recogen información personal como contraseñas y accesos a todo tipo de sitios (home banking incluido) y a partir de ahí empiezan a hacer uso de esa información. <U+200B> Proofpoint demostró en su estudio que el “phishing” está a la orden del día en Zoom. Y la técnica es vieja, pero aparentemente efectiva: un mail apócrifo invita al usuario a activar su cuenta a través de un link. Una vez cliqueado, nos lleva a un diseño de página muy similar al de Zoom, donde nos pide usuario y contraseña. Con eso, ya roban nuestra información y tienen acceso a nuestro perfil de la plataforma. Hay otro tipo de modalidad y es la siguiente: el usuario recibe un mail, aparentemente de Zoom, donde se le indica que se “perdió” una reunión de Zoom. Da la opción de mirar la conferencia “perdida”, y al introducir la información de login, se roba la información. Otra plataforma afectada es WebEx, que se usa muchísimo a nivel empresarial. El sistema que detectó Proofpoint es el mismo, con una página que tiene el logo de la compañía y que se ve muy parecida a la original. Zoom es una de las aplicaciones más usadas durante la cuarentena, pero también de las menos seguras. (Shutterstock) \"Los atacantes no solo usan las marcas de videoconferencia para atraer malware, sino que también lo usan para el phishing de credenciales, en particular para robar las credenciales de Zoom y WebEx. Esto apunta al creciente valor de las cuentas de videoconferencia comprometidas”, explicó al medio TechRadar Sherrod DeGrippo, director de la división de investigación de amenazas de Proofpoint. “Las credenciales de cuenta robadas podrían utilizarse para iniciar sesión en cuentas de videoconferencia corporativas y violar la confidencialidad. También podrían venderse en el mercado negro o utilizarse para obtener más información sobre objetivos potenciales para lanzar ataques adicionales”, detalló. Como sea, las dificultades que viene experimentando Zoom, una de las plataformas más usadas, es preocupante: recomendamos no abrir ningún correo electrónico son antes chequear que el remitente sea el oficial. Para contrastar esto, se puede buscar un mail anterior que nos haya llegado de Zoom y ver qué correo electrónico usa la empresa. Y, ante la duda, nunca abrir un link.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-lanzo-paquete-stickers-coronavirus-descargarlos_0_v8XBsrwVy.html","date":"21/04/2020 - 12:04","title":"WhatsApp lanzó un paquete de stickers por el coronavirus: cómo descargarlos","abstract":"Se llama “Juntos en casa”. Es una iniciativa del mensajero en conjunto con la Organización Mundial de la Salud (OMS).","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludWhatsapp","body":"El servicio de mensajería WhatsApp lanzó este martes un paquete de stickers alusivos a la pandemia de Covid-19 que, entre otros diseños, incluye opciones para recordar a la gente que se lave las manos o para homenajear a los empleados de la salud. Estos stickers \"Together at Home\" (Juntos en casa), que cuenta con el aval de la Organización Mundial de la Salud, ya está disponible en WhatsApp e incluye algunos textos traducidos en 9 idiomas (árabe, francés, alemán, indonesio, italiano, portugués, ruso, español y turco). Así, en alguno de estos dibujos se pueden leer frases motivadoras como \"saldremos de esto juntos\"; \"dame cinco desde lejos\" (dos personas tratando de chocar las manos); \"¿estás bien?\"; \"eres mi héroe\"; o \"en casa\". We worked together with @WHO on a new 'Together at Home' sticker pack to help people stay connected throughout this moment and beyond. Send an air high five, celebrate our medical heroes, or show love to a personal hero in your life. Available now in your WhatsApp. pic.twitter.com/6xjKylYzRd \"Cada día se envían millones de stickers en WhatsApp, ayudando a la gente a compartir sus pensamientos sin tener que escribir ni una sola palabra\", indicó la compañía en una comunicación. Esta recuerda que desde que presentaron esta opción hace más de un año, los stickers se conviertieron en una de las formas de comunicación que más rápidamente creció en esta plataforma. \"Esperamos que la gente utilice estos stickers para mantener el contacto con sus seres queridos, especialmente con aquellos que se sienten aislados, solos y con miedo\", reconocieron desde WhatsApp. Este nuevo paquete ofrece formas creativas de recordar a la gente diversos consejos como lavarse las manos, mantener la distancia o haga ejercicio, al tiempo que permite a los usuarios homenajear a los héroes sanitarios y a los héroes particulares que cada uno tiene en su vida.  Para poder usar estos diseños en WhatsApp hay que asegurarse de contar con la última actualización de WhatsApp 2.20.108, tanto en su versión para Android como iOS. Una vez actualizada la aplicación, cuando estés en una conversación deberás pulsar sobre el icono de la cara sonriente que aparece a la izquierda del cuadro de texto. Este icono es nativo de WhatsApp y no del teclado de tu celular, y es el que sirve para abrir las opciones de enviar emojis, GIFs y también stickers. Cómo descargar el paquete de stickers oficial de la OMS. Al presionar el ícono de stickers verás todos los que alguna vez guardaste y la opción de poder descargar nuevos diseños desde el botón \"+\" que está en el borde superior derecho. Ahí encontrarás en primer lugar el paquete de la OMS, como así también otros tantos oficiales de WhatsApp. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-contraataca-zoom-videollamadas-permitiran-participantes-siguen-pocos_0_rbNtkeib4.html","date":"21/04/2020 - 11:05","title":"Whatsapp contraataca a Zoom: las videollamadas permitirán más participantes, pero siguen siendo muy pocos","abstract":"Una filtración reciente de su versión de prueba confirmó el nuevo número para las llamadas grupales.","author":[],"key_words":"WhatsappZoom Video CommunicationsAndroidApple IOS","body":"La aplicación de mensajería WhatsApp no quiere perder terreno frente a Zoom, la plataforma furor en lo que respecta a videollamadas. Una reciente filtración reveló que extenderá el límite de 4 a 8 participantes, tanto en sus versiones de voz o video, y esta característica ya está operativa en la versión beta del servicio. La semana pasada, el sitio especializado WABetaInfo descubrió en el código de la aplicación referencias a las llamadas en grupo con más de cuatro participantes. Ahora, desde este martes, las versiones beta más recientes de WhatsApp para dispositivos con sistemas iOS y Android permiten el acceso hasta a ocho participantes, incluyendo al propio usuario, según el citado portal. La captura que publicó el sitio WABetainfo revela la cantidad de participantes que podrá realizar una videollamada grupal. Esta función por el momento no se encuentra en la versión estable de WhatsApp, pero sí está operativa para los usuarios de la beta 2.20.50.25 para iOS en Testflight y la versión beta 2.20.133 para Android en Google Play. Según muestra las capturas compartidas por WABetaInfo, WhatsApp informa de que solamente pueden acceder a estas llamadas en grupo, tanto en forma de llamadas de voz como de videollamadas, los usuarios que dispongan de versiones actualizadas y compatibles de la app. WhatsApp actualmente admite hasta 4 personas en su función de videollamadas grupales. Las llamadas grupales con hasta ocho participantes se inician de la misma forma que las actuales, desde la pestaña de llamadas de WhatsApp, pulsando el botón de llamada, eligiendo \"Llamada en grupo\" y seleccionando hasta siete contactos más. Si bien este número de participantes representa un incremento considerable para las videollamadas en WhatsApp aún quedan muy lejos de los 1000 que ofrece la plataforma Zoom en su versión paga, como así también de los 100 de su versión gratuita. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-incluye-mapa-coronavirus-barra-busqueda-windows_0_G_ASyVzLE.html","date":"21/04/2020 - 10:14","title":"Microsoft incluye un mapa sobre el coronavirus en la barra de búsqueda de Windows","abstract":"También muestra un nuevo apartado informativo con las últimas actualizaciones de la pandemia.","author":[],"key_words":"GoogleFacebookCoronavirus","body":"El gigante Microsoft<U+200B> anunció este martes que introdujo en la barra de búsqueda de Windows un apartado con links a información sobre la pandemia de coronavirus y al mapa de extensión de la Covid-19 desarrollado por la compañía para consultar en su navegador de Internet Bing. La barra de búsqueda de Windows muestra un nuevo apartado con las últimas actualizaciones del coronavirus. En darle clic en la barra, el usuario podrá elegir entre dos opciones para poder seguir el brote en un mapa y encontrar noticias y recursos locales e internacionales. El mapa de Covid-19 que puede consultarse desde el buscador Bing de Microsoft. El mapa interactivo es la herramienta desarrollada por Microsoft Bing COVID tracker, que permite seguir en tiempo real la evolución del coronavirus en todo el mundo. Entre sus múltiples funciones, esta herramienta recoge los casos activos, casos en recuperación y casos mortales por países, a partir de información de fuentes oficiales, como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. La segunda opción, \"Ver titulares\", conduce a recursos informativos gestionados por Microsoft News. Además de noticias procedentes de medios de comunicación oficiales, se puede encontrar una versión reducida del mapa interactivo. En la pestaña #EnPositivo, se recogen noticias más amables y positivas sobre la pandemia. Estas iniciativas se suman a las de otras grandes compañías del sector tecnológico, como Google y Facebook<U+200B>. El buscador colocó una alerta en la parte superior de la página de resultados con un acceso directo a consejos de seguridad, información, recursos y actualizaciones de la cuenta de Twitter de la OMS. Por su parte, la red social anunció el lunes el lanzamiento de un mapa que ayuda a predecir los casos de coronavirus en Estados Unidos. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-economias-regionales-norte-piden-ayuda-gobierno_0_94X1_Ttzh.html","date":"20/04/2020 - 16:50","title":"Coronavirus en Argentina: las economías regionales del norte piden más ayuda al Gobierno","abstract":"La entidad que nuclea a las uniones industriales del NOA y NEA destacó que las medidas de asistencia crediticia y financiamiento instrumentadas no impactaron en las empresas en la medida que se esperaba.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La Unión de Industrias del Norte Argentino (UNINOA) se reunió con el Presidente de la Unión Industrial Argentina, Miguel Acevedo, para manifestar que acompañan y sostienen las medidas que ha solicitado la UIA al Gobierno Nacional, y que ha logrado su implementación en gran parte de ellas. Pero según alertaron las industrias del NOA y NEA, esas medidas de asistencia crediticia y financiamiento instrumentadas no impactaron en las empresas en la medida que se esperaba, apenas alcanzó a un 5% de las industrias radicadas en el norte del país. En este sentido, Los Presidentes de las Uniones Industriales de Catamarca, Chaco, Corrientes, Formosa, Jujuy, La Rioja, Misiones, Salta, Santiago del Estero, y Tucumán, le solicitaron la consecución de una audiencia con el presidente Alberto Fernández con el fin de lograr la instrumentación de medidas de financiamiento automático mediante un diferimiento del pago por el termino de 365 días de impuestos (tributarios, aduaneros, de la seguridad social, y de planes de pagos vigentes en AFIP) correspondientes a los próximos 3 meses o mientras dure la emergencia sanitaria, con una tasa de Interés por la financiación hasta el momento de la nueva cancelación. \"La cuarentena dispuesta por el Gobierno Nacional a causa de la pandemia que genero el coronavirus, ha trastocado la actividad de las empresas y desato una situación que resulta insostenible en el corto plazo, para aquellas radicadas en el NOA y NEA. Esta caída de actividades nunca vista en esta región, agrava la crisis económica que el país venia atravesando, y también, potencia el fuerte desequilibrio territorial que sufren estructuralmente las provincias del Norte Argentino\", destacó el comunicado de UNINOA Según explicaron, las implicancias de esta crítica situación van a emerger con mayor notoriedad con posterioridad a la cuarentena y la emergencia sanitaria. \"Visto desde nuestras tierras, no sabemos cuándo y cómo se reactivará la economía regional y nacional, por lo cual el panorama de tener que cumplir con un sinfín de obligaciones y una caída de ventas nunca registradas, nos coloca en una alternativa impiadosa\", agregó el texto. En estas circunstancias, para la entidad la encrucijada se presenta el dilema entre dar cumplimiento a pagar los impuestos versus dar cumplimiento en sostener los puestos de trabajo. \"Las derivaciones de elegir entre una u otra, tiene como consecuencia directa un gran impacto negativo en la región NOA y NEA\", finalizó el comunicado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/problemas-internet-aislamiento-verificar-modem-mejorar-conexion_0_B_Je74czE.html","date":"20/04/2020 - 16:46","title":"Cómo verificar el estado del módem y mejorar tu conexión de Internet durante la cuarentena","abstract":"Hay diferentes chequeos que podrás hacer desde tu casa para identificar si se trata de un problema técnico o el servicio está saturado.","author":[],"key_words":"Internet","body":"La pandemia de coronavirus y el aislamiento preventivo pusieron a Internet como un elemento esencial para el contacto con amigos y familiares, el trabajo a distancia y la principal vía de entretenimiento. Pero tu módem wifi, que alimenta todos los dispositivos conectados del hogar, puede presentar inconvenientes en un contexto de demanda donde creció más de un 50% la velocidad de descarga de datos y un 75% la velocidad con la que se envía la información, según datos de Telecom. <U+200B> Muchas veces cuando no podemos conectarnos o algo falla el primer apuntado es el módem; aunque muchas veces el problema está en el dispositivo. Comúnmente, la manera más rápida para descartar algún problema con el módem es utilizar algún otro dispositivo con conectividad (celular, tableta o notebook) para corroborar la estabilidad de la conexión. Si el segundo dispositivo se conecta pero no logra navegar con fluidez, entonces podremos deducir que el problema no está en el módem. Lo que obligará a revisar la configuración, si está habilitada alguna función de ahorro de energía u otra variable que altere su normal funcionamiento. El cable de red RJ-45 puede ayudar a chequear si nuestro dispositivo tiene conexión a Internet. Otra de las posibilidades es que ninguno se conecte a través del módem Wi-Fi. Esto abre la posibilidad de tener que realizar pruebas adicionales con un cable RJ-45 para conectarse directamente. Generalmente viene incluido en la caja del producto y es de color amarillo. Si ahí descubrimos que existe una buena conexión por cable pero el wifi sigue caído deberemos entonces deberemos chequear la configuración de nuestro módem. Cada modelo tiene una forma distinta de ingresar a su asistente de configuración.  Para ello habrá que tomar nota del nombre, marca y modelo, que aparece siempre en la parte posterior de la caja, y buscar los datos en el sitio del fabricante o bien en algún tutorial específico en YouTube. <U+200B> <U+200B>En Internet hay muchas páginas que permiten medir la velocidad de tu conexión, los llamados \"Test de Velocidad\". En sitios como Fast.com, Test-velocidad.com o el popular SpeedTest. Allí no solo visualizaremos el operador del servicio si no la dirección IP, el código que identifica a cada usuario que está navegando en Internet. Hay sitios de Internet que pueden medir la velocidad de conexión. Por lo general el test mide primero el PING, que es el tiempo de respuesta de tu conexión. Después iniciará un proceso de descarga para medir qué velocidad alcanza, y por último medirá también la velocidad de subida. Al finalizar se te mostrarán los resultados, y sólo te quedará comparar los valores de la velocidad contratada para ver si te llega lo que debería.  <U+200B> Antes de entrar en una crisis y aunque parezca ridículo, muchas veces reiniciar nuestro dispositivo puede ser la solución al problema. Incluso el módem, ya que regresarlo a su configuración original puede solucionar todo. En caso de haber determinado que el problema está con el módem entonces se puede apagar y prender luego de treinta segundos. Otra alternativa es la del reinicio de fábrica. En la parte posterior de la caja encontraremos siempre un pequeñísimo orificio para resetearlo a su configuración de fábrica. Basta con meter ahí una aguja, un alfiler o algo delgado que sirva para presionar por unos segundos y esperar a que las luce indiquen la reinstalación de la configuración de fábrica. Modem wifi. Este último proceso toma no más de 30 segundos y una vez terminado será necesario usar el usuario y contraseña o Web Key impresa en la etiqueta de atrás. En caso de que esto no logre reestablecer la normalidad del servicio, el paso siguiente será contactarse con el servicio técnico del proveedor de Internet. Este personal dispone de herramientas adicionales para determinar si el módem efectivamente es el que está fallando o confirmar si son ellos quienes tienen un falló en su servicio y determinar así los pasos a seguir para solucionar el inconveniente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crean-sistema-reconocimiento-facial-desbloquear-telefono-barbijo-puesto_0_pHNBQnhbM.html","date":"20/04/2020 - 12:03","title":"Crean un sistema de reconocimiento facial para desbloquear el teléfono con el barbijo puesto","abstract":"Es un desarrollo de un fabricante de celulares de Vietnam frente al avance del coronavirus.","author":[],"key_words":"Telefonía Celular","body":"La empresa vietnamita de telefonía móvil Vsmart, perteneciente al grupo Vingroup, anunció este lunes que dispondrá de una tecnología de reconocimiento facial que identifica al usuario aún con barbijo o tapaboca, obligatorio por la pandemia de coronavirus<U+200B>. Según informó Vingroup en un comunicado, la tecnología desarrollada por la compañía VinAI Research, una división especializada en inteligencia artificial, solo necesita analizar una parte de la cara para reconocer con precisión a las personas. El doctor Bui Hai Hung, director de Vin AI Research, afirmó que su empresa está dispuesta a compartir esta tecnología de forma gratuita para contribuir a la salud pública. La empresa no indicó cuándo estará disponible este método de seguridad, que se puede utilizar con las cámaras de los dispositivos móviles sin necesidad de sensores adicionales, lo que ayuda a una instalación fácil y económica. Vsmart, la marca de móviles más potente de Vietnam, lanzó sus primeros teléfonos en diciembre de 2018, desarrollados por la española BQ tras su adquisición por Vingroup, el mayor grupo industrial de Vietnam. (Fuente: EFE) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mapa-facebook-ayuda-predecir-casos-coronavirus-unidos-mundo_0_Jp0J9Th6j.html","date":"20/04/2020 - 11:07","title":"El mapa de Facebook que ayuda a predecir los casos de coronavirus en Estados Unidos y el mundo","abstract":"La nueva plataforma cuenta con el apoyo de investigadores de la salud de la Universidad Carnegie Mellon.","author":[],"key_words":"FacebookRedes Sociales","body":"El CEO de Facebook reveló este lunes el nuevo plan para combatir la pandemia de coronavirus<U+200B> que castiga a todo el planeta. Con un posteo en su plataforma, Mark Zuckerberg presentó un mapa que ayuda a predecir los casos de coronavirus en Estados Unidos y que promete extenderse a todo el mundo, sin comprometer la privacidad de sus millones de usuarios. Esta iniciativa tiene como objetivo ayudar a los gobiernos y a los funcionarios de salud pública a comprender cómo se propaga el Covid-19 para que puedan tomar decisiones sobre cómo asignar recursos escasos -respiradores, especialmente- y determinar cuándo es seguro volver a flexibilizar diferentes lugares que actualmente se encuentran en cuarentena. En esta primera instancia el mapa refleja datos precisos de los condados de todo Estados Unidos, pero la idea es extenderlo a nivel mundial. \"Con una comunidad de miles de millones de personas en todo el mundo, Facebook puede ayudar de manera única a los investigadores y las autoridades de salud a obtener la información que necesitan para responder al brote y comenzar a planificar la recuperación\", señaló el CEO de la red social. <U+200B> Para obtener los datos, Facebook realiza una encuesta de síntomas optativa elaborada por investigadores de salud de la Universidad Carnegie Mellon. El cuestionario apunta a determinar si las personas tienen síntomas como fiebre, tos, falta de aliento o pérdida del olfato asociados con Covid-19. La información recogida puede ayudar a pronosticar cuántos casos verán los hospitales en los próximos días y proporcionar un indicador temprano de dónde está creciendo el brote y dónde se aplana la curva con éxito. Mark Zuckerberg, CEO de Facebook. (AP Photo/Marcio Jose Sanchez, File) Hasta el momento, los investigadores reciben aproximadamente 1 millón de respuestas a la semana en los Estados Unidos. Los resultados pudieron indican, por ejemplo, que del 2 al 3 por ciento de las personas experimentan síntomas similares a los de Covid-19 en algunos suburbios de la ciudad de Nueva York. El próximo desafío de la red social de Mark Zuckerberg será extender esta plataforma más allá de Estados Unidos. Para ello, Universidad de Maryland y el equipo de Carnegie Mellon están diseñando una interfaz de programación de aplicaciones, denominada como API, que permitirá a los investigadores de todas partes acceder a estos resultados. \"Es importante que las organizaciones involucradas en este trabajo se comprometan a hacerlo de una manera que proteja la información de las personas y que los datos recopilados se utilicen únicamente para responder a emergencias de salud pública y para otros esfuerzos de respuesta a crisis. Combatir la pandemia ha requerido tomar medidas sin precedentes en toda la sociedad, pero no debe significar sacrificar nuestra privacidad\", concluyó Zuckerberg. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/champlay-fifa-20-cruz-roja-dybala_0_Hy74gTfes.html","date":"18/04/2020 - 22:17","title":"Las perlas de la ChamPlay: James campeón, Agüero tiró un control de la bronca y el escritoriazo de Dybala","abstract":"El primer día del torneo de FIFA20 a beneficio de la Cruz Roja fue todo un éxito: recaudaron más de 155.000 dólares. El colombiano del Real Madrid fue campeón, aunque comandando al Liverpool.","author":[],"key_words":"PlayStationTecnologíaVideojuegos","body":"El primer día de la ChamPlay cumplió su objetivo: recaudar fondos para la Cruz Roja, los cuales serán destinados a la lucha contra la pandemia del coronavirus. El evento consistió en un torneo a eliminación directa de FIFA20 entre ocho famosos y deportistas y fue televisado en simultáneo por TyC Sports y DirecTV Sports. Los impulsores fueron Paulo Dybala y Diego Schwartzman, quienes trabajando en la organización del certamen y, como fue en el caso del hombre de Juventus, formaron parte de la competencia virtual. Debajo, algunos tips del entretenido día \"Europa\" de FIFA 20. Los jugadores, desde un tenista de élite hasta un modelo italiano: El abanico del primer día de competencia fue amplio. El torneo \"Europa\" (el domingo continuará con \"América\") contó con Paulo Dybala, Leandro Paredes, James Rodríguez, Sergio Agüero, Facundo Campazzo, Dominic Thiem, Chicharito Hernández y Mariano Di Vaio, un famoso modelo. La recaudación solidaria: Según informaron en el cierre de la transmisión, la causa llevaba acumulados más de 155.000 dólares. E hicieron una aclaración importante: el dinero será destinado a la Cruz Roja del país desde el que se haga la donación. Así, el monto final se dividirá entre los países que hayan hecho aportes. James, campeón con uno menos ¡desde los tres minutos!:El volante sorprendió a propios y extraños con su muy buen nivel. \"Juego más al NBA y GTA, pero estos últimos cuatro días estuve practicando al FIFA\", confesó. Y le dio mucho resultado: despachó a Agüero en cuartos, a Campazzo en semis y a Dybala en la final. La gran perla fue lo que pasó en la definición, cuando Salah fue expulsado a los tres minutos de juego y, aún así, goleó por 5-1. Las particulares elección de los equipos: Para nivelar a todos los participantes, el FIFA20 fue editado para que todos los equipos tengan un promedio de 85. Así, cada jugador podía elegir el club que más le guste sin pensar en si estaba en desventaja o no. Y hubo dos casos que llamaron la atención: James Rodríguez eligió al Liverpool en lugar del Real Madrid, mientras que Paulo Dybala apostó por el Real Madrid. La imperdible reacción de Agüero con el gol en contra de oro: El delantero, comandando a su Manchester City, había llevado al alargue a James. Y bajo la modalidad 'gol de oro', terminó perdiendo. Su reacción fue de lo mejor de la tarde: \"¿Para qué juego a esto? Si me agarro una moto, loco...\". Pero minutos después se le pasó la bronca del momento y hasta se comprometió a mandar un regalo para sortear. Goleada en contra de Paredes y bromas en un Live: El mediocampista del PSG cayó ante Campazzo en los cuartos de final y, minutos más tarde, charló con Sebastián Driussi en una transmisión en vivo por Instagram. \"Te mandé un mensaje de aliento y me hiciste quedar re mal, boludo. Te pegaron una barrida jaja. El peor te tocó amigo, el más picante\", le dijo el atacante del Zenit. Y más tarde volvieron a tocar el tema. \"¿Viste lo que dicen? Que te quiere el Fenerbahce acá, no se que dice...\", dijo Driussi, mientras que Paredes le contestó: \"En un bache estaba hoy en la play jaja\" El escritoriazo en contra de Chicharito Hernández: El mexicano enfrentó a Dybala en la primera instancia, pero promediando el partido hubo un problema de conexión cuando estaban 1-1 y se les desconectó. Y falló la organización: pasó Dybala y quedó eliminado Chicharito. Los privilegios de ser organizador... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nocturns-gaming-sorprendente-campeon-argentino-league-of-legends_0_3TqYB-CUP.html","date":"18/04/2020 - 19:09","title":"Liga Master Flow: Nocturns Gaming, el sorprendente campeón argentino de League of Legends","abstract":"Le ganó la final del torneo Apertura a 9Z, último monarca del videojuego en el país. La serie fue vista por más de 120.000 personas a través de Internet.","author":[],"key_words":"League Of LegendsVideojuegos","body":"El videojuego League of Legends<U+200B> -el más jugado a nivel competitivo en el mundo- tiene a su campeón del torneo Apertura. La revelación Nocturns Gaming venció al último campeón 9Z Team por 3 a 1 en una serie pautada al mejor de cinco encuentros. De esta manera la manada de lobos, quienes se habían quedado con la fase regular, cerraron una mitad de temporada de manera perfecta (14 victorias, 4 derrotas) y ahora sólo piensan en repetir en el clausura para clasificar a la promoción rumbo la Liga Latinoamericana. En un contexto de aislamiento por la pandemia de coronavirus, la Liga de Videojuegos Profesional y Flow dispusieron que el encuentro decisivo iba a ser transmitido vía streaming y los números le dieron la razón: más de 120.000 personas siguieron la serie a través de las plataformas Twitch y YouTube. #LOL | Nocturns Gaming es campeón del Apertura 2020 de la #LigaMasterFlow <U+0001F3C6>Superó en la final por 3 a 1 a @9zTeam¡Felicitaciones @NocturnsGaming! <U+0001F947>@Sunblastlol <U+0001F947>@volcanicdog <U+0001F947>@midflare <U+0001F947>@notinlol <U+0001F947>@ACKSUP1 <U+0001F947>@sSephix <U+0001F947>@ZeroAnL pic.twitter.com/Wxy7CpXbA4 En un primer juego, 9z, comenzó con un juego agresivo en su parte temprana, el jugador Froststrike, fue muy al ataque con su personaje Lee Sin. Lo que le permitió al defensor del título sacar ventaja en el juego temprano. Pero Los Lobos comenzaron a mostrar los dientes en el juego medio y comenzó a posicionarse de mejor manera, logrando robar la máxima bonificación de la Grieta el Baron Nashor. Ambos equipos con muchos nervios, se encontraban empatados, pero Nocturns Gaming fue quien encontró los mejores caminos para que luego de 55 minutos tras la obtención de una bonificación, consiga la primera victoria de la serie 1-0. La segunda partida comenzó tranquila y pareja, hasta el juego medio ambos equipos buscaban el error del otro para comenzar a sacar ventaja. Es así como Nocturns comenzó a sacar ventaja, debido a que 9z cometió equivocaciones que fueron cruciales para el desarrollo del juego. Es así como Los Lobos, fueron a por la bonificación del Dragón Ancestral que la consiguieron sin problemas y de esta manera, derrotaron al último campeón.2-0 ¡CAMPEÓN!<U+0001F534> La manada de Lobos @NocturnsGaming se impone frente a @9zTeam de manera categórica. INCREÍBLE FINAL <U+0001F525> pic.twitter.com/zD8DWRmMtK Ya para el tercer encunetro vino la recuperación de parte del último campeón argentino de League of Legends. El quinteto de 9Z Team salió a buscar el descuento desde los primeros minutos: comenzó a controlar el mapa, logró ganar las bonificaciones y sacar diferencia de oro, lo que desencadenó en una victoria y cerrar de esta manera el tercer encuentro 2-1, alargando la serie a un decisivo cuarto encuentro. Aquí se definiría la serie, Nocturns Gaming no podía tirar por la borda todo lo logrado hasta el momento y debía jugar de la mejor manera para poder imponerse a un 9z con envión anímico. Sunblast, comandó la manada de lobos de la mejor manera. Nocturns Gaming no paró de sacar objetivos y kills teniendo el campeonato como su único objetivo posible. Es así como a los 30 minutos de juego, después de obtener la mejor la máxima bonificación de la grieta, Nocturns Gaming derrotó a 9z y se llevó el campeonato y gritó campeón del torneo apertura. Ahora sólo queda esperar al torneo clausura que se jugará de junio a agosto donde el equipo que más puntos acumule entre ambos torneos tendrá la posibilidad de continuar en el camino hacia la clasificación a la Liga Latinoamericana de League of Legends. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/participantes-champlay-solidaria_0_hvmyUmSjx.html","date":"18/04/2020 - 14:53","title":"[Finalizado] Arrancó la ChamPlay, el torneo de FIFA 20 que enfrenta a Agüero, Dybala, Schwartzman y Maluma, James y René","abstract":"El dinero que se recaude se donará a la Cruz Roja. La transmisión, por TyC Sports y DirecTV. Y acá.","author":[],"key_words":"VideojuegosCoronavirus","body":"Este sábado desde las 15 arranca la ChamPlay Solidaria, el torneo de FIFA 20 organizado por Paulo Dybala y Diego Schwartzman a beneficio de la Cruz Roja. La competencia se llevará a cabo hasta el domingo 19 de abril y se dividirá en dos grupos de ocho jugadores que se enfrentarán en eliminación directa. Ya están todos los cruces confirmados. El primer día jugará el Team Europa integrado por el ex jugador de Instituto junto a James Rodríguez, Sergio Agüero (que ya tuvo un enfrentamiento virtual contra el Peque), Leandro Paredes, Chicharito Hernández, Facundo Campazzo, el tenista austríaco Dominic Thiem<U+200B> y el modelo italiano Mariano Di Vaio. ChamPlay: Team Europa. Por su parte, en la segunda jornada \"saldrán a la cancha\"  en el Team latinoamérica Peque Schwartzman, Juan Pico Monaco -que prometió raspe y bidón-, el Toto Salvio (un especialista del gaming), Filipe Luis, el actor Chino Darín, Paulo Londra, René y un invitado especial. ChamPlay: Team Latinoamerica. El certamen podrás seguirlo en vivo por Directv Sports, TyC Sports, los canales de Facebook de Dybala y Schwartzman o por la plataforma de Twitch a través del canal de la Liga Profesional de Videojuegos (LVP).  La victoria de James Rodriguez sobre Sergio “Kun” Aguero dejó una perla. Jugaron con el Liverpool y Manchester City, respectivamente. Luego de igualar el encuentro en un tanto, el gol de oro del colombiano destapó la bronca del argentino contra el videojuego de EA Sports. Con un gol de oro del colombiano, el Kun dejó fluir su ira: tiró su control, un DualShock de PS4 y se quejó de sí mismo: “No sé para qué juego”, soltó, ofuscado. \"NO SÉ PARA QUÉ JUEGO. ME AGARRA UNA MOTO, LOCO\"La imperdible reacción de @aguerosergiokun tras quedar eliminado de la #LaChamplaySolidaria ante @jamesdrodriguez. Lo vivís por TyC Sports. pic.twitter.com/KgjMCIRpdC <U+200B> El evento recauda fondos para la Cruz Roja. Así, Mercado Pago tituló \"Codo a Codo\" a su campaña, con más de 80 mil donaciones que reunieron hasta ahora 340 mil dólares, un promedio de 2.2 dólares por usuario. La donaciones se hacen a través de un código QR que se ve en la pantalla, usando la aplicación de Mercado Pago. Y se acreditan de inmediato en la cuenta de MP de la Cruz Roja, sin comisiones. El dinero se hace efectivo al momento para la Cruz Roja de cada país. La donación es local, y se hace a través de un sistema de donaciones de más de mil ONG de toda la región, traccionadas por la plataforma de Mercado Pago. En argentina realiza más de 100 campañas solidarias por el covid-19. <U+200B> Paulo Dybala vs. ‘Chicharito’ Hernández Sergio Agüero vs. James Rodríguez Facundo Campazzo vs. Leandro Paredes Mariano Di Vaio vs. Dominic Thiem Diego Schwartzman vs. Paulo Londra Chino Darín vs. Eduardo Salvio Felipe Luis vs.Maluma René Pérez vs. Pico Mónaco 19:00 CET / 18:00 GMT. 15:00 Argentina, Uruguay, Chile y Paraguay 14:00 Bolivia y Venezuela 13:00 Perú y Colombia 12:00 Ciudad de México TV: TyC Sports y DirectTV Sports Primer confirmado de la #lachampsolidaria ... @aguerosergiokun papá <U+0001F91F><U+0001F91F><U+0001F91F><U+0001F1E6><U+0001F1F7><U+26BD><U+FE0F><U+0001F44F> pic.twitter.com/OP4Q0namC4 Contento de sumarme a esta hermosa iniciativa de @PauDybala_JR y @dieschwartzman Miren todos el torneo #Lachamplaysolidaria así entre todos ayudamos @CruzRojaArg pic.twitter.com/PXYJsYHxWR Gracias por invitarme @dieschwartzman y @PauDybala_JR . Después no se quejen si los raspo un poco y aplico bidón ! <U+0001F1E6><U+0001F1F9><U+2764><U+FE0F>.@CruzRojaArg <U+2764><U+FE0F><U+0001F64C><U+26D1> pic.twitter.com/j6RoUSL7DI Se suma el básquet a #lachampsolidaria . Gracias @facucampazzo <U+0001F64C><U+0001F1E6><U+0001F1F7><U+0001F3C0>. Próximo finde en vivo por @TyCSports y @DIRECTVSports a partir de las 15hs. pic.twitter.com/ya4BHOPoSE Gracias @LParedss <U+0001F44A><U+0001F1E6><U+0001F1F7><U+0001F3AE><U+0001F579>. pic.twitter.com/C6zO1dmhmj I'm ready! Together with @dieschwartzman , @PauDybala_JR and many other athletes I will play the #LACHAMPLAYSOLIDARIA FIFA tournament for a good cause pic.twitter.com/ZBBLGUIDpq Grande @jamesdrodriguez !!! Quiero ver esa pegada en el fifa20. Gracias por ayudar <U+0001F64C><U+0001F1E8><U+0001F1F4><U+2764><U+FE0F><U+0001F1E6><U+0001F1F7> #lachampsolidaria pic.twitter.com/wiVtGMPbrj <U+0001F31F>La música argentina no podía quedarse sin representante en esta #LaChamPlaySolidaria:¡Bienvenido a la competición, @PauloLondra! pic.twitter.com/oJOt3zebXY <U+0001F31F>Y representando desde Brasil llega @filipeluis para dar mucha guerra. ¡Bienvenido a #LaChamPlaySolidaria! pic.twitter.com/ijiZO3mm8G Que alegría ser parte de #LACHAMPLAYSOLIDARIA a beneficio de @CruzRojaArg Gran idea de @dieschwartzman y @PauDybala_JR Gracias por invitarme y felicitaciones por la movida! <U+2665><U+FE0F><U+0001F64C><U+0001F3FD><U+0001F973><U+0001F4AA><U+0001F3FD> pic.twitter.com/crHP56T8dK <U+0001F31F>Los fans del fútbol mejicano ya pueden celbrar, porque se nos une @CH14_ a #LaChamPlaySolidaria, ¡es un honor tenerte con nosotros! pic.twitter.com/wn2oJDOzV2 <U+0001F31F> ¿Seguimos anunciando jugadores de #LaChamPlaySolidaria? ¡Pues es el turno de @marianodivaio, bienvenido a la función! pic.twitter.com/lcDYcdmnQ5 COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vez-ciberataques-traves-aplicaciones-zoom-consejos-protegidos_0_yuUXbGHz5.html","date":"18/04/2020 - 14:04","title":"Cada vez hay más ciberataques a través de aplicaciones como Zoom: los consejos para estar protegidos","abstract":"Qué medidas se pueden tomar para hacer las conexiones más seguras.","author":[],"key_words":"Zoom Video CommunicationsCoronavirusSeguridad Informática","body":"Los ciberdelincuentes siempre están buscando nuevas oportunidades para robar datos de los usuarios, acceder a la información de las empresas y, a fin de cuentas, robar plata. La actual situación provocada por el coronavirus <U+200B>les abrió un abanico de posibilidades, sobre todo por la gran cantidad de uso de herramientas como Zoom, que demostraron no ser del todo seguras. Y por eso hay más casos de phishing, extorsión, ransomware e intentos y violación de datos en las últimas semanas. El aumento del home office y la necesidad de comunicarse con los seres queridos a la distancia provocaron así un repunte sin precedentes en el uso de las aplicaciones de videoconferencias como Zoom, Skype y las llamadas de Whatsapp (que incluso ahora va a incorporar la posibilidad de más participantes). Sucede que esto supone un riesgo, tanto para las empresas como para los usuarios particulares. Aunque no es el único objetivo de los cibercriminales, Zoom fue objeto de algunos de los incidentes más destacados en lo que va de año. Y por eso despertó tanta preocupación. \"Hay varios riesgos que hay que tener en cuenta. El primero es el de varias nuevas vulnerabilidades descubiertas en esta plataforma: una de ellas podría permitir a los hackers robar las contraseñas de Windows, y otras dos podrían permitir a los atacantes instalar remotamente malware en las computadoras afectadas y espiar las reuniones\", explica José Battat, director general de Trend Micro Iberia, una empresa de ciberseguridad española que sigue de cerca el tema. Ahora bien, ¿se puede hacer algo para estar a salvo? ¿O es demasiado complejo? Si bien, siempre, utilizar herramientas tecnológicas conlleva un riesgo a nivel seguridad, hay una serie de medidas que se pueden tomar, en efecto. <U+200B> Los cibercriminales saben que los usuarios buscan en masa maneras de comunicarse durante los confinamientos dictados por los gobiernos. Al crear enlaces y sitios web de aspecto legítimo de Zoom -que está siendo una de las \"apps\" más usadas-, podrían robar detalles financieros, propagar \"malware\" o recoger números de ID de la \"app\", lo que les permitiría infiltrarse en reuniones virtuales. Un proveedor descubrió que se habían registrado 2.000 nuevos dominios solo en marzo, más de dos tercios del total del año hasta ahora. Con tan solo el acceso a una reunión, los \"hackers\" podrían recoger información corporativa altamente sensible o crítica para el mercado, e incluso propagar \"malware\" a través de una función de transferencia de archivos. Estos problemas a nivel empresarial también pueden afectar a los usuarios particulares, ya sea mediante robo de datos personales o accediendo a las reuniones (en ocasiones entre menores) para publicar comentarios ofensivos o transmitir contenido inapropiado, por ejemplo. La aplicación más usada para videoconferencias. (Bloomberg) <U+200B> Hay una serie de recomendaciones de seguridad, que parten de cuestiones sencillas. Acá, la lista. Zoom: usarla de manera segura. (Blomberg)   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
