{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cruda-historia-futbolista-sobrevivio-coronavirus-aterrador-vivi-vida-_0_9qYhq6HJG.html","date":"17/04/2020 - 12:10","title":"La cruda historia de un futbolista que sobrevivió al coronavirus: “Es lo más aterrador que viví en mi vida”","abstract":"El sueco Kamal Mustafa empezó con los síntomas a fines de marzo. Luego, el 3 de abril, llamó a las emergencias y fue hospitalizado. Y llegó lo peor.","author":[],"key_words":"CoronavirusSelección De Fútbol De Suecia","body":"Suecia es uno de los únicos países que no están haciendo cumplir el confinamiento social a pesar de la pandemia mundial. Es por eso que ya se confirmaron más de 13.000 casos y más de 1400 muertes. Kamal Mustafa, un futbolista de 28 años del Oddevold, equipo de la tercera división de ese país, fue uno de los afectados por el coronavirus. En los últimos días de marzo, el jugador de 28 años solo tenía dolor de garganta. Luego, sus síntomas empeoraron y llamó a emergencias, el 3 de abril. “Alguien en el teléfono me hablaba constantemente hasta que llegaron. No tengo idea de lo que hablamos. De repente (los médicos) se quedaron allí con trajes protectores sobre mí. Lo único que recuerdo es que me coloqué una máscara facial y una capucha sobre la cara para no infectar a nadie. Fue entonces cuando el infierno comenzó de verdad”, recordó en diálogo con el medio sueco Goteborgs-Posten Mustafa temió por su vida. (Foto: Oddevold). Luego de ser hospitalizado, como su estado de salud no mejoraba, tuvo que ser trasladado a la unidad de cuidados intensivos. Allí se dio cuenta en donde estaba y el panorama que estaba atravesando. “Miré a la derecha, donde la gente usaba respiradores. Miré a la izquierda; lo mismo. Fue entonces cuando entré el pánico. Por lo general, nunca tengo miedo de nada, pero esa sensación cuando entré por la puerta y vi a todas estas personas, médicos y enfermeras, es lo más aterrador que he experimentado en toda mi vida\", sostuvo el futbolista que pasó por la Sub 17 y la Sub 19 de Suecia. Kamal Mustafa blev sjuk i covid-19. Nu berättar han om den kamp han gått de senaste veckorna och oron: \"Det är det läskigaste jag har varit med om i hela mitt liv\".https://t.co/W631yk4zmy Después vino lo peor. “Me dieron pastillas para dormir pero no funcionaron. Cada vez que cerraba los ojos me sentía dormido, pero el problema era que cada vez que me dormía dejaba de respirar. No sabía si podía respirar con la boca o la nariz. Y luego tuve un ataque de tos que me hizo despertar de inmediato. Continuaba todo el tiempo. Al final no me atreví a dormir. Me quedé inmóvil solo para mantenerme despierto”, subrayó Mustafa, que estuvo tres días sin dormir. Si bien su evolución es notoria, sigue conectado a un respirador. Finalmente, le agradeció a los médicos que lo ayudaron. “Se sentaron conmigo con sus trajes protectores y sudaban por horas. Me echaron agua fría cuando sudaba. Me han dado un suave masaje para curar el dolor en mi espalda. Han hecho todo por mí”, concluyó. El caso de este futbolista demuestra que el virus puede golpear fuerte a cualquiera: es joven, no fuma, no tuvo enfermedades graves anteriormente y es deportista. Sin embargo, pensó que era el final y los trabajadores de la salud lo salvaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbolistas-detenidos-sarmiento-resistencia-chaco-pelota_0_O2BlvkDbq.html","date":"17/04/2020 - 12:01","title":"Coronavirus en Argentina: detuvieron a tres futbolistas del club de Capitanich por jugar un picado en la vereda","abstract":"Los demoraron por no respetar el aislamiento obligatorio y les secuestraron la pelota. La versión de los jugadores.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaChacoJorge Capitanich","body":"Una particular situación se vivió en Chaco, cuando tres futbolistas de Sarmiento de Resistencia -Brian Meza, Mikhail Colombo y Mauricio Campolongo- rompieron la cuarentena para jugar al fútbol en la vereda y fueron detenidos por la policía chaqueña. Meza es habitual titular y juega de volante central. Colombo (volante mixto) y Campolongo (lateral izquierdo) son suplentes en el equipo del gobernador Jorge Milton Capitanich que disputa el torneo Federal “A” de fútbol. Los tres futbolistas emitieron un comunicado, este viernes, en la página oficial del club en Facebook dando su versión de los hechos. El episodio sucedió el miércoles por la noche, cuando los jugadores se encontraban sobre la vereda de la calle Marcelo T. de Alvear al 1265 de la capital chaqueña, informaron fuentes policiales, violando el aislamiento obligatorio y jugando un picado en la calle. Según informó el Diario Norte, los deportistas fueron demorados y se les secuestró la pelota con la cual estaban jugando. \"Personal policial que patrullaba por la calle Alvear al 1200 constataron que en la vereda había tres jóvenes jugando al futbol. Al acercarse le pidieron (sic) el motivo de su accionar. Estos les manifestaron que estaban entrenando por ser jugadores profesionales\", dijo el comisario Fernando Romero sobre los hechos. El comunicado oficial de los jugadores de Sarmiento de Resistencia. Efectivos del Cuerpo de Operaciones Motorizadas arribaron al lugar cerca de las 19.30 y les comunicaron a los futbolistas que estaban infringiendo decretos provinciales y nacionales establecidos para evitar la propagación del coronavirus (los artículos 202, 203 y 205, 239 del Código Penal Argentino). Los tres demorados fueron trasladados a la comisaría segunda y se procedió \"al secuestro de una pelota de fútbol marca Nassau Supreme\". El presidente de Sarmiento, Jorge Capitanich, en una conferencia de prensa. (Foto: Diario Chaco). El Club Atlético Sarmiento de Resistencia es presidido por el gobernador Capitanich (ex jefe de gabinete entre 2013 y 2015 bajo la presidencia de Cristina Fernández de Kirchner). Pero ahora es el vice Mario De Lucchi quien está a cargo de la presidencia. En los últimos días, De Lucchi salió en los medios chaqueños a responderle a un diputado (Alejandro Aradas), quien había declarado que el gobierno provincial le dio 5 millones de pesos a Sarmiento. “El dinero corresponde a la ley de sponsorización y es un aporte de empresas privadas a los proyectos deportivos y de infraestructura del club”, señaló el dirigente. La hinchada de Sarmiento de Resistencia con una bandera de Capitanich. (Foto: Marcelo Carroll). Antes de la suspensión por la pandemia desatada en todo el mundo por el coronavirus, Sarmiento se ubicaba segundo en la Zona A del torneo, con 36 puntos, a dos de Güemes, de Santiago del Estero. Su DT Raúl Valdez declaró sobre la suspensión del fútbol: “No estamos sujetos a lo que diga el Consejo Federal, sino a las autoridades nacionales y provinciales. No es lo mismo Chaco que Buenos Aires o Salta. Lo más racional sería que no se continúe el torneo, que se den 5 ascensos al Federal “A” y 3 a la B Metropolitana. Y de esta forma quedaría una B Nacional de 19 equipos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-frontini-goleador-silencioso-puede-quedarse-record-sebastian-abreu_0_e4gSYHjsK.html","date":"17/04/2020 - 11:30","title":"Carlos Frontini, el goleador silencioso que puede quedarse con el récord de Sebastián Abreu","abstract":"Es argentino tiene 38 años y jugó en más clubes que el uruguayo. Sin embargo, un pequeño detalle le impide ser reconocido por el Guinness. Pero no baja los brazos y va por más.","author":[],"key_words":"Sebastián AbreuRécord GuinnessFútbol Brasileño","body":"No jugó en la selección de su país. Tampoco picó un penal en una definición en los cuartos de final de un Mundial. Sin embargo, el argentino Carlos Esteban Frontini está a nada de ensombrecer otro de los grandes logros de Sebastián Abreu. Es que el delantero de 38 años puede transformarse en el futbolista que jugó en la mayor cantidad de clubes en la historia superando los 29 equipos en los que jugó el ex River y San Lorenzo, dueño por el momento del récord Guinness . Globo Esporte explica que Abreu, de 43 años, ahora juega en Boston River de Uruguay se desempeño en 29 equipos, una marca reconocida por Guinness, pero ahora Frontini, quien actúa en el club Treze, de la tercera división de Brasil, suma 33 equipos y puede reclamar ese récord. Sin embargo, el propio Frontini mete el freno de mano. \"Si juego en un club más lo paso a Abreu en el Guinness. En este momento Abreu y yo estamos igual: 29 a 29. Ya estuve en 34 clubes, pero no me consideran para el récord porque cuatro clubes en los que jugué no competían en torneos nacionales, sólo estaduales”, sostuvo en declaraciones al programa Ataque Futbolero. Y avisó: \"Quiero seguir jugando y voy a lograr el récord Guinness de ser el jugador que en más clubes jugó\". Abreu jugó en Defensor Sporting (Uruguay), San Lorenzo (Argentina), Deportivo La Coruña (España), Gremio (Brasil), Tecos (México), Nacional (Uruguay), Cruz Azul, América, Dorados, Monterrey, San Luis y Tigres (todos de México), y River Plate (Argentina). Luego lo hizo en Beitar Jerusalén (Israel), Real Sociedad (España, Aris Salónica (Grecia), Botafogo y Figueirense (Brasil), Rosario Central (Argentina), Aucas (Colombia), Sol de América (Paraguay), Santa Tecla (El Salvador), Bangú (Brasil), Central Español (Uruguay), Puerto Montt, Audax Italiano y Magallanes (Chile) y Boston River. Mientras que Frontini, quien vive en Brasil desde los cinco años, es hincha de Estudiantes de La Plata, nunca jugó profesionalmente en Argentina, actuó en 31 equipos de Brasil, en primera y el ascenso, uno de Ucrania y otro de Corea del Sur. Los equipos de Frontini son: Mogi Mirim, CorinthiansAlagoas, Vitória, União Barbarense, Marília, Ponte Preta, Santos, América, Figueirense, Mirassol, Goiás, Botafogo paulista, CRB, Bragantino, Remo, Duque de Caxias, Boavista, Ipatinga, Red Bull, Brasiliense, Volta Redonda, Vila Nova, Botafogo Pernabucano, Crac, Sergipe, XV de Piracicaba, Confiança, Ypiranga, Cianorte, Jaraguá y Treze (todos de Brasil), Vosrkla Plotava (Ucrania) y Pohang Steelers (Corea del Sur). Frontini tuvo su mejor momento en el fútbol brasileño en 2005 con Santos, el club más importante de todos los que jugó durante su carrera, aunque asume como una frustración no haber jugado jamás en la Argentina. \"Tenía muchas ganas de jugar en Argentina, todavía no pienso parar, y quién sabe, puedo jugar en mi país. En Argentina soy de Estudiantes, sería un placer jugar allí. Soy un delantero de área que juega cerca del arco rival y Gabriel Batistuta fue mi referente, lo vi en Fiorentina y Roma. En Brasil, Ronaldo es otra referencia que tengo\" dijo el delantero. Con más de 100 goles en su carrera, Frontini actualmente es suplente en Treze y en cuatro cotejos jugados en el Campeonato Paraibano no había marcado hasta que se suspendió el torneo a raíz de la pandemia de coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-belgica-futbol-barbijos_0_OhT6ghCPH.html","date":"17/04/2020 - 10:44","title":"Coronavirus: ¿y si la solución para volver a jugar más rápido es el fútbol con barbijos?","abstract":"Un virólogo belga, asesor del gobierno, reconoce que podría regresar la actividad futbolística local si los deportistas juegan a cara protegida.","author":[],"key_words":"CoronavirusLiga De Bélgica","body":"¿Los jugadores de la liga de fútbol de Bélgica con barbijos durante los partidos? Es una posibilidad planteada por el virólogo Marc Van Rants, uno de los expertos que aconsejan al gobierno del país europeo sobre las medidas a tomar ante el COVID-19. \"Una vía a tener en cuenta es portar barbijos para jugar a fútbol\", indicó Marc Van Ranst al periódico Le Soir. Van Ranst, virólogo de reconocido prestigio en Bélgica, forma parte del grupo de expertos consultados por el gobierno belga en la gestión de la crisis del COVID-19. \"Por supuesto, no es cuestión de máscaras quirúrgicas que están totalmente inadaptadas. En Internet se pueden encontrar máscaras anticontaminación que pueden ser portadas por jugadores de fútbol americano o por ciclistas. Son más cómodas\", precisó. El campeonato de Bélgica está detenido, como la mayoría de los torneos europeos, debido a la pandemia de coronavirus. Los clubes profesionales belgas podrían oficializar el 24 de abril el final de la temporada actual (que tiene puntero al Anderlecht), y el gobierno del país prohibió el martes los \"eventos de masas\" hasta el 31 de agosto, lo que abre la puerta incluso a un inicio de la próxima temporada a puertas cerradas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mike-conley-nba-horse-campeon_0_7dpeg-AY-.html","date":"17/04/2020 - 9:49","title":"En plena cuarentena, la NBA tiene un nuevo campeón","abstract":"Mike Conley, base de Utah Jazz, venció a Zach LaVine de los Bulls en el torneo H.O.R.S.E. hogareño.","author":[],"key_words":"NBACoronavirus","body":"La NBA <U+200B>ya tiene un campeón. Y no, no se trata ni de los Lakers de LeBron James ni de los Bucks de Giannis Antetokounmpo. La máxima asociación de básquet, en conjunto con la WNBA, organizó un torneo de H.O.R.S.E. desde casa para entretener a los fanáticos que están encerrados. Mike Conley, base de Utah Jazz, fue quien se coronó campeón tras derrotar con mucho estilo a Zach LaVine, de los Bulls, en la final. ¿En qué consiste esta popular competencia en los Estados Unidos? Las reglas son simples: cada jugador realiza un tiro al aro de la distancia y forma más espectacular posible. Su rival debe replicarlo y, de no poder hacerlo, sumará su primera letra (la H) como si fuera un clásico \"ahorcado\". El primero en llegar a las cinco será el perdedor. Por eso, para ganar el juego, se necesita actuar con determinación y confianza. ¿La única regla? No se pueden hacer volcadas. Y si alguien podía darse el lujo de dejar todo era Mike Conley. El base del conjunto de Salt Lake City cuenta con una cancha cubierta impresionante en su casa, por lo que se arriesgaba menos a una lesión que el resto de sus competidores. LaVine, especialista en volcadas y juego atlético, se vio derrotado por un experto en lanzamientos de larga y media distancia. Mike Conley, cuando jugaba en los Grizzlies. Foto: AP. El torneo tuvo como participantes a seis basquetbolistas profesionales además de los dos finalistas: Trae Young (Atlanta Hawks), Chris Paul (Los Angeles Clippers), Allie Quigley (Chicago Sky, WNBA), Tamika Catchings (ex Indiana Fever, WNBA), Chauncey Billops (ex Detroit Pistons) y el legendario Paul Pierce (ex Boston Celtics). El ganador se llevaría 200.000 dólares para donar en una entidad a elección, al igual que en el torneo de NBA 2K20 realizado días atrás con los mismos fines. En el primer cruce, Billups, Conley, LaVine y Quigley dejaron en el camino a Young, Catchings, Pierce y Paul respectivamente. En las semifinales, la jugadora de Chicago Sky se vio derrotada por su vecino de los Bulls, mientras que Conley venció al ex Pistons con un \"tiro libre de la abuela\", que consiste en lanzar con ambas manos desde abajo hacia arriba. No es la primera vez que se organiza algo así: en 1978 televisó duelos entre Pistol Pete Maravich, George Gervin y Bob Mcadoo. Lo recaudado fue donado a entidades que luchan contra el coronavirus. La liga, mientras tanto, sigue parada desde el 11 de marzo y sin una fecha pautada para su regreso. Recap the BEST makes from the quarterfinals of the NBA HORSE Challenge Presented by State Farm!@1MrBigShot vs. @MCONLEY10@alliequigley vs. @ZachLaVineSemifinals & Championship is TONIGHT at 9pm/et on ESPN! pic.twitter.com/bMa5MZ9PRl Zach \"playing it safe\" in HORSE = off the backboard between-the-legs layup <U+0001F605><U+0001F3A5>: @espn pic.twitter.com/V93dozxgPT \"Uh oh!\"#TeamMike | @espn pic.twitter.com/sPeqWPtEe6 finger spin <U+2795>punch <U+2795>backboard =<U+0001D671><U+0001D684><U+0001D672><U+0001D67A><U+0001D674><U+0001D683>#TeamMike | @espn pic.twitter.com/3gpzO2xwzU Behind the backboard ftw!#TeamMike | @espn pic.twitter.com/U2Q4drwVWe <U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-ferrari-sigue-pasos-mercedes-empieza-fabricar-valvulas-respiradores_0_cPKtxW6xl.html","date":"17/04/2020 - 9:18","title":"Fórmula 1: Ferrari sigue los pasos de Mercedes y empieza a fabricar válvulas para respiradores","abstract":"Los repuestos serán donados a los hospitales italianos que luchan contra el coronavirus.","author":[],"key_words":"Fórmula 1FerrariCoronavirus","body":"La marca automovilística italiana Ferrari anunció este viernes un plan para fabricar válvulas para respiradores pulmonares que serán donadas a los hospitales italianos que luchan contra el coronavirus<U+200B>. \"Ferrari, entre sus iniciativas a favor de las ayudas sanitaria para combatir el coronavirus, ha empezado en su fábrica de Maranello la producción de válvulas para ventiladores pulmonares y recursos para mascarillas protectoras\", informó la marca italiana en un comunicado oficial. \"En los próximos días Ferrari planea realizar cientos de dispositivos que ya se ha empezado y seguirán siendo entregados, con la coordinación de la Protección Civil, a varios hospitales italianos, entre los cuales los de Bérgamo, Génova, Módena y Sassuolo\", agregó. Dicha iniciativa se suma a la de la familia Agnelli, que controla, entre sus empresas, a la escudería Ferrari de Fórmula 1<U+200B>, y que donó recientemente 10 millones de euros a las autoridades responsables de gestionar la crisis sanitaria en Italia. La familia Agnelli donó además 150 ventiladores pulmonares y dispositivos médicos para ayudar a la Cruz Roja italiana. Italia es uno de los países más sacudidos por la pandemia del coronavirus, con Lombardía y Piamonte como regiones más afectadas, y ya se han registrado más de 22.000 muertos. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-arquero-taxista-hace-mensajeria-pasar-crisis_0_HsLvYCfzg.html","date":"17/04/2020 - 8:17","title":"Coronavirus en Argentina: el arquero-taxista que también hace mensajería para pasar la crisis","abstract":"Se trata de Augusto Yovino, de Leandro Alem, equipo de la Primera C. Como el trabajo bajó, agregó otro rubro a su ocupación. Lo hace para sostenerse económicamente","author":"Maximiliano Benozzi","key_words":"CoronavirusCoronavirus En Argentina","body":"“En 200 metros gire a la derecha para doblar a la avenida San Martín”. De fondo se escucha el GPS con una indicación. También suena cumbia en el estéreo. Es el auto de Augusto Yovino, arquero de Leandro Alem, equipo de la Primera C del fútbol argentino. Ese auto funciona como taxi. Por eso, a pesar de estos tiempos de aislamiento preventivo obligatorio por la pandemia del coronavirus<U+200B>, puede estar en la calle. Tiene la autorización para circular. Y no solo traslada personas. Como su trabajo habitual está en baja dada las circunstancias de la cuarentena, encontró otra manera de arreglárselas y poder hacer más dinero incluso que el que hacía antes: hace servicios de mensajería para trasladar diferentes productos. Desde pañales hasta cargadores de celular. “Arranqué con el taxi hace dos años. Y con lo del coronavirus el laburo bajó muchísimo. Pero tuve la suerte de que justo de casualidad un día que le llevé comida a mi abuela que vive en Villa Crespo, me crucé con otro taxista que tenía un par de autos y me dijo que hacían mensajería y envíos de Mercado Libre. Acepté la propuesta y me agregaron a un grupo de WhatsApp. Por casa viaje hay una comisión pero igual me rinde ya que hago 30 viajes por día”, contó Yovino en diálogo con Clarín. El arquero tiene 28 años y vive solo en un departamento de Barracas. A Alem se incorporó este verano luego de encontrarse seis meses parado, sin club. Anteriormente estuvo dos años en Midland, otros dos en Excursionistas, uno en San Telmo, dos temporadas en el Serie D italiana y uno en la Primera de Malta. Hizo Inferiores en Atlanta y llegó a integrar el plantel profesional que jugó la Primera B Nacional en la temporada 2011-2012. Como sucede con muchos jugadores del Ascenso en el fútbol argentino, el sueldo no alcanza. El promedio en la Primera C es de 20 mil pesos. Augusto Yovino grita un gol cuando atajaba en Excursionistas, equipo con el que logró un ascenso (de Primera C a Primera B) en 2016. Yovino entonces se las ingenia para hacer un dinero extra. “Es que el alquiler, las expensas, la comida y la tarjeta hay que seguir pagándolos”, dijo, resignado. Habitualmente, con el taxi hacía alrededor de 2.000 pesos por día. Hoy, con este servicio de mensajería, hay jornadas en las que hace un poco más. “Llevo de todo con la mensajería. Pañales, comidas, suplementos dietarios, elementos de electrónica como teclados, cables, cargadores de celulares, juguetes. Un día fui a una juguetería a comprar un pedido que me habían encargado. He trasladado gente que me pidió que la llevara a la farmacia, a vacunarse, al banco y después a la casa. Un amigo me pidió que le llevara elementos de entrenamientos\". Todo lo que entre en el auto se lleva. También transportó a sus hogares a personas que volvieron del exterior y tuvieron que hacer el aislamiento del centro porteño. “Trato de rebuscármelas”, resumió. Augusto Yovino, el arquero-taxista, cuando jugaba en Midland Para ello, el arquero y conductor de taxi tomó las medidas de precaución correspondiente. Puso un film para separar la parte de adelante de la trasera en el interior del vehículo. Nadie sube a su lado y, siempre atrás, tiene alcohol en gel y barbijos. “El riesgo lo asumo, no queda otra. Por suerte tengo la posibilidad de laburar y lo hago con tranquilidad, sin temor. Si tuviera miedo, me quedaría en casa, sin dudas”, aseguró. Y agregó: “En la calle también hay tranquilidad. Tengo el permiso pero nunca me lo pidieron. Las pocas veces que me pararon estaba con pasajeros y les pidieron el permiso a ellos. Cuando estoy libre, al ver que es un taxi, me dejan pasar”. Y con respecto a la gente que circula en la calle, Yovino comentó: “Hoy te paran médicos, personas que van a los hospitales, algún que otro policía y los que están laburando por alguna circunstancia esencial. A veces porque están apurados toman el taxi o también porque creen que el riesgo es menor ya que en el taxi estoy yo solo y en un colectivo puede haber 20 personas”. Y en tono litúrgico, manifestó: “Por el poco laburo que hay, cada vez que sube un pasajero es un milagro”. Yovino tiene una rutina armada para cumplir con los trabajos que le manda el preparador físico de Alem. A la mañana sale con el taxi y a la tarde-noche, se entrena. Así todos los días, salvo el domingo que descansa. Admirador de Óscar Córdoba, aclara de todos modos: “No soy de Boca, eh”. Y revela su predilección futbolística: “Soy un enfermo de Huracán”. Fue socio del club de Parque Patricios y rememora sus días en el tablón y el haber seguido por todos lados al equipo de Angel Cappa en 2009. Ahora, en tiempos de pandemia, él juega con su propio “tiki tiki” para seguir trabajando. Y, de paso, ayudar a las personas que necesitan movilizarse o hacer trasladar algún elemento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-corderoy-passarella-lavezzi_0_1oRYNadc1.html","date":"17/04/2020 - 7:46","title":"Diego Maradona: del pantalón de corderoy a la pelea con Passarella","abstract":"El Diez, en una entrevista en AFA Play, rememoró su infancia y del día del debut. También contó por qué se distanció del Kaiser. Y relató cuando lloró por el Pocho Lavezzi y su agradecimiento hacia Palermo.","author":[],"key_words":"Diego MaradonaSelección Argentina De FútbolDaniel Alberto PassarellaMundial México 86","body":"Distendido y nostálgico, Diego Maradona se sentó a repasar varios capítulos de su vida durante una entrevista que brindó en AFA Play, la plataforma de streaming de la casa matriz de la pelota que abrió sus contenidos durante la pandemia de coronavirus<U+200B>. Además de revivir la mano de Dios, Diego viajó en el tiempo a su infancia, recordó detalles de su debut, tocó otros temas de México 86 y habló de su etapa como DT de la Selección. Acá sus mejores recuerdos.  \"Eramos pobres, tan pobres, que le partido contra Talleres se jugaba a las tres o cuatro de la tarde. Había un sol de la puta madre. Pero yo fui con un pantalón de corderoy, ja. Es que el único pantalón que tenia era de corderoy. En esa época, los guachos usaban los de corderoy en invierno y los otros en verano. Pero yo me mandé derecho, qué me importaba el calor si tenía el corazón que me latía de manera Increíble. Me tomé el tren 44, el 135, y me bajé en Boyacá y Jonte. Ahí me encontré con mi viejo, que había ido a trabajar. Cuando los jugadores de Argentinos me vieron con el corderoy, pensaron que me equivoqué de placard. Pero la realidad es que no teníamos ni placard, ja. Lo juro por mi mamita que está en el cielo\". \"Fuimos con un equipo mediocre. Pero cuando nos juntamos en Barranquilla, nos miramos a la cara y nos dijimos que teníamos más equipo de lo pensado. El tema es que unos días después jugamos contra Junior y no pasamos de mitad de la cancha. Eramos malos, malísimos, una banda de perros, no podíamos tirar una pared, ja. Después decidimos no ir a Bogotá. Viajamos a México, y ahí el grupo se hizo fuerte\".  \"Passarella se echó solo. Decía que, teniendo en la cabeza a Menotti, no se podía jugar con Bilardo. Pero yo tenía en la cabeza a Menotti, y salí campeón con Bilardo\".  <U+200B>\"El verde me tira mufa. Cuando era técnico de la Selección, un día sale este... ¿Cómo es el que fue a Napoli y después a China? Ah, sí, el Pocho Lavezzi. Bueno, el Pocho se apareció con unos botines verdes y me preguntó si me gustaban. 'No, con esos verdes, conmigo no entrenás', le dije. Entonces, se los sacó y le pidió a Marito que se los quemara. Después se apareció con unos azules. 'Ahora sí, vení al ruedo', le respondí. Y el Pocho fue el único que tuve que dejar afuera de la lista de Sudáfrica. Me quedé llorando por el Pocho. Es que estaba entre él y Palermo. Pero al Titán le debía mucho. Bah, al Pocho también. Pero tuve que decidir\". \"Yo buscaba una pared porque los ingleses eran una roca. Fenwick, Butcher, todos en la defensa eran grandotes. Y también Sansom, que es el que me da el pase. Valdano no me da el pase. Lo anticipa a Sansom. Y Sansom la quiere haces es jugar para atrás, en ese equipo no existía jugarla para atrás, sino dársela al arquero para que él siguiera. Cuando vi que iba para arriba, dije 'no la alcanzo nunca, bajá por favor'. Se me ocurrió una idea. meter la mano y meter la cabeza. Claro, cuando caigo, no entendía dónde estaba la pelota. ¡Miro y la pelota está en la red! Entonces, ¡empiezo a gritar 'gol, gol!'. Y Checho, el boludo de Checho, me pregunta si lo había hecho con la mano. 'Callate la boca, boludo, y abrazame', le dije. Ahí me empezaron a abrazar todos. Valdano también me pregunta: '¿No me digas que fue con la mano?. Y le respondo lo mismo. 'Después te cuento, Valdano, dejate de hinchar las pelotas'\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-ingles-luto-norman-hunter-campeon-mundo-1966-murio-coronavirus_0_EfodEkToo.html","date":"17/04/2020 - 7:36","title":"El fútbol inglés está de luto: Norman Hunter, campeón del mundo en 1966, murió por coronavirus","abstract":"El ex defensor tenía 76 años y llevaba varias semanas internado en un hospital.","author":[],"key_words":"Leeds UnitedSelección De Fútbol De InglaterraCoronavirus En Argentina","body":"El exfutbolista Norman Hunter, leyenda del Leeds United y campeón del mundo con Inglaterra <U+200B>en 1966, murió a los 76 años por coronavirus, tras pasar varias semanas hospitalizada luego de haber contraído el Covid-19. Hunter jugó 540 partidos para el Leeds y es el cuarto futbolista que más veces lo ha hizo con los Whites. En aquella época, el club de Yorkshire, ahora entrenado por Marcelo Bielsa<U+200B> y que pelea por lograr una plaza en la Premier League, era una de las grandes potencias del fútbol inglés. El capitán Billy Bremner alza la FA Cup ganada en 1972. Lo acompañan, de izquierda a derecha, Johnny Giles, Jack Charlton, Allan Clarke,, Peter Lorimer, Norman Hunter y el arquero David Harvey. Foto: AP Además, Hunter disputó 28 partidos con la Selección de Inglaterra y participó en la conquista de la Copa del Mundo de 1966 que se disputó, justamente, en la tierra de los inventores del fútbol. Aquella gesta nunca más pudo ser repetida. También jugó en el Bristol City y en el Barnsley antes de retirarse y entrenar al Leeds. \"El Leeds United está devastado con la pérdida del icono Norman Hunter\", expresó el club en su web oficial. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/javier-mascherano-cuarentena-juego-familiar-termino-mal_0_z1SkmW_W7.html","date":"17/04/2020 - 7:24","title":"Javier Mascherano y un juego familiar en cuarentena que no terminó de la mejor manera","abstract":"El mediocampista de Estudiantes compartió un divertido video en el que se lo observa jugando con sus hijos.","author":[],"key_words":"Javier MascheranoClub Estudiantes De La Plata","body":"Javier Mascherano, como casi todos, pasa la cuarentena en familia. Y, más allá de que la pelota no rueda desde hace un mes, lo hace con una sonrisa. Así lo dejó ver en una de las historias que este jueves por la noche compartió en su cuenta Instagram. Sin fútbol, el Jefecito se divirtió en un juego junto con sus hijos Lola, Alma y Bruno. Masche arrancó bien. En los primeros intentos, pudo evitar mancharse con la espuma. Pero terminó igual que sus hijos, con la cara toda blanca y disfrutando el momento. A sus 36 años, el volante espera poder volver a ponerse los cortos en Estudiantes, el lugar que eligió para volver a la Argentina luego de un extenso periplo que incluyó pasos por el fútbol de Brasil, Inglaterra, España y China. \"El coronavirus me va a poner a prueba, no se sabe qué va a pasar\", confesó hace unos días Mascherano, quien es consciente de que no será sencillo el regreso a la actividad tras un parate extenso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-biglia-seguira-europa-entreabierta-puerta-regreso-ilusiona_0_4zdsStxgZ.html","date":"17/04/2020 - 7:18","title":"Lucas Biglia no seguirá en Milán y está entreabierta la puerta de un regreso que ilusiona","abstract":"Al mediocampista de 34 años no le renovarán el contrato en Italia y analiza su futuro. Puede ir a Independiente, aunque tiene ofrecimientos de España y México.","author":"Nahuel Lanzillotta","key_words":"Lucas BigliaIndependiente","body":"Entre todos los futbolistas alrededor del mundo a los que se les terminan sus contratos a fines de junio y hoy se ven envueltos en el gran pañuelo de la incertidumbre está Lucas Biglia, finalista del mundo con la Selección en Brasil 2014 y actualmente en Milan de Italia. Y su nombre ya comienza a sonar de este lado del océano. Independiente es uno de los clubes en donde se lo empezó a nombrar, principalmente desde la prensa que habitualmente cubre al club de Avellaneda. Es que su pasado en el Rojo le deja la puerta abierta al volante central para un regreso. Puerta que desde el entorno del rubio no cierran, aunque tampoco abren del todo. En las últimas horas, Biglia habló sobre su situación aunque no entregó muchas precisiones: \"Hasta junio tengo contrato y después veré, también quiero darles la prioridad por primera vez a mi señora y a mis hijos para ver qué quieren hacer ellos\", dijo en el programa radial Cómo te va. Y remarcó que su paso por Independiente fue clave para pegar el salto a Europa ya que fue transferido al Anderlecht de Bélgica. Luego pasó por Lazio y finalmente Milan. Biglia jugó su último Mundial con la Selección en Rusia 2018. Foto: AFP “Estoy averiguando de hacer el curso de entrenador, en España se puede, en Argentina lo puedo hacer online. La idea es hacer eso, pero hoy por hoy tengo un par de años más por jugar. Cuando uno toma la decisión de volver, lo que menos prioriza es lo económico”, explicó el jugador de 34 años que luego del Mundial de Rusia 2018 se retiró de la Selección. En Avellaneda aún nadie levantó el teléfono para tentarlo. Pero no se descarta que eso suceda por estas horas. Su figura resulta atractiva para Lucas Pusineri<U+200B> y podría existir algún contacto en lo que resta del aislamiento. \"Es gente seria Lucas\", le confiaron a este diario desde el entorno del surgido en Argentinos Juniors. De todos modos, en Independiente están enfocados en ordenar los números que se pusieron rojos por las deudas con el plantel y los pases impagos de los últimos refuerzos. El hecho de que no haya que poner dinero para sacarlo de la entidad del norte italiano es un punto a favor. El salario sería otra discusión. Habrá que ver, esencialmente, cuál será la decisión del mediocampista, que maneja propuestas de España y de México, mercados que desde lo económico están muy por encima del argentino. Tal vez su determinación pase por la comodidad de pegar la vuelta y estar cerca de Mercedes, su pueblo natal. Independiente fue el segundo club de Biglia en su carrera, después de Argentinos. Foto: Archivo Un dato: el año pasado le comunicaron al argentino desde la dirección del club milanés que no le renovarían el vínculo ya que la idea es armar un plantel más joven. De hecho, enterado de esto, Sebastián Beccacece lo llamó para sumarlo a Independiente cuando asumió luego de la partida de Ariel Holan. Biglia estaba dispuesto a venir, pero Marco Giampaolo, entrenador de este momento, le pidió que se quedara. Giampaolo fue echado en octubre de 2019 y el volante perdió lugar. Según averiguó Clarín, en su contrato figura una cláusula de renovación automática si supera los 30 partidos en la temporada. Hasta el parate por la pandemia llevaba siete presentaciones en la liga italiana. Biglia ya sabe entonces que cuando la temporada llegue a su final, sea cuando sea, no continuará en su actual equipo. ¿Habrá llegado el momento de volver? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gareth-bale-recordo-golazo-llego-inesperada-respuesta-rival-meme-ataud_0_Q9v1lx0UD.html","date":"16/04/2020 - 22:22","title":"Gareth Bale recordó un golazo y llegó la inesperada respuesta de un rival con el meme del ataúd","abstract":"Bartra se sumó al recuerdo haciendo alusión al video del momento.","author":[],"key_words":"Real MadridBarcelonaGareth Bale","body":"En el deporte, hay goles, jugadas y actuaciones que trascienden y permanecen en el imaginario colectivo. Cada año, los fanáticos -y, a veces, tambien los protagonistas- recuerdan esos celebres momentos. Por ejemplo, el desempeño de Juan Roman Riquelme ante Real Madrid, en la final que Boca ganó por 2 a 1 en Japón por la Copa Intercontinental en 2000 es inolvidable para los hinchas de Boca, así como los de River rememoran la corrida del Pity Martinez<U+200B> para convertirle el tercer gol a Boca en la final de la Copa Libertadores 2018. Hoy, en España, se acordaron de un espectacular gol que sucedió hace exactamente seis años, que festejaron los fanáticos de Real Madrid y sufrieron los de Barcelona. En la definición de la Copa del Rey de 2013-2014, Gareth Bale<U+200B> marcó el 2 a 1 para el conjunto merengue con una impresionante jugada a falta de cinco minutos para el final y los dirigidos por Carlo Ancelotti se quedaron con el título. Six years ago today <U+0001F3C6><U+0001F4AA><U+0001F3FC> @realmadrid pic.twitter.com/bOncmLV2cU Pero lo particular del gol fue la jugada que elaboró el atacante galés. El ex Tottenham recibió el pase de Luka Modric<U+200B> en mitad de cancha y, ante la marca de Marc Bartra, tiró el pelotazo largo hacia adelante y corrió tan rápido que le sacó una considerable ventaja al defensor español. Luego encaró al arquero José Manuel Pinto y definió entre sus piernas, siempre con Bartra a sus espaldas. Desde ese momento, cada 16 de abril los hinchas madrileños le recuerdan al actual zaguero del Betis aquella jugada en la que terminó tirado en el césped exhausto, mientras Bale -uno de los futbolistas más veloces del planeta- corría a festejar con sus compañeros. El posteo de Gareth Bale en Instagram y la respuesta de Marc Bartra. Esta tarde, Bale posteó en su cuenta de Instagram una selección de fotos de ese golazo capturadas desde varios ángulos, desatando los elogios de sus seguidores. Pero lo que seguramente no se esperaba era que el mismísimo Bartra le comentara la publicación. \"¿Dónde esta mi etiqueta?\", le preguntó el defensor en broma, acompañado con unos particulares emojis: seis personas negras y un ataúd en el medio, en clara referencia al meme de los bailarines ghaneses que hacen coreografías con los féretros. Jajaja Todo bien amigo, aquí en casa para variar.... <U+0001F3E0> Venga vale, apenas he vuelto a hablar de esa famosa final pero tal como están las cosas puede ser un buen momento para recordar que de los momentos jodidos también aprendemos, no? A qué hora? https://t.co/TQsG0SClGG Bartra suele recibir bastantes \"cargadas\" por aquel gol de parte de su amigo Iker Casillas. Más temprano, el ex arquero de Real Madrid -también participó en aquel partido- le propuso hacer un vivo en Instagram pero \"no para recordar nada\". Marc aceptó la invitación y le dijo que \"apenas he vuelto a hablar de esa famosa final pero tal como están las cosas puede ser un buen momento para recordar que de los momentos jodidos también aprendemos\", comentó con muy buen humor. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
