{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/crack-argentino-busca-recuperarse-chances-rehacer-camino-real-madrid_0_ZoCmMgdk3.html","date":"16/04/2020 - 12:34","title":"El crack argentino que busca recuperarse y tiene chances de rehacer su camino en el Real Madrid","abstract":"Franchu Feuillassier venía en claro ascenso cuando una dura lesión frenó su carrera. Ahora sueña con reencontrar el camino y volver a entrar en el radar de Zidane cuando regrese el fútbol.","author":[],"key_words":"Real Madrid","body":"El panorama del fútbol tras la pandemia de coronavirus podría sufrir un cambio radical hasta en los principales clubes del mundo ante la falta de ingresos económicos. Un caso a tener en cuenta es el Real Madrid<U+200B>, equipo en donde milita el argentino Francisco Feuillassier. La historia del delantero se asemeja a la de Lionel Messi o la de Franco Di Santo, jugadores que emigraron a Europa sin tener un paso por la máxima categoría del fútbol argentino. Franchu, como le dicen sus allegados en el Real Madrid B, arribó a la Casa Blanca a mediados de 2009 de la mano de Juan Esnaider, ex atacante de River entre otros equipos. Con tan solo 11 años, el oriundo de Mar del Plata dio sus primeros pasos en la institución española y desde el primer momento dejó en claro que sus condiciones futbolísticas eran las de un crack. Un diamante en bruto. En el Real Madrid juvenil jugó 33 partidos y anotó 20 goles. Tras cinco años en el Rayo Vallecano, Feuillassier retornó al merengue y logró obtener el triplete en 2016. Aquella conquista le brindó la oportunidad de formar parte del plantel de Santiago Solari, quien en ese momento era entrenador del Real Madrid Castilla, ya que Zinedine Zidane<U+200B> se encontraba al frente del primer equipo. La salida del francés se daría esa misma temporada, luego de alzar la tercera orejona de manera consecutiva, y en el comienzo de aquella campaña Franchu cumplió el ansiado sueño de debutar en Primera. Su ingreso al campo de juego fue en los últimos diez minutos contra Fuenlabrada por la Copa del Rey, y de esa manera se convirtió en el segundo marplatense, con Esnaider, en vestir la camiseta del multicampeón de Europa. Francisco Feuillassier en su debut oficial con Real Madrid ante Fuenlabrada. Pero luego de vivir el sueño de llegar a Primera, los problemas y las lesiones aparecieron para el argentino. La rotura de sus ligamentos cruzados en diciembre de 2018 fue una complicación en su carrera, al punto de que recién en septiembre de 2019 pudo volver a pisar una cancha. “Dejo atrás muchos malos momentos, muchas situaciones que, bueno, no son agradables, y a partir de ahora creo que va a ser todo para delante y con buena cara”, había declarado el delantero a RealMadrid TV tras su reaparición. Más allá de las problemáticas y la falta de partidos por el COVID-19, Franchu buscar mantener el ritmo para ser una carta viable para Raúl, actual DT del Castilla. Pero los caminos del bonaerense con el primer equipo podrían volver a encontrarse. Principalmente porque ante los problemas financieros, Real Madrid estudiaría la idea de apostar por jóvenes promesas de sus inferiores y también evaluar los casos de aquellos que se encuentran a préstamo en otros clubes como Achraf Hakimi, lateral del Borussia Dortmund. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mercedes-respiradores-coronavirus_0_E41nTnCQB.html","date":"16/04/2020 - 11:54","title":"Fórmula 1: Mercedes ya fabricó 10.000 respiradores en 10 días para la lucha contra el coronavirus","abstract":"Los diseñó y los construyó en la misma planta donde desarrollan sus motores.","author":[],"key_words":"Fórmula 1Coronavirus","body":"El automovilismo fue uno de los tantos deportes que se vio perjudicado por el rápido avance del coronavirus<U+200B>. La Fórmula 1 no fue la excepción y, pese a que intentó competir hasta último momento, desde que se suspendió el Gran Premio de Australia, uno a uno comenzaron a cancelarse los eventos. Pese al parate, hay escuderías que no se relajan y continúan trabajando sin descanso. Ese es el caso de Mercedes<U+200B>, séxtuple campeón al hilo de la categoría, que en este caso no se encuentra desarrollando motores y monoplazas, sino algo mucho más útil en la lucha contra el Covid-19: respiradores. The designs of a new breathing aid developed by engineers at @ucl and Mercedes-AMG High Performance Powertrains, working with clinicians at @uclh, have been made freely available to support the global response to #COVID19 <U+0001F64F>https://t.co/CKueF9KyAE En cuestión de horas, después de mantener una reunión y aceptar el desafío de diseñar y fabricar los dispositivos de ayuda respiratoria, la escudería, que forma parte del Proyecto Pitlane, se puso a trabajar en el centro tecnológico Mercedes AMG High Performance Powertrains en Brixworth, la instalación donde se desarrollan y construyen las unidades de potencia que tanto éxitos le trajo al equipo en los últimos años. En esa planta, las 40 máquinas que habitualmente trabajan en la construcción de los motores, hoy fabrican 1.000 dispositivos de presión positiva continua en las vías respiratorias (CPAP) por día. Así, en sólo 10 días ya lograron fabricar 10.000 respiradores. Los mismos serán donados al servicio sanitario británico. After a UK Government order for up to 10,000, the devices are being produced at a rate of up to 1,000 a day and the entire HPP Brixworth facility has been re-purposed to meet this demand.Learn more about Project Pitlane and how the CPAP device works <U+0001F449> https://t.co/3jzOwB3Lh4 pic.twitter.com/dkP8jSSK6h Los diseños fueron desarrollados por ingenieros del equipo Mercedes F1, University College London (UCL) y médicos del Hospital UCL. Además, Mercedes decidió publicar los diseños de sus CPAP para que las fábricas con capacidad de crearlos puedan usarlos. De manera gratuita, todos los creadores podrán descargarse en esta web no sólo los diseños, sino también qué materiales y herramientas necesitan para comenzar una rápida fabricación de los mismos. El modelo Mark II creado en Mercedes aumenta la obtención de oxígeno de los pacientes en un 70% con respecto a su predecesor. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniel-bazan-vera-cruzo-heinze-arranco-cabeza-_0_8iC-yGalC.html","date":"16/04/2020 - 11:46","title":"Daniel Bazán Vera: “Si me cruzo a Heinze le arranco la cabeza”","abstract":"El histórico goleador del Ascenso cargó contra el ex DT de Vélez, que dirigió a su sobrino Nazareno en el Fortín.","author":[],"key_words":"Gabriel HeinzeClub Atlético Vélez SarsfieldSelección De Fútbol De Ecuador","body":"Daniel Bazán Vera es un jugador histórico del ascenso argentino. Es recordado por sus más de 300 goles y sus diferentes récords como, por ejemplo, el de más gritos en una temporada en la B Nacional (36). También por ser el máximo artillero de la historia de dos clubes: Almirante Brown y Tristán Suárez. Pero además de eso, tiene una personalidad muy fuerte. Y lo demostró en las últimas horas en una entrevista radial cuando habló del paso de su sobrino Nazareno Bazán Vera por Vélez y del enojo que tiene con Gabriel Heinze por el trato que tuvo con él. “Soy una persona que me manejo de esta forma y no tengo pelos en la lengua. Si me lo cruzo (a Heinze), le arranco la cabeza. ¿De qué me sirve que me llame?”, sostuvo el ex delantero, en diálogo con Fútbol 910, en Radio la Red. Y después, agregó: “Siento que a mi sobrino lo boludeó”. Daniel Bazan Vera y su sobrino, hoy en Ecuador. (Foto: Diego Diaz). Desde su presentación, en diciembre de 2017, (bajo el mando del Gringo) en un empate 0 a 0 ante Lanús, Nazareno Bazán solo estuvo presente en apenas 5 encuentros con la camiseta de Vélez. Nunca fue titular. “Naza se la ha aguantado. Hoy está en Ecuador, solo, hace dos meses no sale del departamento por la enfermedad. Lo vi. Lo ha ninguneado, lo ha tratado muy mal, le ha faltado el respeto. Sus números lo marcan por sí solo”, agregó el Indio. Desde su llegada a Universidad Católica de Ecuador, Nazareno Bazán Vera convirtió tres tantos en cuatro partidos. En todos los encuentros que disputó, ingresó desde el banco de suplentes. <U+26BD><U+FE0F>1<U+FE0F><U+20E3><U+26BD><U+FE0F> Una publicación compartida de  Naza Bazan (@nazabazan) el 24 Feb, 2020 a las 5:36 PST “En Vélez le tocó este boludo de Heinze y se tuvo que ir. Me da bronca la situación porque le faltó el respeto. No podés jugar con la ilusión de un chico”, subrayó el ex DT de Tristán Suárez. Además, les dejó un mensaje a los periodistas partidarios del equipo de Liniers: \"Que los periodistas de Velez no llamen a Nazareno. Que me llamen a mi. ¿Ahora se sorprenden? Heinze los mea en todas las conferencias de prensa y no dicen nada\", disparó. En llamas, el ex goleador culpó a Heinze del traspaso de su sobrino al fútbol ecuatoriano. “Lo que digo con la boca, lo banco con el pecho. No porque sea matón ni nada. No tengo término medio. Le tocó este tipo, que se ha portado muy mal, le ha faltado el respeto. Por culpa de eso, se tuvo que ir de Vélez a otro país. Optó por tomar otro camino, probar en otro lugar, hacer su carrera. Mañana le puede ir bien o ir mal. Tiene 21 años. Con cualquier otro entrenador, hubiese tenido la posibilidad. Eso es lo que a uno le da bronca”, concluyó Bazán Vera. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-confeso-punto-dejar-tenis-culpa-depresion_0_Ou3GCmwem.html","date":"16/04/2020 - 10:58","title":"Coco Gauff confesó que estuvo a punto de dejar el tenis por culpa de la depresión","abstract":"Muchos la señalaron como la sucesora de Serena Williams. Pero fue tanta la presión que sintió que pensó en dejar el deporte profesional hace dos temporadas.","author":[],"key_words":"TenisWTASerena WilliamsVenus Williams","body":"Apenas asomó en el circuito femenino, con su juego atrevido y su mentalidad ganadora, Cori \"Coco\" Gauff fue señalada rápidamente. Sin embargo, la estadounidense reconoció que no estaba preparada para soportar tanta presión y que incluso se planteó abandonar el tenis un año para centrarse en vivir una vida normal, como la de cualquier chica de su edad. \"A lo largo de mi vida siempre fui la más joven en conseguir cosas, lo que me dio un bombo que no quería\", escribió la tenista estadounidense, de 16 años, en un post para Behind The Racquet, la plataforma promovida por el tenista Noah Rubin, donde los jugadores suelen abrirse y contar las dificultades que viven más allá del juego. Gauff reconoció que se sentía sin amigos y consideró la posibilidad de tomarse un año sabático para centrarse en la vida. \"Elegir no hacerlo obviamente fue la elección correcta pero estuve cerca de no ir en esa dirección\", dijo. Naomi Osaka consuela a Coco Gauff en la edición 2019 del US Open. \"Simplemente estaba perdida. Estaba confundida y pensaba demasiado si esto era lo que yo quería o lo que otros hacían. Me llevó muchos momentos a sentarme, pensar y llorar. Salí de ello más fuerte y me conocí mejor que nunca\", reveló la joven promesa. Y no se quedó ahí. Gauff confesó que la depresión casi la obliga a dejar la actividad: \"Justo antes de Wimbledon, volviendo a la temporada 2017-18, estaba luchando para averiguar si esto era realmente lo que quería. Ese año no disfrutaba lo que tanto amaba; fue el año más difícil para mí hasta ahora\". Serena y Venus Williams están entre las mejores tenistas de la historia. Foto: AFP. Su aparición fulgurante en el circuito hizo surgir las comparaciones con Serena Williams o incluso con su hermana Venus, aunque cree que le queda mucho camino para recorrer para llegar a ser como ellas. \"No estoy a su nivel todavía. Siempre siento que no es justo para las hermanas Williams ser comparadas con alguien que acaba de llegar\", se abrió la joven nacida en Atlanta, Georgia. Y siguió: \"Por supuesto que espero llegar a donde están, pero son las dos mujeres que me marcan el camino, por lo que nunca podré ser ellas. Nunca hubiera pensado en dedicarme al tenis sin ellas\". Su único título hasta ahora fue en octubre del año pasado: el WTA de Linz. Le ganó la final a la letona Jelena Ostapenko 6-3, 1-6 y 6-2 con solo 15 años y 7 meses de edad. Se convirtió as{i en la novena jugadora más joven en ganar un título, dentro de la Era Abierta, después de Tracy Austin, Cathie Rinaldi, Jennifer Capriati, Andrea Jaeger, Mirjana Lucic, Nicole Vaidisova, Monica Seles y Gabriela Sabatini. Coco Gauff, con el título de 2019 en Linz. Foto: AFP. Ya había mostrado su talento y carisma en el Abierto de los Estados Unidos. Allí, en Nueva York, Gauff había conquistado el corazón de los fanáticos y era más aclamada y seguida que la mismísima Serena Williams. A pesar de que la leyenda estadounidense competía por su vigésimocuarto Grand Slam, por los pasillos de Flushing Meadows sólo se hablaba de Gauff, quien ya había mostrado todo lo que valía cuando, con apenas 13 años, había llegado la final junior. Tan fuerte fue el impacto que causó su aparición que la WTA hizo la vista gorda a la norma que dice que las menores de edad sólo pueden ser invitadas a tres eventos del calendario profesional. Gauff había jugado antes en los torneos de Miami, Roland Garros y Wimbledon. Fue precisamente en el certamen londinense donde dio a conocerse al mundo al llegara los octavos de final luego de haber ingresado desde la clasificación. Su aventura sobre el césped de All England terminó cuando se topó con la rumana Simona Halep, posterior campeona, quien la venció por un doble 6-3. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/setien-contradijo-messi-champions_0_AyqryV1Vs.html","date":"16/04/2020 - 9:17","title":"Setién contradijo a Messi, pero igual aseguró que la Pulga jugará en Barcelona “hasta el final de su carrera”","abstract":"El entrenador del Barcelona hizo referencia a una frase del argentino sobre la Champions League, aseguró que no estaba de acuerdo y dio su postura sobre el tema.","author":[],"key_words":"FC BarcelonaLionel MessiEnrique \"Quique\" SetiénChampions League","body":"Hace poco menos de dos meses, después de la eliminación del Barcelona en la Copa del Rey, pero en medio de una racha positiva en la Liga, Lionel Messi participó en una entrevista con un reconocido diario de España y dejó una frase que hizo mucho ruido en Cataluña y dentro del mismo vestuario del Barsa: \"Si queremos la Champions, tenemos que crecer, y mucho. Hoy por hoy no nos alcanza como estamos\", comentó Leo. Meses más tarde, con el fútbol parado por la pandemia de coronavirus, Quique Setién, técnico del club catalán se refirió al tema y contradijo a la Pulga: \"Después de todo lo que he visto a lo largo de los años, podemos perfectamente ganar la Champions. No estoy de acuerdo en ese sentido con Leo. Ya vimos cómo llegó a la final el Tottenham, o cómo el Atlético eliminó al equipo a batir, el Liverpool\", arrancó el DT en una nota con RAC 1. Igual, después de diferenciarse de las palabras de Messi, Setién también aprovechó la oportunidad para elogiarlo: \"Creo que es mucho más complicado ganar la Liga que no la Champions, en la que dependés de una situación puntual a veces. Tenemos las mismas opciones, y además tenemos a Messi\". En ese  sentido, Setién afirmó hoy que el astro rosarino jugará en el club \"hasta el final de su carrera\", en una declaración que busca alejar los rumores de una posible partida en el próximo mercado de pases. \"Messi jugará en el Barcelona hasta el final de su carrera. No estoy a favor de una revolución en el próximo mercado de pases\", comentó Setién en declaraciones efectuadas a la emisora española TV3. Setién, nacido en Santander, Cantabria, hace 61 años, asumió como DT del club catalán el 13 de enero de este año en reemplazo de Ernesto Valverde. \"Si bien en el Barcelona necesitamos jugadores que nos den algo más, no estoy a favor de una revolución entre compras y ventas\", añadió Setién. Pese a los dichos del entrenador cántabro, el Barcelona agiliza día tras días las gestiones para comprar al delantero argentino Lautaro Martínez, del Inter de Italia, en una operación que se presume será millonaria porque el bahiense está valuado en 111 millones de euros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miguel-angel-russo_0_0FSmQOwE8.html","date":"16/04/2020 - 9:07","title":"Leo Jara: “Todos los días me preguntaba por qué me tuve que ir de Boca”","abstract":"Entre los recuerdos de la final con River y su regreso, el defensor confesó una charla con Russo y peleará por un lugar. “Hablé con Miguel cuando llegué, me comunicó que me iba a tener en cuenta”, soltó.","author":[],"key_words":"Leonardo JaraBoca Juniors","body":"Leonardo Jara<U+200B>, quien concluyó su préstamo en el DC United de Estados Unidos, renueva las ilusiones de cara a esta nueva etapa en Boca<U+200B>, tras haber hablado con Miguel Ángel Russo y saber que será tenido en cuenta. El DT sabe de las ganas del ex Estudiantes por tener un lugar en el Xeneize, lugar que nunca quiso perder, aunque las circunstancias llevaron a que deba armar las valijas y partir hacia Norteamérica. \"El fútbol en Estados Unidos es muy dinámico de mitad de cancha para adelante, se nota en cada mercado de pases cuando buscan delanteros de mucha experiencia. Rooney es un excelente compañero y un crack\", comentó Jara con respecto a su experiencia en la MLS<U+200B>. Jara con la casaca del DC United. Por más que el desenlace no haya sido el esperado, el lateral formó parte de aquel equipo que llegó a la final de la Copa Libertadores 2018, año en el que también Boca obtuvo el bicampeonato en la Superliga <U+200B>-Jara marcó un gol clave contra Tigre<U+200B>- y sobre ello también habló el futbolista de 28 años. \"Todos los días me preguntaba por qué me tuve que ir de Boca, habiendo jugado una final de Copa Libertadores. Respeté la decisión, me busqué un club y decidí irme al exterior\", relató Leo. El defensor tuvo mucha continuidad y fue pieza clave para Guillermo Barros Schelotto en Boca. De aquella final ante River, Jara prefiere borrar algunos recuerdos, o al menos no revivirlos, y por eso la jugada de último minuto donde estrelló un tiro en el palo no la volvió a ver, ya que trata de \"vivir el día a día\" y \"no imaginar qué podría haber pasado\". Tras su vuelta a Boca y con el foco puesto en el presente, el correntino está mentalizado en ganarse un lugar en la consideración de Russo, con quien ya tuvo una charla: \"Hablé con Miguel Ángel Russo cuando llegué, me comunicó que me iba a tener en cuenta, le dije que mi prioridad era quedarme\", afirmó. En su retorno a Boca, el lateral fue titular por Copa Libertadores ante Caracas en Venezuela. Por último, Jara contó detalles de cómo era su infancia en su casa paterna, donde su padre intentaba transmitirle la pasión por Boca y en la cual pudo ver épocas doradas de la historia del club. \"Mi papá era fanático de Boca, él me obligaba a ver los partidos en casa y de chico en Corrientes tenía el póster de la mayoría de los jugadores. El Boca que le ganó al Milán por penales en el 2003 fue el que más miré y festejé\", cerró en diálogo con El Show de Boca en Radio Rivadavia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leyenda-deporte-acusa-coi-haberla-querido-censurar-pedir-posterguen-juegos-olimpicos_0_otihhmsqe.html","date":"16/04/2020 - 8:14","title":"La leyenda del deporte que acusa al COI de haberla querido censurar por pedir que se posterguen los Juegos Olímpicos","abstract":"La canadiense Hayley Wickenheiser ganó cuatro medallas doradas, es miembro de esa entidad y ayuda en la primera línea de la lucha contra el coronavirus.","author":[],"key_words":"Comité Olímpico InternacionalJuegos Olímpicos Tokio 2020CoronavirusThomas BachJuegos Olímpicos","body":"Antes de que se anunciara la postergación de los Juegos Olímpicos de Tokio para el año próximo por la pandemia de coronavirus, la canadiense Hayley Wickenheiser, cuádruple campeona olímpica de hockey sobre hielo, había acusado al Comité Olímpico Internacional de \"insensible e irresponsable\" por aferrarse a la idea de mantener la fecha original. Fue la primera integrante del COI -forma parte de la Comisión de Atletas desde 2014- en criticar a esa organización por su demora en posponer la cita. Y ahora denuncia que la apretaron y habla de \"censura\" en esa entidad. Sus palabras no cayeron nada bien en el seno de la organización presidida por Thomas Bach y apenas hizo pública su opinión, Wikenheiser recibió un mensaje por \"haber hablado antes que el COI\". \"Así es como sucede. Ellos tratan de contener los mensajes y tener uno solo, pero no pienso que una institución democrática deba censurar a sus miembros, especialmente en tiempos como estos\", comentó la canadiense en una entrevista con el sitio Inside The Games. \"Recibí el mensaje cerca de 24 horas después de haber publicado mi opinión en Twitter. Entiendo por qué el COI quiere mantenerse unido y tener una sola voz; y lo respeto. Pero en esta situación en particular, estábamos en desacuerdo, así que haberlos consultado antes de hablar no habría cambiado nada\", comentó la canadiense. En Sochi 2014, la canadiense consiguió su cuarto oro y quinta medalla olímpica. Foto REUTERS/Brian Snyder \"Les contesté que podíamos acordar que no estábamos de acuerdo, pero pensaba que estaban en el lado equivocado de la historia en esta ocasión. Porque yo estoy viendo todo. Estoy en la primera línea en una sala de emergencia y soy atleta. Así que sabía de qué hablaba\", agregó. Wikenheiser es una verdadera leyenda de su deporte. A lo largo de su carrera ganó siete títulos mundiales y cinco medallas olímpicas, cuatro oros y una plata entre Nagano 1998 y Sochi 2014. Es la máxima goleadora histórica tanto en citas olímpicas como mundialistas. Y es considerada por muchos como la mejor jugadora de hockey sobre hielo de todos los tiempos. También se dio el gusto de ser olímpica en Sydney 2000 como parte del seleccionado de sóftbol de su país. Se retiró en 2017 para dedicarse a su carrera profesional. Como estudiante de último año de Medicina de la Universidad de Calgary, pasó buena parte de las últimas semanas en salas de emergencias de un hospital de Toronto y allí pudo ver cómo la amenaza del COVID-19 crecía en esa ciudad y en su país. Y hoy, con 41 años, mientras realiza los entrenamientos para completar su formación, es parte de los equipos de salud que luchan en la primera línea contra el coronavirus en Toronto. \"Estoy en mi último año, así que no estamos autorizados todavía a tratar pacientes con COVID-19 por nuestra propia cuenta, pero he visto muchos pacientes con esta enfermedad entrar por la puerta del hospital y ser atendidos por los médicos. Vi desde personas con síntomas leves hasta algunos que necesitaron intubación. Vi como la pandemia empezaba a expandirse lentamente por Canadá y después vi cómo se agravó de repente\", relató Wikenheiser. Y contó en qué momento se terminó de convencer de que los Juegos Olímpicos debían postergarse. \"Después de ver cómo intubaban a un joven piloto de avión, de unos cuarenta años, una persona sana si no fuera por este virus que se deterioró rápidamente, pensé: 'Esto es una locura. No hay chances de que los Juegos puedan celebrarse en julio'. Si se hacían, ¿quién los iba a mirar? ¿A quién le iba a importar cuando muchos están peleando por sobrevivir y otros ni siquiera pueden llevar comida a sus mesas? Por eso dije lo que dije sobre el COI\", explicó. Esa experiencia y todo lo que vivió en las últimas semanas la llevaron también a cuestionar si la cita olímpica japonesa llegará incluso a celebrarse en sus nuevas fechas, del 23 de julio al 8 de agosto del año próximo. Wickenheiser y su amigo y actor Ryan Reynolds son las caras visibles de una campaña para juntar insumos para los trabajadores de salud de Canadá. Foto Twitter @wick_22 \"La verdad es que nadie sabe qué pasará. Sabemos que habrá una segunda ola de contagios. Entonces la cuestión es si llegamos a aplanar la curva lo suficiente como para que esa ola no colapse los sistemas de salud y podamos volver a nuestras vidas lo antes posible. ¿Podemos asegurar que los Juegos se celebrarán en un año si se produce otro brote importante de coronavirus? No, pero creo que haberlos reprogramado para esas nuevas fechas es razonable. Porque al final de cuentas, nadie quería cancelarlos\", analizó. Wikenheiser no sólo aporta su granito de arena a través de su trabajo en el hospital. Junto a su amigo Ryan Reynolds<U+200B>, actor y productor, trabajan en sociedad con Conquer COVID-19, un grupo de estudiantes de Medicina, empresarios y básicamente \"buenas personas que quieren ayudar\", para proveer el equipamiento necesario para los trabajadores de salud que luchan contra el COVID-19. Here we go @conquercovid19! #ConquerCOVID19 pic.twitter.com/0VWg5FFGAQ La iniciativa es sencilla: se estableció un punto de donación, socialmente seguro y distante, en Toronto para que las personas entreguen allí equipos y materiales que luego se llevan a los centros de salud que se hayan anotado en una página web. También reciben donaciones en dinero para comprar los equipos que la gente normalmente no tiene en sus casas. Las provincias de Ontario y Quebec son las que más necesitan insumos en un país que suma más de 25.500 casos confirmados y 767 muertes por la enfermedad. \"La respuesta ha sido increíble. Cada persona ayuda con lo que puede. Hemos recibido una donación de 200 mil barbijos que llegó desde Denver. Y también un aporte de un dolar de un joven estudiante de India. El coronavirus realmente ha explotado aquí, pero ha despertado un gran sentido de solidaridad social\", comentó la canadiense, que no dudó en ponerse al frente de la guerra contra el COVID, como estudiante de medicina y como leyenda del deporte.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pichot-aviso-argentina-bajara-candidatura-organizar-mundial-2027_0_Juy_tm1Fx.html","date":"16/04/2020 - 7:52","title":"Pichot avisó que Argentina se bajará de la candidatura para organizar el Mundial 2027","abstract":"El ex Puma y actual vicepresidente de la World Rugby dijo que Australia está mejor preparada para albergar la competencia.","author":[],"key_words":"Agustín PichotMundial De Rugby","body":"Argentina retirará su candidatura a la organización del Mundial de rugby de 2027, en beneficio de Australia, afirmó este jueves Agustín Pichot, vicepresidente de World Rugby y en plena campaña para quedarse con la presidencia del organismo que rige al deporte de la ovalada, en declaraciones al diario australiano Daily Telegraph. \"Hemos hablado de ello con Australia y hemos estimado que no era bueno hacer competencia a un compañero\", explicó el dirigente argentino en una entrevista publicada por el rotativo de Sidney haciendo hincapié en la relación de ambos países como miembros de la SANZAAR, la organización que agrupa a los potencias del hemisferio Sur y que organiza el Rugby Championship y el Super Rugby. Y concluyó: \"Por lo tanto hemos decidido dejar a Australia seguir, ya que su proyecto es el más fuerte\". Francia organizará el Mundial de 2023, el tercero seguido en el hemisferio Norte tras Inglaterra en 2015 y Japón en 2019. Australia se encuentra por tanto con Rusia como único competidor en la lucha por albergar la edición de 2027. Se trata de una decisión que debe tomarse en 2021. Pichot, de 45 años y antiguo medioscrum de los Pumas, es candidato a la presidencia de World Rugby, en unas elecciones fijadas para el domingo 26 de abril, cuyo resultado será anunciado recién el 12 de mayo.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-peru-tarea-solidaria-crack-ascenso-argentino-dia-cumpleanos_0_btsiYAhK9.html","date":"16/04/2020 - 7:38","title":"Coronavirus en Perú: la tarea solidaria de un crack del Ascenso argentino en el día de su cumpleaños","abstract":"Gerardo Martínez, ex Morón y Tristán Suárez, repartió bolsas cargadas de alimento a familias con necesidades que viven en lugares alejados de los comercios de la ciudad.","author":"Maximiliano Benozzi","key_words":"CoronavirusPerúDeportivo MorónTristán SuárezCuarentena","body":"Gerardo Martínez se destaca adentro de la cancha por su pegada. La exhibió en Deportivo Morón, club en el que debutó y con el que logró un ascenso, de la Primera B Metropolitana a la Primera Nacional en 2017. También en Tristán Suárez, el otro equipo argentino en el que jugó. Lo mismo en sus pasos por el fútbol chileno y ecuatoriano. Y ahora la exportó a Perú<U+200B>, donde desde hace casi una temporada se desempeña en la Universidad Técnica de Cajamarca, de la primera división peruana. Los remates de media distancia y los tiros libres son su especialidad. Pero esta vez, Martínez se destacó afuera de la cancha. El fútbol en Perú, como en casi todas las latitudes del mundo, está parado. Desde el 14 de marzo, momento en el cual se decretó la cuarentena<U+200B>. Y esta vez Gerardo metió un golazo de tiro libre afuera del campo de juego. El sábado 11 de abril, día de su cumpleaños 29, realizó una acción solidaria en barrios carenciados de Cajamarca, la ciudad en la que reside junto a su mujer, Luciana, y a su hija, Guillermina, de un año. La intención era llevar algo de comida, dada la lejanía con los comercios de la zona, para que la gente no tenga que hacer grandes distancias, al menos por unos días, y así evitar el riesgo de contagiarse de coronavirus<U+200B>. Gerardo Martínez le entrega una bolsa con comida a una señora de uno de los barrios que visitó en Cajamarca, Perú. “La idea surgió con mi esposa por iniciativa personal y no buscamos hacerlo viral ni llamar la atención. Hicimos algo como para tratar de ayudar a la gente que lo necesitaba. Y decidimos comprar comida para llevársela. Acá hay muchos lugares humildes alejados de la ciudad para el lado de las sierras y la gente de ahí no tiene la posibilidad de acceder a los centros comerciales ni tampoco cuentan con entrada de dinero. Apenas viven de algo que pueden llegar a vender en la calle”, le contó Martínez a Clarín. Y añadió: “Se dio que justo era el día de mi cumpleaños, pero ni lo pensé. El jueves y el viernes los comercios estuvieron cerrados. Y por eso lo hicimos el sábado. Si estamos solos, alejados de nuestras familias, ¿qué iba a hacer? Fue como un día más”. Gerardo Martínez patea un tiro libre. Es el dueño de las pelotas paradas en Universidad Técnica de Cajamarca. Cajamarca es una ciudad del área montañosa del norte de Perú, ubicada a 2.800 metros de altura y distante a 860 kilómetros de Lima. “Acá, por decirlo de alguna manera, no tenés clase media. Hay mucha gente que tiene buenas entradas de dinero, cuentan con autos lujosos, y ves mucha gente que deambula tratando de ganarse una moneda, que es la gente de los pueblitos. Hay muchos barrios carenciados”, describió el mediocampista ofensivo. Junto a su mujer compraron en el supermercado la comida y en su casa llenaron un gran número de bolsas que contenían dos paquetes de fideos, uno de arroz, azúcar, aceite, harina, lentejas y arvejas. Luego, a Gerardo lo pasó a buscar Joel Díaz, un amigo peruano con el que pegó onda y lo traslada por la ciudad cuando necesita ir a algún lado. Y esta vez no iba a ser la excepción. Con su taxi, Joel lo ayudó a llevar los bolsones y repartirlos. Gerardo Martínez, junto a su amigo Joel Díaz, con el que repartió las bolsas de comida. Fueron a los alrededores de Cajamarca, donde se encuentran los barrios más humildes. Pasaron por Puyllucana, Baños Punta, La Esperanza, La Molina, Tartar, Venecia, Salida a Cumbemayo, Santa Elena y Mollepampa. Allí, las familias recibieron con alegría la comida. Sobre todo los chicos. Había muchos. “Repartimos una bolsa por familia y si alguna tenía muchos integrantes dejábamos más de una”, narró Martínez. Gerardo Martínez también les da comida a los más chicos. Gerardo lleva consigo esta solidaridad y empatía con los que más necesitan desde pequeño. Se crió en Cruce Castelar, un barrio bien humilde de Moreno. “Tanto mi mujer como yo venimos de una familia muy humilde, vivimos en un barrio normal pero humilde y si bien no pasamos hambre, tampoco teníamos comida como para tirar al techo. Y no podíamos cumplir con algún gusto personal; teníamos nuestras necesidades”, comentó. La mayor parte de la familia de ambos está en Moreno. Y también tuvieron la idea de mandar dinero allí para que puedan comprar cosas para el barrio donde crecieron, pero por trabas burocráticas no pudieron hacerlo. Gerardo Martínez junto a su familia. Su mujer Luciana, la pequeña Guillermina de un año, y Enzo, de 10, el otro hijo del futbolista que vive con su mamá en Argentina. Extrañan, pero están tranquilos. “Acá en Cajamarca son muy respetuosos con la cuarentena desde el primer momento. En Perú enseguida tomaron la decisión rápida de cerrar los comercios y si se sale para ir a los mercados van con barbijo y guantes, que son obligatorios y dejan entrar solo de a uno. Y si no cumplís, te detienen”, narró Gerardo. Y con respecto a la situación sanitaria, agregó: “En la ciudad por ahora estamos tranquilos: se reportó apenas un caso de coronavirus. En los alrededores de la ciudad que forman parte del distrito de Cajamarca hay más, pero donde estamos nosotros, por suerte, por ahora está todo tranquilo. Y en los hospitales, por ahora, no hay inconvenientes. Es una ciudad chica y lo más importante es que se mantenga así, porque no creo que den abasto si las cosas se complican”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-soso-mira-fondo-inferiores-proyecto-san-lorenzo_0_XhWt-ATRu.html","date":"16/04/2020 - 7:36","title":"Mariano Soso mira a fondo las inferiores para su proyecto en San Lorenzo","abstract":"El técnico articula su trabajo con el coordinador de juveniles para conocer el material que hay en el club. Ya vio los últimos 10 partidos de la Reserva bicampeona. Apunta a un trabajo de dos años.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMariano Soso","body":"Antes de que todo quedara estancado en el tiempo por la propagación incontrolable del coronavirus a nivel mundial, en San Lorenzo tenían una planificación. El presidente Marcelo Tinelli, junto con la Secretaría Técnica, decidió contratar a Mariano Soso por su estilo y, entre otras cosas, porque de los candidatos que tenían sobre la mesa era el que más solía mirar hacia las inferiores. Y eso le quedó en claro al rosarino de 38 años en las primeras charlas con los dirigentes: \"El proyecto son los juveniles\", escuchó de la boca de Tinelli. La situación económica del club de Boedo no invita a realizar grandes erogaciones de dinero en el mercado de pases y por eso la principal fuente de alimentación futbolística del primer equipo será la cantera cuerva. \"Si Tinelli dice que el proyecto son los pibes es porque hubo un trabajo que está dando frutos, él siempre apuesta a ganador y no se va a tirar a una pileta vacía; hay material abajo\", confían en la institución azulgrana sobre la calidad de chicos que hay en las divisiones juveniles. Mariano Soso en su primer entrenamiento al frente de San Lorenzo. Foto: @SanLorenzo Por consecuencia, los pasos iniciales de Soso y su cuerpo técnico, más allá de conocer al plantel profesional, fueron empaparse de la actualidad de los juveniles del Ciclón. Con Diego Monarriz<U+200B>, su antecesor en el puesto y actual entrenador de la Reserva, mantuvo una extensa conversación en Paraná. Y en esta cuarentena aprovechó para ver y analizar los últimos diez partidos de la Reserva, que supo ser bicampeona de la mano de Monarriz. Antes del aislamiento obligatorio, llegó a juntarse con Fernando Kuyumchoglu, el coordinador de inferiores del club. Junto con sus colaboradores, Soso visitó las instalaciones del fútbol infantil y juvenil. Y se llevaron bajo el brazo la información de todas las categorías para comenzar la evaluación. Desde ese momento, el diálogo entre el DT y el coordinador es permanente. De hecho, este martes Soso contactó a Kuyumchoglu para interiorizarse sobre cómo se podía hacer para que a los chicos más necesitados que juegan en el club no les falte comida en estos tiempos de confinamiento. \"Nunca me pasó que un técnico de Primera se preocupara por algo así, quería saber si les estábamos dando asistencia a esos chicos porque él sabe que en la pensión les damos de comer a unos cien chicos todos los días normalmente\", le comentó Kuyumchoglu a Clarín. El DT escuchó aliviado que desde Boedo parten semanalmente cajas con alimentos para los pibes de menores recursos cuya situación es más delicada. Al margen de la cuestión humana, en la que Soso hace mucho hincapié, también pusieron manos a la obra en lo deportivo. Y entre todos diagramaron tres grupos de juveniles que actúan desde la Novena hasta la Cuarta división para clarificar el panorama según los niveles: Nivel 1, Nivel 2 y Nivel 3. En el primero se ubican los chicos que están más próximos a dar el salto por una cuestión de plazos y de condiciones. En el segundo están los de mediano plazo y en el tercero los que se van trabajando a largo plazo. De este modo, Soso y sus ayudantes ya tienen una radiografía que les permite organizar la planificación y proyectarla a los dos años que, a priori, abarca el proyecto. Siempre con los juveniles en la mira. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gonzalo-bettini-solidaridad-manera-rebeldia-injusticia-_0_Y2i2A-ZO1.html","date":"16/04/2020 - 7:31","title":"Gonzalo Bettini: “La solidaridad es una manera de rebeldía ante la injusticia”","abstract":"Se formó en Banfield, salió campeón con Rosario Central, hoy juega en Huracán. Pero tiene otras búsquedas: apadrina Mamá Sopa, uno de los comedores más grandes de la Ciudad de Buenos Aires.","author":"Waldemar Iglesias","key_words":"Club Atlético Huracán","body":"Gonzalo Bettini juega como defensor en Huracán. Del otro lado del alambrado, en la Alcorta o en la Miravé, su papá, Edmundo, lo mira, lo sigue, lo aconseja, lo arenga. Apoyar al otro parece ser el mensaje. Pero no sólo al otro porque es el hijo. Simplemente al otro. Y de eso aprendió mucho el futbolista. El otro es importante, el amigo, el compañero, el dañado, el desprotegido. Bettini apadrina el comedor Mamá Sopa, el más grande de la villa 21-24, en Barracas, cerca del Palacio Ducó. Y ahí no sólo pone la cara y el cuerpo. También aporta ideas: piensa en un ciclo de lectura, en un taller literario. Queda claro: el tipo también juega afuera del campo de juego. Donó libros, estantes, carpetas, materiales. Quizá la nueva biblioteca llevará merecidamente su nombre. Se lo cuenta Bettini a Clarín, ahora en días de coronavirus<U+200B>, por teléfono. Son sus primeras impresiones respecto de aquel impulso: \"Cuando me acerqué por primera vez, había un montón de los chicos que estaban con una pelota de fútbol. Y como siempre, a todos o a la mayoría les llama la atención ver a un jugador profesional, porque aparecés en la tele. Por eso entiendo que el deporte, sobre todo el fútbol, es una manera de visibilizar ciertas problemáticas, de socializar. A mí no me gusta hacerme el que encabezo este espacio, el que dona, el que está en el comedor. Pretendo, eso sí, que se sepa que estos problemas existen. Y que hay que resolverlos. Cada uno desde el lugar que pueda\". El otro lado de Gonzalo Bettini: colabora con un comedor comunitario de la Ciudad de Buenos Aires. Agrega con naturalidad y sin vueltas en el diálogo:  \"La solidaridad es una manera de rebeldía ante la injusticia\". Ese es Bettini. El que se formó en Banfield, el que fue campeón de la Copa Argentina con Rosario Central, el que ahora lucha para que Huracán vuelva a ser competitivo como en días no tan lejanos. Así empezó esta historia de solidaridad. Hace tres años. Cuenta Bettini: \"El comedor arrancó con un matrimonio que vive ahí, se llaman Daniel y Valeria. Yo me sumé gracias a Oscar Trotta, que era pediatra del Garrahan, quien colabora allí hace un tiempo\". -No es frecuente en un fútbol de privilegios y privilegiados, en el ámbito profesional, encontrar estas búsquedas. ¿Cuál es tu mirada? -Lo cierto que yo fui un privilegiado por haber nacido en una familia que me dio educación, salud, comida. Y a partir de eso, me tocó a mí poder las cosas desde otra perspectiva. Mi situación como futbolista no es real y pasa pocas veces. Es por esto que me surgió la idea de ayudar a los que menos tienen. Me preguntaba por los otros. Por los que no tienen posibilidades. El otro lado de Gonzalo Bettini: colabora con un comedor comunitario de la Ciudad de Buenos Aires. Bettini es un personaje poco frecuente en la elite del fútbol. Lo describe Marcelo Salvio, que trabaja en la Subcomisión de Prensa del club de Parque Patricios: \"Se preocupa y ocupa de todos. Pide permiso para ir a la pensión con los chicos que recién llegan. Pregunta en qué puede ayudar. Y eso que no es un jugador formado en La Quemita. Lo hace porque él es así\". Quienes conocen la intimidad del plantel cuentan: \"Bettini jamás te va a hacer un quilombo. Suma siempre. Es como esos líderes silenciosos que ponen la cara en los momentos difíciles y que en las victorias aparece en segundo plano o no aparece. No le interesa figurar, le cabe cuidar a los pibes, que ahora hay muchos en el grupo\". Bettini con la camiseta de Banfield, el club donde debutó en Primera. Foto: Marcelo Carroll Israel Damonte<U+200B>, el entrenador del plantel, lo pone de titular frecuentemente. Pero no siempre. Le señala a este diario; \"Buen profesional y muy buena gente\". En La Quemita, en la puerta, uno de los encargados señala una verdad que corroboran los que por allí frecuentemente caminan: \"Ganemos o perdamos, este tipo te trae una sonrisa, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/potreros-trabajos-aventuras-profesionales-5-meses-futbol_0_kqqfbYHy5.html","date":"16/04/2020 - 7:13","title":"Entre potreros y otros trabajos: las aventuras de los profesionales cuando hubo más de 5 meses sin fútbol","abstract":"Entre noviembre de 1948 y abril de 1949 un conflicto gremial paralizó la actividad. Fue el mayor lapso de la historia argentina sin fútbol profesional.","author":"Oscar Barnade","key_words":"Boca JuniorsRiver PlateCoronavirus","body":"En pleno siglo XXI están todos confinados. Aislados pero conectados. El fútbol oficial está parado en casi todo el mundo y los profesionales resguardados. Algunos muestran cómo se divierten puertas adentros con sus parejas e hijos. Otros aceptan el desafío de hacer jueguitos con un rollo de papel higiénico. Para seguir en forma se aprovechan todas las aplicaciones. Costumbres modernas. Todo muy distinto de lo que sucedía hace poco más de 70 años. No hubo entonces pandemia<U+200B>. Pero hubo anemia de fútbol oficial. La huelga duró más de cinco meses. Jugaban los juveniles pero la gente no iba la cancha. Y los mejores, los cracks, solo jugaban picados. La huelga de profesionales de 1948 fue la más extensa de la historia del fútbol argentino. Los jugadores, ya agrupados en Futbolistas Argentinos Agremiados (fundado en 1944), querían que los dirigentes de la Asociación del Fútbol Argentino<U+200B> los reconocieran. Querían discutir salarios, primas y coberturas sociales. A tono con la época. Sin acuerdo, estalló el conflicto. Los jugadores se declararon en huelga y los dirigentes decidieron continuar el torneo de 1948 con jugadores de inferiores. Racing, que iba primero, perdió un partido clave con Independiente, que fue campeón, y no se presentó a jugar en las últimas dos fechas. El torneo de Segunda, en la ronda final, era liderado por Argentinos y se jugó hasta el 19 de diciembre. Luego se suspendió y quedó inconcluso. Los clubes dejaron de pagar. La AFA rescindió todos los contratos por incumplimiento. Se les prohibió a los futbolistas jugar en canchas de clubes afiliados directamente a la AFA y a través del Consejo Federal. Ni amistosos ni oficiales. Sin ingresos, empezaron las aventuras. Lo contó Ezra Sued en la revista Mística el 2 de enero de 1999: \"Los dirigentes de Racing fueron muy duros con nosotros. No nos dejaban entrenarnos en el club, entre octubre del 48 y marzo de 49 no nos pagaron los sueldos... Pero tampoco nos dieron la libertad para que nos fuéramos a jugar a otro país, como pasaba con la mayoría de los futbolistas de otros clubes\". Cuando se inició el conflicto, el uruguayo Julio César Ramírez y el paraguayo Uribe Durán jugaban en Huracán. Meses después, se vieron obligados a emplearse en un taller mecánico. Mientras duró la huelga, los jugadores profesionales se mantuvieron en actividad disputando partidos no oficiales o confrontando contra equipos barriales. La crónica de la época lo describe: “Villa del Parque estuvo de fiesta. Nada menos que los crack de River, los verdaderos, jugando en el barrio. Y contra los canillitas. En el potrero. El asunto era inusitado. E inusitada fue la multitud que vistió de gritos y revuelo la pacífica barriada. La esquina de Jonte y Emilio Lamarca, sobre todo, ha vivido una mañana inolvidable\". El texto, firmado por Juan Tribuna en La Razón, agrega: \"Ver a los cracks jugando en una cancha sin alambrado y calzando zapatillas de básquet era algo asombroso. Pero era cierto, no más. Pudieron agregarse que las corridas fantásticas de Di Stéfano, las jugadas del malabarista de Moreno, las cortadas insuperables de Labruna, los quites sabrosos de Yácono, como las atajadas segurísimas de Grisetti, cosecharon ovaciones clamorosas. Y estamos seguros de que pocas veces les habrá emocionado tanto el aplauso a estos campeones, tan familiarizados con el éxito. El partido lo organizó el cura párroco del lugar, hubo 10.000 personas y solo cinco titulares de River\". La cancha de la empresa Danubio, en Ramos Mejía, también fue escenario de partidos entre equipos A y B lleno de profesionales. Entre ellos, Adolfo Pedernera, uno de los líderes de la huelga. Cuando el conflicto se agravó y los meses pasaban, hasta los actores se paseaban con alcancías para juntar fondos en solidaridad con los jugadores. Durante el mes de enero, planteles completos viajaron al Interior para ganarse unos pesos. En enero, Boca y Racing estuvieron por Río Cuarto y Laboulaye. En marzo, Boca y River <U+200B>jugaron dos partidos también en Córdoba, uno en Bell Ville y otro en Villa María. Valían los nombres propios, no representaban al club. En la revista Goles, del 25 de enero de 1949, se lee este texto bajo el título Sanción injusta. \"Cuenta que la AFA desafiliaría a Sporting Club, de Laboulaye, porque jugaron contra los llamados ex profesiones de Boca Juniors, match que ganaron los auténticos xeneizes por cuatro a uno. Fue un partido a beneficio. Pero el Consejo Federal recordó que existe inhibición para las instituciones afiliadas para actuar contra los huelguistas. Y al recordar eso, se olvidó de una serie de circunstancias, humanas, emotivas, y muy por encima de más exigencias reglamentarias que al fin de cuentas, no lo son tanto. En Laboulaye no existe liga afiliada. Tanto es así que por inactividad de la misma se quitará tal título a la entidad local. El Sporting Club está afiliado precariamente a la Liga Rufinense\" En marzo de 1949 se celebró La Semana de Bell Ville. Allí viajaron jugadores de Boca y River, contratados, como gran atracción. Esos partidos nunca fueron reconocidos por los clubes. Luego, acordaron otro encuentro en Villa María, a 80 kilómetros de distancia. En medio de los festejos, hubo un terrible accidente en la prueba de automovilismo que dejó ocho muertos y más de 20 heridos. Los jugadores de ambos clubes se ofrecieron a armar un combinado para disputar un amistoso con un equipo de la liga local a beneficio de los familiares de las víctimas. El torneo de 1949 comenzó el 24 de abril y en esa primera fecha aún jugaron los juveniles. Los profesionales volvieron a jugar a partir de la segunda jornada, el 7 de mayo. Fue un triunfo de los jugadores agremiados por sobre los dirigentes. Sin embargo, entre los pases de factura a los huelguistas y la tentación de los dólares de Colombia, con un incipiente fútbol profesional no afiliado a FIFA y que no requería pases internacionales, se inició un éxodo de jugadores que diezmó el potencial del campeonato de Primera División y también de la Selección Nacional. Pero esa es otra historia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
