{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-presidente-abandono-queja-cientifico-conicet-varado-espana_0_Wbkdvs81N.html","date":"17/04/2020 - 13:31","title":"Coronavirus en Argentina: “El Presidente nos abandonó”, la queja de un científico del Conicet varado en España","abstract":"Oscar Masciarelli lleva casi 40 días aislado en un pueblito con su esposa y su bebé. Dice que Alberto F. se equivocó al meter a todos los varados “en la misma bolsa”.","author":"Javier Firpo","key_words":"Coronavirus En ArgentinaCoronavirusEspañaCONICET","body":"\"Cuando sientan que se están quedando solos, sepan que el Estado va a estar al lado suyo\". La frase del presidente Alberto Fernández de hace algunos días repercutió no de la mejor manera en el ya nervioso estado de ánimo de Oscar Masciarelli, científico del Conicet<U+200B> que se encuentra varado en España, junto a su mujer y su hijo de 13 meses, y que llevan casi 40 días de aislamiento. El investigador cordobés, de Río Cuarto, especialista en microbiología agrícola, se encontraba haciendo una suerte de beca, un intercambio con otros colegas de distintas partes del mundo, en la Universidad Jaume I de Castellón de la Plana, una ciudad ubicada en el corredor entre Valencia y Barcelona. \"Estoy en un listado de cierta prioridad porque tengo un bebé de un año, pero no hay una respuesta concreta de nadie. Me agobia la incertidumbre y me estalló la vena cuando el Presidente dice que el Estado acompaña. El Presidente nos abandonó\". Indignado, Masciarelli siente que \"el presidente Fernández ensanchó la grieta, se equivocó al meternos todos en la misma bolsa, porque dijo que los que estábamos afuera nos fuimos cuando no se podía y en mi caso personal, y en el de muchísimos que estamos varados, me encuentro en el exterior desde febrero. Y tengo que aguantar que estúpidos por las redes me denigren e insulten y que me digan 'jodete, vas a volver cuando nosotros queramos'\". \"Es injusto lo que está pasando, me siento abandonado por mi país\", dice el científico Oscar Masciarelli. Masciarelli habla de injusticia, de discriminación y de absoluto ausentismo del Estado. \"Es injusto lo que está pasando, me siento abandonado por mi país, a 14000 kilómetros de mi casa y de mis afectos, y encima llegué aquí (a España) enviado por un organismo del Estado que el señor Presidente tanto defiende y pregona, como es el Conicet<U+200B>\", enfatiza quien viajó para un intercambio científico en relación a la identificación de la respuesta metabólica en plantas que reciben estímulos externos. Catártico y con la necesidad de obtener \"alguna respuesta de alguien, porque tanto el Consulado argentino como Aerolíneas Argentinas nunca saben nada\", Masciarelli remarca: \"Cumplo con mi trabajo desde hace 25 años y con mis obligaciones tributarias. Hoy que necesito de ese Estado por que el que hago mucho, como tantos argentinos, y ese Estado no me tiende la mano\". \"Y pido por favor que no mientan más, no repatriaron a doscientos mil argentinos como dicen, ni tampoco lo hacen gratis, ni por una gesta patriótica. Yo tenía dos reservas por Aerolíneas Argentinas<U+200B> que me cancelaron sin motivo alguno, pero esos tickets no son gratis, cuestan 750 euros más impuestos. España, Italia, Francia y Alemania, en situaciones sanitarias mucho más complicadas que la Argentina, no abandonan a sus compatriotas\". Con una expresión mezcla de dolor y bronca cuenta que se enteró de que Iberia está enviando este domingo su tercer avión a Ezeiza para recoger españoles, después de otros dos viajes los días 11 y 15 de abril. \"Me vuelve loco que el vuelo vaya desde aquí vacío, ¡qué mejor oportunidad que esa!, pero el Gobierno argentino no lo autoriza, no quiere autorizarlo. Hace cuarenta días que estoy en cuarentena, me tendría que haber enfermado ya... pero bueno, no hay caso\". Sobre dos vuelos de Aerolíneas que se le truncaron, el investigador recuerda que el primero estaba previsto para el 21 de marzo. \"El día 20, a la noche, por WhatsApp, me avisan que el regreso se cancelaba sin argumento alguno. Pedí explicaciones y no respondieron nada. Y el segundo regreso estaba programado para hoy (jueves 16) y hace unos días me llegó la cancelación pero vía mail, llena de imprecisiones, nada en concreto\". \"La actitud del Gobierno para con los que estamos varados es, en parte, deliberada. El mismo Presidente deslizó que los que se fueron después del 13 de marzo deberán esperar y, como decía antes, caímos todos en la volteada\", dice el científico, quien recuerda que cuando Alberto Fernández hizo una gira por Europa \"ya había algunos casos de coronavirus\". Cumpleaños en cuarentena. Vicente, el hijo de Pamela y Oscar Masciarelli pasó el primer cumpleaños de su vida en pleno aislamiento social obligatorio. Lo que teme el hombre de Río Cuarto es que \"se estigmatice a los que estamos varados como los que podríamos ser responsables de pronunciar la curva si llegamos a la Argentina. Mirá lo que pasa con muchos médicos que amenazan en distintos edificios... Qué locura, acá en España se los pondera, se les agradece permanentemente. Yo propongo que nos permitan hacer un test de coronavirus antes de subir al avión, pagado por cada interesado, y que viaje aquel que dé negativo. No es tan difícil de implementar\". Masciarelli cuenta que se encuentra sin actividad universitaria, en un pueblito maravilloso que hoy parece \"un pueblo fantasma\". \"Salimos una vez por semana para hacer las compras, mi mujer Pamela o yo. El tema es que estamos cortando clavos para estar sanos los tres. Mi nene estuvo con un resfrío muy fuerte durante cinco días y la cabeza no me paraba, craneaba... Encima tiene 13 meses, ya camina, y cuesta mantenerlo adentro\". Como dice la mayoría de los más de diez mil argentinos varados, el principal problema es la incertidumbre, \"no saber cuál será nuestro futuro\", dice Masciarelli. Y cierra: \"Hace unos días pude hablar con los diputados Luis Petri y Waldo Wolff, que son los únicos políticos preocupados por los varados, y me plantearon un panorama sombrío. Y como si fuera poco hay que aguantar el destrato del propio país y el insulto en las redes. Necesitamos un gesto, una actitud, nada de eso existe. Hay una marcada indiferencia\". LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/coronavirus-buscan-personas-perdido-gusto-olfato-participar-estudio-internacional_0_ptO-KIpJD.html","date":"17/04/2020 - 13:26","title":"Coronavirus: buscan personas que hayan perdido el gusto o el olfato para un estudio internacional","abstract":"Los síntomas fueron incluidos en la nueva definición de caso sospechoso del Ministerio de Salud. En el estudio participan más de 500 investigadores de 38 países.","author":"Florencia Cunzolo","key_words":"CoronavirusCoronavirus En ArgentinaPandemia","body":"La dificultad para detectar el gusto y los olores fueron incluidas por el Ministerio de Salud entre los nuevos criterios para sospechar de un posible caso de infección por el nuevo coronavirus, dado que se observa que en algunas personas se manifiesta así. Para intentar generar mayor evidencia sobre cuán frecuentes son esos síntomas en Covid-19, más de 500 investigadores de 38 países elaboraron una encuesta online disponible en 20 idiomas. \"Estamos realizando un estudio a nivel mundial para evaluar las posibles relaciones entre las enfermedades respiratorias (incluyendo COVID-19, pero también los resfríos comunes y la gripe) y la pérdida del olfato y del gusto\", explica a Clarín Yanina Pepino, una de las integrantes del Consorcio Global para la Investigación Quimiosensorial (GCCR). La científica formada en la Universidad Nacional de Córdoba reside desde hace casi 20 años en Estados Unidos, donde es profesora de Ciencias de los Alimentos y Nutrición Humana de la Universidad de Illinois. Desde allí, busca que argentinos con Covid-19 que hayan tenido esos síntomas participen del estudio. (Se puede acceder haciendo click aquí) En respuesta a reportes de la pérdida del olfato y del gusto en personas que dieron positivo para la enfermedad, el GCCR, conformado por científicos y médicos de diferentes disciplinas y especialidades de distintos países se unieron para estudiar cómo, cuándo y por qué sucede esto y qué información nueva puede arrojar sobre el SARS-CoV-2. En Argentina, en virtud de los nuevos criterios establecidos por la cartera sanitaria, a partir de ahora, a toda persona que sólo presente anosmia/disgeusia (pérdida del olfato y el gusto), de reciente aparición y sin otra causa definida, se le indicará aislamiento durante 72 horas y la toma de muestra para diagnóstico por PCR al tercer día de iniciado síntomas. La investigadora la considera una medida adecuada. \"Si bien no conocemos a ciencia cierta que Covid-19 causa disfunción de los sentidos del gusto y el olfato (y por eso estamos recolectando datos con nuestra encuesta mundial), la gran cantidad de datos anecdóticos que se han juntado en los últimos días avalan este criterio. Sobre todo, porque hay mucha posibilidad de hacer el bien (por ejemplo, prevenir más contagios) y no existe mucho riesgo para la persona que tenga esta sintomatología (aislamiento de 72 horas y diagnóstico para PCR)”. En la encuesta –que garantiza el anonimato de los participantes- se plantean diferentes preguntas sobre la capacidad para oler, saborear, respirar por la nariz y experimentar el sabor de los alimentos. Es que un número significativo de personas que dan positivo para la enfermedad informan una pérdida repentina de sus sentidos del olfato o del gusto, incluso sin experimentar síntomas más comunes como fiebre, tos, dolor de garganta o dificultades para respirar. La pérdida de gusto y olfato, nuevos síntomas para definir un \"caso sospechoso\" de coronavirus. /Mauricio Nievas/Clarín \"Aparentemente, estos síntomas se manifiestan desde el principio de la infección y muchas veces pueden ser el único síntoma de personas infectadas con Covid-19. Todo indicaría que podrían ayudar a alertar quienes deberían ser diagnosticados\", plantea Pepino. El trabajo internacional busca medir la prevalencia de estos síntomas y si varía según las regiones, algo que todavía no está claro. \"Un estudio en pacientes en China encontró que un 5% de pacientes con Covid-19 tenía perdida del olfato o el gusto, pero estudios en Estados Unidos y Europa encuentran esta asociación en 60-80% de los pacientes. En lo de la pérdida del gusto no está claro si es una verdadera disfunción del sentido del gusto o un reflejo de la pérdida del sentido del olfato. Como el olfato es el sentido más importante a la hora de darle sabor a las cosas (el gusto es mucho más aburrido y solo informa si algo es dulce, salado, amargo, ácido o umami), cuando se pierde el olfato, todo es desabrido, y la gente lo expresa como ‘perdí el gusto’\", explica la investigadora. Y comenta una particularidad basada en el poco conocimiento del que se dispone hasta ahora. \"En una gripe o un resfrío común perdemos el olfato cuando se bloquea el flujo de aire en la nariz. Lo curioso en Covid-19 es que, en muchos casos, se da aún cuando no hay congestión nasal. Si la enfermedad estuviera verdaderamente afectando el sentido del gusto también sería muy particular, puesto que la disgeusia es extremadamente rara, salvo en casos de tratamiento de cáncer con quimio o radioterapia”. -En las ciudades de La Plata y Chacabuco se implementaron test de olfato. ¿Considera que es una alternativa que debería ampliarse? -Creo que es una buena idea. Lo que espero es que al implementarlo estén bien asesorados en los estímulos a usar para evaluar el olor (y cómo evaluarlos). Por ejemplo, algunos grupos empezaron a usar la prueba “del vinagre” para identificar pérdida del olfato. Esa no es una buena idea, porque el vinagre, además de tener un olor particular, es un irritante y puede activar el nervio trigémino que conduce sensaciones de ardor, picazón y no olor. Entonces, salvo que Covid-19 también esté afectando la rama del nervio trigémino (que también estamos evaluando en nuestra encuesta), una persona con anosmia también puede responder que “huele” vinagre. Deben usarse olores que no tengan un componente irritante, que sean familiares y preferentemente dar opciones de qué puede ser lo que están oliendo para ayudar a la identificación, porque es muy difícil identificar un olor sin ninguna otra clave asociada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-mujer-rioja-hombre-mendoza-124-fallecidos-coronavirus-argentina_0_UGgDxGjYx.html","date":"17/04/2020 - 11:39","title":"Murieron una mujer en La Rioja y un hombre en Mendoza y ya son 124 los fallecidos por coronavirus en Argentina","abstract":"La víctima riojana tenía 64 años y estaba internada desde hacía una semana. El paciente mendocino, de 62 años, había viajado a Cuba con amigos.","author":[],"key_words":"Coronavirus En ArgentinaÚltimas NoticiasMendoza","body":"Una mujer de 64 años y un hombre de 62 fallecieron en las últimas horas en La Rioja y en Mendoza, respectivamente, por lo que las víctimas fatales por coronavirus<U+200B> en Argentina ya son 124. El ministro de Salud riojano, Juan Carlos Vergara, confirmó que la mujer, quien falleció a las 2:30, estaba internada en el Hospital de Fátima de la capital provincial. En tanto, la Dirección de Epidemiología de Mendoza informó que el hombre fallecido fue internado en el hospital del Carmen en Mendoza, el 8 de abril, y había estado de viaje en Cuba con amigos. Mendoza cuenta con 68 casos confirmados. Son 38 importados -gente que ha llegado de otros países-, 30 de ellos por contacto estrecho con alguien que vino de otro país o dio positivo de COVID-19. La provincia tiene 10 personas de alta y 7 fallecimientos por coronavirus. La Rioja suma 35 casos positivos y tres personas fallecieron en la provincia. Este viernes, el Gobierno confirmó que, del total de 2669 infectados, el 14% corresponde a trabajadores de la salud. \"De esos, 33% tienen un antecedente de viaje\", explicó Carla Vizzotti, secretaria de Acceso a la Salud. De esa cantidad de infectados, detalló Vizzotti, hubo 3 fallecidos: uno en Chaco, uno en La Rioja y el restante en Río Negro. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-crucero-terror-paso-internada-14-dias-roma-coronavirus-recupero-supo-esposo-muerto_0_lW09IenC7.html","date":"17/04/2020 - 11:15","title":"“Crucero del terror”: se enfermó de coronavirus y cuando se recuperó supo que su esposo había muerto","abstract":"Héctor Cabrera tenía 74 años y falleció el 1 de abril por COVID-19. Su esposa Irma también se enfermó. Se habían embarcado en Miami el 5 de marzo.","author":[],"key_words":"CoronavirusItalia","body":"El teléfono sonó y a Verónica Pignataro le temblaron las piernas. La llamada era de un número que ella desconocía y temía una mala noticia. Fue el 1 de abril. Ese día, desde Buenos Aires, ella y su familia se enteraron: Héctor Cabrera (74) había fallecido por coronavirus, solo, en un centro de salud de Roma, donde estuvo hospitalizado tres días. No sabían qué hacer. Irma, la esposa de Héctor, también estaba enferma de COVID-19 y también estaba internada en Italia. Fue el médico que la trataba el que les recomendó que esperaran hasta que recibiera el alta para darle la mala noticia. Por eso, Irma estuvo dos semanas sin saber sobre la muerte de su esposo. Héctor, Irma y los hermanos Ana María, Ángela y Emilio Luis Aieta habían partido de Buenos Aires el 25 de febrero con destino a Miami, desde donde tomaron un crucero que terminaría en Venecia el 25 de marzo. Pero los cinco amigos no terminaron su viaje ese día, ni en ese lugar. El Costa Luminosa partió el 5 de marzo. Tres días después sus pasajeros desembarcaron en Puerto Rico. Fue el único destino que disfrutaron y donde bajó un matrimonio que quedó internado por tener síntomas compatibles con coronavirus. La mujer era italiana y murió días después en la isla. Antigua, Tenerife, Málaga, Marsella. El crucero pasó de largo porque las fronteras se fueron cerrando. El 14 de marzo comenzaron la cuarentena en el camarote. Y las cosas fueron de mal en peor. Nunca tuvieron un comunicado oficial de Costa. El crucero Costa Luminoso amarrado. El 21 de marzo llegaron a Savona, donde estuvieron amarrados dos días; y el 24 los hicieron bajar. Ana María explicó a Clarín que no les dijeron nada, no sabían adónde iban. Los subieron a un micro que llevó a los 17 argentinos que venían a bordo del barco al hotel IH Z3 Roma, en la capital italiana. \"No entendemos cómo puede haber tanta gente contagiada\", dicen con preocupación los familiares de los cinco amigos desde Buenos Aires. De los argentinos que estaban en el \"barco del terror\", como le dicen, seis dieron positivo: uno falleció y otro sigue internado. \"Al menos eso es lo que sé. Porque a mi mamá y a mi tío nunca les llegó el resultado del test\", dice Verónica, hija de Ana. A Ángela le dio positivo y estuvo internada diez días. Hace una semana, después de que le dieran el alta, está sola en una habitación del hotel. Se comunica con sus hermanos por el teléfono. Irma está en otra habitación. \"Pensar que se fueron cinco y si logramos regresarlos serán solo cuatro\", comienza la carta que escribió Verónica para desahogarse. ¿A quién se le echa la culpa?, se pregunta. \"¿A la empresa Costa por embarcar a tanta gente sabiendo que el barco estaba infectado? ¿Al gobierno argentino por no permitir el regreso de viejos de casi 80 años con problemas de salud?\" Hoy los cuatro amigos siguen encerrados, sin saber cuándo ni cómo van a volver a sus casas. \"Solo sé que te vamos a extrañar. Nosotros vamos a tratar por todos los medios de traer de vuelta a los cuatro que aún están varados en Roma\", finaliza la carta de Verónica. Ana María hablando con sus familiares para pasar la cuarentena. \"Es como una película de ciencia ficción\", relata Verónica. De los cinco, tres fueron diagnosticados con coronavirus, uno no pudo sobrevivir. Más de un mes y medio después de partir con destino a Miami, pasan sus días separados en habitaciones de quince metros cuadrados. Haciéndose constantemente preguntas que no tienen respuesta: \"¿Qué es lo que hicimos mal para estar presos?, ¿para que nuestro país nos abandone? ¿Cuánto más podemos aguantar?\". \"Lo único que hice mal fue irme de vacaciones con los ahorros de toda mi vida\", dice Ana. Ya no esperan respuestas por parte de Costa. Pero se mantienen en contacto con el Consulado. Pudieron conseguir una máquina de café en el pasillo del hotel y un psicólogo que habla con ellos por videollamada. Hace unos días, el embajador de Italia en la Argentina publicó que depende de las autoridades argentinas porque no autorizan vuelos de repatriación desde Roma. \"Espero tener una respuesta pronto, porque no se qué decirles y no puedo mentir\", finaliza Verónica. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-apertura-locales-cobros-servicio_0_EH5lMa-Xw.html","date":"17/04/2020 - 10:53","title":"Coronavirus en Argentina: cómo será la apertura de los locales de cobros de servicio","abstract":"Pago Fácil y Rapipago volverán a funcionar a partir del lunes. Brindarán atención por terminación de DNI y habrá privilegio para grupos de riesgo.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"El Banco Central (BCRA) habilitó a las empresas de cobranzas extrabancarias a que puedan volver a operar a partir del lunes 20, siempre y cuando cumplan con las normas de seguridad sanitaria dispuestas por el ministerio de Salud<U+200B> en el marco de la cuarentena por el coronavirus. Este viernes, tras el anuncio, la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS), que agrupa a Pago Fácil, Rapipago, Western Union y Provincia Net, entre otras compañías, reveló cómo será la apertura de los locales. El cronograma de atención será por terminación de DNI. Aquellos cuyos documentos terminen en 0 y 1 deberán concurrir el lunes; 2 y 3, el martes; 4 y 5, miércoles; 6 y 7, jueves; y 8 y 9, viernes. Será necesario presentar el DNI. Para \"que el servicio sea ágil y no se produzcan aglomeraciones\", informó la Cámara, \"cada cliente podrá abonar un máximo de 8 facturas\". Además, habrá atención prioritaria para adultos mayores y las personas pertenecientes a grupos de riesgo y \"se habilitarán horarios especiales para ellos en la medida de disponibilidad de cada local\". La apertura será gradual. Recomiendan chequear en las webs de cada empresa qué locales están abiertos antes de salir de casa: www.localespagofacil.com, www.rapipago.com.ar, www.bicaagil.com.ar, www.cobroexpress.com.ar, www.multipago.com.ar, www.provincianet.com.ar, www.prontopago.com.ar y www.ripsa.com.ar. - Se empleará personal de seguridad o personal propio para ordenar las colas donde sea necesario y mantener la distancia recomendadade 1,5 metros. - Los clientes dentro de los locales no deben superar la medida de una persona por cada 4 metros cuadrados de superficie destinada a atención. - El personal estará con barbijos y protectores visuales o protección similar separada de sus compañeros por 1,5 metros de distancia como mínimo. - En cada puesto de trabajo el personal contará con alcohol en gel y medidas que le garanticen la permanencia de acuerdo a lo recomendado por el Ministerio de Salud. - Los horarios de atención se acomodarán en la medida de las posibilidades de cada local para que el pseronal no viaje en horas pico. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-repatriaran-2900-argentinos-varados-exterior-proximos-10-dias_0_Xf83R1w7s.html","date":"17/04/2020 - 10:50","title":"Coronavirus en Argentina: El Gobierno traerá la próxima semana a más de 2.900 varados en el exterior","abstract":"El ministro Felipe Solá publicó un nuevo cronograma, desde este viernes al 26 de abril. Serán 19 vuelos, entre charters, aviones de Aerolíneas Argentinas y de la Fuerza Aérea","author":"Natasha Niebieskikwiat","key_words":"CoronavirusÚltimas NoticiasAerolíneas Argentinas","body":"<U+200B>La Cancillería sigue tomada por la crisis que generaron los argentinos que quedaron varados en el mundo al cerrarse las fronteras, como una de las medidas centrales para detener el avance del coronavirus. Este viernes, el ministro Felipe Solá tenía en sus oficinas el nuevo cronograma de los aviones que partirán la próxima semana: en un comunicado posterior, el ministerio publicó un listado de 18 vuelos, en el que se repatriarán a un total de 2.915 ciudadanos varados en el exterior. \"Ante la pandemia de COVID-19, la Cancillería argentina continúa coordinando, junto a los ministerios de Transporte, Interior, Salud, Defensa y Seguridad, el regreso a nuestro país de argentinas y argentinos varados en diferentes países del mundo\", se lee en el comunicado difundido por la página oficial del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. Sin embargo, tal como ha publicado Clarín ya, se sabe que en estas decisiones sobre cuántos argentinos pueden entrar por día a Ezeiza y cuántos por tierra, la última palabra la tienen las autoridades sanitarias. Canciller Felipe Solá A la lista ya cerrada por Solá para los próximos días se le agregó una ruta de lo más curiosa que negoció el embajador en Berna, Luis María Kreckler. La empresa Edelweiss partía este viernes desde Zurich rumbo a Ecuador para levantar suizos allí, y embarcará este sábado a 100 argentinos en Ecuador. La aeronave vendrá desde esa escala en Quito, con los cien argentinos, a Buenos Aires, y desde aquí volará a Zurich de regreso con todos los suizos que logre embarcar. En este triangulo, los pasajeros volarán gratis. Ecuador es uno de los puntos más críticos de la pandemia en Latinoamérica. Y si bien en un principio había unos 600 turistas entre Quito y Guayaquil, fueron apareciendo más argentinos queriendo volver. Edelweiss -charteada por el empresario Eduardo Eurnekian- trajo a 100 médicos varados en Europa, en marzo pasado. La lista entregada por la Cancillería informa que este viernes también saldrá un vuelo con argentinos desde Sidney, Australia, operado por Latam. En Australia aparecieron numerosos ciudadanos que estaban trabajando allí, y al quedar desempleados piden volver. El sábado 18, Aerolíneas Argentinas traerá pasajeros de Miami, siendo Estados Unidos el epicentro del impacto del coronavirus hoy. Así como los miles de varados en España, los que están en EE.UU., están teniendo que esperar. En ambos sitios se muestran furiosos, sobre todo en las redes sociales. El domingo 19 habrá un charter desde Piura, Perú, otro charter desde Cusco, y un vuelo desde San Pablo, en un Fokker F28 de la Fuerza Aérea Argentina. El lunes 20 vendrán un vuelo de Latam desde Lima; un Hércules traerá argentinos desde Guayaquil, Ecuador; y el martes 21 habrá: un vuelo desde Lima de Aerolíneas Argentinas y otro de la Aerolínea Wingo (charteado) desde Cancún. De la misma ciudad mexicana, a donde veraneaban miles de argentinos cuando se restringían las entradas al país volará volará Aerolíneas Argentinas. Y ese miércoles 22, Copa hará un vuelo a Miami. Para el jueves 23 se esperan un vuelo desde Punta Cana operado por Aerolíneas Argentinas y otro desde La Habana, de Copa. Desde Cuba hubo previamente varios aviones charteados a Cubana de Aviación, ya que en la isla había 1500 argentinos al momento de cerrarse las fronteras. Y el viernes 24 habrá dos vuelos de un Hércules de la Fuerza Aérea a Guayaquil, y otro que irá en conjunto a traer pasajeros a Guatemala, Honduras, Costa Rica y Panamá. Lo operará un charter de Aerolinea Wingo. El sábado 25 Latam volverá a venir desde Cancún, y un Hércules vendrá el domingo 26 desde Guayaquil. Por ahora no hay vuelos que incluyan Madrid, donde hoy siguen de mínima casi 4.000 argentinos queriendo volver si se suman los pedidos que siguen haciendo los varados en Andorra, al caerse la temporada de esquí donde estaban trabajando. España sigue siendo zona de alto riesgo para las autoridades en salud de Argentina. El último vuelo de Aerolíneas Argentinas a la capital española fue el 27 de marzo. También aumentó el gasto para traerlos. Si Solá había dicho la semana pasada en la comisión de Relaciones Exteriores de Diputados que se habían gastado 1.172.000 dólares en los llamados vuelos especiales o humanitarios para traer varados en el exterior de manera excepcional, hoy la cifra llega 1.500.000 dólares. Y la asistencia pasó de 342.000 dólares a 500.000. El presupuesto es limitado, sobre todo en dólares. El pasado 26 de marzo, Alberto Fernández<U+200B>, había suspendido el operativo de repatriación \"hasta nuevo aviso\" y había asegurado que se reanudaría \"cuando el riesgo fuera menor\". Según la Cancillería argentina hay más de 10.000 argentinos varados en el exterior. De ellos, 2915 podrán regresar a su patria durante esta semana. Además, el martes pasado arribaron al país dos aviones desde Guayaquil, con 140 argentinos que ahora deben cumplir el aislamiento social, preventivo y obligatorio de acuerdo al protocolo sanitario de rigor para los que ingresan al país. Sin embargo, al persistir el impacto económico de la crisis, cada vez son más los argentinos que buscan volver al pais, y hasta ya se implementa el término de los \"nuevos varados\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/60-medicos-investigadores-argentinos-unidos-iniciativa-aplicar-plasma-recuperados-pacientes-criticos_0_7DiIu7ymn.html","date":"17/04/2020 - 10:08","title":"Coronavirus: más de 60 médicos e investigadores argentinos unidos para aplicar plasma de recuperados a pacientes críticos","abstract":"Elaboraron los protocolos de emergencia y los elevaron al Ministerio de Salud. Otro proyecto ya inició la búsqueda de donantes.","author":"Florencia Cunzolo","key_words":"PandemiaCoronavirusCoronavirus En Argentina","body":"Alrededor de 7 de cada 10 personas que superan la infección por el nuevo coronavirus<U+200B> SARS-CoV-2 generan anticuerpos neutralizantes. Esos mismos anticuerpos pueden ayudar a mejorar el pronóstico de pacientes críticos, a través de una técnica con medio siglo de uso en el país: la administración de plasma de convalecientes, que consiste en aplicar plasma sanguíneo de personas recuperadas a quienes están atravesando la enfermedad. Más de 60 médicos y científicos argentinos de diferentes especialidades distribuidos en varias provincias, Estados Unidos y Uruguay se unieron en un proyecto para empezar a aplicarlo y, a contrarreloj, publicaron los protocolos que esperan aprobación del Ministerio de Salud. En el marco de otro proyecto, un centro de salud porteño ya inició la búsqueda de donantes. \"Un conjunto de papers demuestra que, si tomo el suero de pacientes convalecientes, es decir, de personas que han superado la infección, neutralizan con mucha eficiencia cualquier modelo de infección in vitro. Eso ha llevado a una serie de ensayos, por ahora muy precarios, donde se demostró que la aplicación del plasma parece ser un tratamiento seguro y se asociaría a un mejor curso clínico, aunque no hay protocolos todavía que lo hayan demostrado fehacientemente\", explica Jorge Geffner, investigador superior del Conicet, profesor titular y director del departamento de Microbiología e Inmunología de la Facultad de Medicina de la Universidad de Buenos Aires<U+200B> e integrante de la Unidad de Coronavirus del Ministerio de Ciencia y Tecnología. Geffner es uno de los involucrados en el proyecto que lidera la argentina Laura Bover, quien salió de la Fundación Instituto Leloir y hoy dirige el área de anticuerpos monoclonales del M.D. Anderson Cancer Center de la Universidad de Texas, en Houston, Estados Unidos. \"Estamos trabajando desde el 29 de marzo, ad honorem y comunicados a través de un grupo de WhatsApp. Nuestra coordinadora es Laura Bover, que tiene 22 años de experiencia en Estados unidos y nuestros asesores científicos son Gabriel Rabinovich y Jorge Geffner. Queremos implementar un tratamiento de exclusión, de uso compasivo, para que se implemente rápido. Trabajamos a contrarreloj y el 5 de abril presentamos el proyecto a la Dirección de Sangre y Hemoderivados del Ministerio de Salud de la Nación\", cuenta a Clarín Graciela Remondino, médica especialista en Immunologia y Alergia, ex jefa de enfermedades autoinmunes del Hospital de Agudos Juan A. Fernández. Al día de hoy son más de 60 los médicos e investigadores que trabajan en la iniciativa denominada CPC-19 (Convalescent Plasma COVID-19). Esta semana, el equipo publicó los protocolos para el donante, el de acceso de excepción a la terapia y el consentimiento informado. Son adaptaciones locales de los protocolos del hospital Johns Hopkins y la Clínica Mayo de Estados Unidos, que también están probando esta terapia. Argentina es uno de los países con mayor experiencia de uso de esta técnica que, implementada hace medio siglo por el investigador Julio Maiztegui, cambió el pronóstico de los pacientes con fiebre hermorrágica argentina (conocida como \"mal de los rastrojos\"), al bajar de 30% a 3% la mortalidad por esa causa. En la actualidad no existen tratamientos específicos para la infección por el nuevo coronavirus. En algunos pacientes graves se están probando medicamentos usados en otras patologías (como hidroxicloroquina o la combinación lopinavir/ritonavir), pero todavía no hay evidencia que avale su seguridad y eficacia. El plasma de convalecientes se administraría a pacientes internados en estado crítico con complicaciones graves o potencialmente graves que no respondan a esas terapias recomendadas en forma condicional en el marco de la emergencia suscitada por la pandemia. \"El plasma de paciente convaleciente humano es una opción para el tratamiento de COVID-19 y estará disponible cuando haya un número suficiente de personas que se hayan recuperado\", afirman desde el CPC-19. El objetivo primario del proyecto es proveer el acceso al plasma a esos pacientes, mientras que el secundario busca medir la eficacia, seguridad y tolerabilidad del tratamiento. La experiencia de brotes anteriores con otros coronavirus, como los que produjeron los brotes de SARS y MERS, muestran que el plasma convaleciente contiene anticuerpos neutralizantes contra el virus. En China, durante el brote actual también se utilizó en un pequeño número de pacientes. Si bien hay pocos detalles, \"la información disponible sugiere que la administración de plasma de convaleciente reduce la carga viral y es segura\", afirma uno de los documentos publicados por el CPC-19. El plasma de convalecientes se usó en la epidemia de Ébola africana de 2013 y un pequeño estudio no aleatorio en Sierra Leona mostró un aumento significativo de la supervivencia entre los tratados con sangre completa de convalecientes, en comparación con los que recibieron tratamiento estándar. Una mujer recuperada dona plasma en un hospital de Pavia, Italia. MATTEO CORNER/EFE/EPA/ \"Un trabajo muy chiquito publicado en la revista JAMA muestra que luego de la administración de un volumen de plasma de 400 ml. a una persona de 70/80 kilos aumenta los títulos de anticuerpos capaces de neutralizar la infección. Hay mucho entusiasmo con empezar a hacer procedimientos de este tipo. La historia de estos procedimientos con SARS, con MERS y también aquí en Argentina con virus Junín fueron muy prometedores. Esperamos, pero habrá que demostrarlo, que el tratamiento con suero de convalecientes tenga también un resultado positivo (en Covid-19)\", sostuvo Geffner en un webinar conjunto entre la Sociedad Argentina de Inmunología (que integra) y la Sociedad Argentina de Infectología. \"Es una herramienta prometedora que hay que estudiar seriamente. El gran interrogante, creo, es si en un paciente crítico la administración de anticuerpos va a ser positivo o si hay que tomarlo previo a la evolución, es decir, si en un paciente con una serie de comorbilidades importantes, administrar el plasma podría amortiguar, enlentecer o mejorar el pronóstico. Hay que hacer estudios randomizados serios para demostrarlo\", añadió. \"A medida que más personas contraigan COVID-19 y se recuperen, el número de donantes potenciales continuará aumentando. Para que la terapia pasiva con anticuerpos sea efectiva, se debe administrar una cantidad suficiente de anticuerpos. Cuando se administra a una persona susceptible a COVID-19, estos anticuerpos circularán en la sangre, alcanzarán los tejidos y mitigarán la gravedad de la infección\", sostienen los investigadores. “Dependiendo de la cantidad y composición de anticuerpos, la protección conferida por la inmunoglobulina transferida puede durar de semanas a meses\", añaden. Según establece el protocolo presentado, el plasma se obtiene de una donación de sangre y se recoge, preferentemente, en los 14 a 21 días posteriores a la resolución de los síntomas. Geffner estima que dentro de dos a tres semanas podrán dosar en los plasmas niveles de anticuerpos neutralizantes. \"La donación de plasma es muy simple. Es un proceso muy parecido a la donación de sangre, en donde colocamos al paciente recuperado a una máquina que hace la extracción de sangre. Esta máquina separa el plasma y vuelve a introducir al donante los glóbulos rojos y demás células\", explican. El plasma inmune contiene los anticuerpos de pacientes recuperados. \"Consideramos que en la situación actual de pandemia es un procedimiento sencillo, seguro de posible y rápida implementación, con la cual se le brindará otra oportunidad al paciente crítico”, afirma la hemoterapeuta Viviana Rotbaum, otra de las especialistas que lidera la iniciativa junto a Bover, el oncólogo Zenón Beguelin, las doctoras Florencia McAllister y Adriana Mantegazza (ambas radicadas en Estados Unidos) y Remondino, entre otros. También participa la viróloga de la Fundación Instituto Leloir Andrea Gamarnik. El CPC-19 se encuentra a la espera de una respuesta favorable del Ministerio de Salud de la Nación, que habilite la puesta en marcha del protocolo en hospitales nacionales y municipales. \"A las provincias, que tienen autonomía para su aplicación, ya les han llegado los protocolos que adaptarán a los comités de ética de cada región y/o a las comités de crisis\", comentó Remondino. Recuperando una vieja tradición (Maiztegui trabajó allí), el CEMIC ya cuenta con otro protocolo (no es el mismo que el del CPC-19) abierto para pacientes críticos. Para eso, se lanzaron a la búsqueda de donantes. \"Si estás recuperado de la infección podés ayudar donando tu plasma para pacientes que actualmente están luchando\", sostiene la convocatoria. Los donantes deben tener entre 18 y 65 años, estar clínicamente recuperados de la infección y contar con prueba de muestra viral negativa en el hisopado nasal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-14-infectados-trabajadores-salud_0_ZhwIEe2ui.html","date":"17/04/2020 - 10:07","title":"Coronavirus en Argentina: el 14% de los infectados son trabajadores de la Salud","abstract":"Lo confirmó el Ministerio de Salud, en el reporte diario. En total, hay 374 infectados y 3 fallecidos.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El contagio de más de 50 trabajadores de la Salud en dos clínicas porteñas, y el caso del Hospital Belgrano, en San Martín, pusieron en el centro de la escena el riesgo que corren médicos, enfermeras y otros actores de esa área respecto del coronavirus. Y este viernes, el Gobierno confirmó que, del total de infectados, el 14% corresponde a ese universo. \"De las 2.669 personas que han sido confirmadas, 374, el 14% del total, entran dentro de la categoría trabajador de salud. De esos, 33% tienen un antecedente de viaje\", explicó Carla Vizzotti, secretaria de Acceso a la Salud. De esa cantidad de infectados, detalló Vizzotti, hubo 3 fallecidos: uno en Chaco, uno en La Rioja y el restante en Río Negro. La funcionaria explicó que se están realizando \"investigaciones cualitativas\" respecto a las transmisiones en las instituciones de salud en distintas provincias, cuyos resultados se van a publicar en el Boletín Epidemiológico. Sin embargo, anticipó que \"en las conclusiones preliminares, se han observado cadenas de transmisión en distintas instituciones, y eso se explica en que los trabajadores de la salud trabajan en más de un sitio\". Según los análisis, \"principal vía de transmisión es la horizontal, es decir, entre personal de la salud y no por el contacto con pacientes con COVID\". Por eso, la funcionaria advirtió que, en caso de síntomas, los trabajadores de la salud no concurran a sus lugares de trabajo. El jueves se confirmaron otros 53 positivos entre personal de salud en dos clínicas porteñas, el Hospital Italiano y el Sanatorio de la Providencia. Esos casos se sumaron a lo que sucedió en el Hospital Manuel Belgrano de la localidad de San Martín, en el que 5 médicos y 10 enfermeras dieron positivo de coronavirus, por lo que además se aisló a otros 20 trabajadores. En ese centro de salud estuvo la semana pasada Axel Kicillof, lo que lo obligó a realizarse un test, que finalmente dio negativo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-sexo-sexo-recomendaciones-ministerio-salud_0_G-KxvC5FR.html","date":"17/04/2020 - 9:52","title":"Coronavirus en Argentina: “¿Sexo sí o sexo no?”, las recomendaciones del Ministerio de Salud","abstract":"En el reporte diario hicieron referencia a los cuidados sexuales en tiempos de pandemia. Qué pasa con la masturbación y los juguetes sexuales.","author":[],"key_words":"CoronavirusÚltimas NoticiasSexoCoronavirus En Argentina","body":"Dentro del reporte diario que emite el Ministerio de Salud para actualizar la cifra de contagiados y fallecidos por coronavirus en Argentina, cada día suman recomendaciones relacionadas a la pandemia y la rutina de los ciudadanos. Y este viernes decidieron despejar algunas dudas respecto a la práctica sexual. El médico infectólogo José Barletta indicó que \"hay poca información hoy si el virus se elimina a través del semen o de las secreciones de la vagina y el recto”, aunque afirmó que está claro que \"el coronavirus se transmite a través de gotas que se producen cuando hablamos, tosemos o estornudamos\". “Hay poca información a la fecha si es posible la transmisión por vía sexual pero tambien es probable que pueda transmitirse en prácticas como el sexo oral o anal”, explicó Barletta. En este sentido, amplió: “Cuando hablamos de distanciamiento social hablamos de evitar el contacto cara a cara y eso incluye los encuentros sexuales con personas con las que no convivimos”. Aunque aclararon que si nuestra pareja estable presenta síntomas compatibles con el COVID-19 se debe mantener una distancia social o aislamiento de la personas hasta determinar si tiene o no el virus. Sobre el sexo casual, fue categórico al no recomendarlo en estos momentos: “Hay muchas apps para conocer personas, eso se puede utilizar pero por el momento es evitar conocer personas o encontrarnos con personas con las que no convivimos”. En este caso sugirió como buenas alternativas, “las videollamadas, el sexo virtual y el sexting”. En caso de optar por alguna de estas opciones, indicaron que es muy importante la higiene: “El lavado de manos es altamente efectiva y es más importante que nunca realizarlo antes y después de la masturbación o el sexo virtual. También recomendamos desinfectar teclado, teléfono o juguetes sexuales”. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-asesor-medico-gobierno-afirma-aislamiento-administrado-navidad_0_bpi-Rc2f3.html","date":"17/04/2020 - 9:41","title":"Coronavirus: un asesor médico del Gobierno afirma que habrá aislamiento administrado “más o menos” hasta Navidad","abstract":"Se trata de Tomás Orduna, infectólogo del hospital Muñiz. Cómo seguiría la cuarentena.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"El infectólogo Tomás Orduna, jefe del Servicio de Patologías Regionales y Medicina Tropical del Hospital Muñiz e integrante del comité de expertos que asesora al Gobierno en medio de la crisis del coronavirus, afirmó este viernes que para controlar la enfermedad habrá \"aislamiento administrado más o menos\" hasta la próxima Navidad. \"El país tiene que ir moviéndose de a poco por la parte económica. Tenemos el ejemplo gráfico de las canillas o grifos que se van a ir abriendo lentamente... No podemos estar con la economía cerrada hasta la primavera; entonces vamos a tener que ir abriendo algunas cuestiones\", planteó, en diálogo con radio Futurock. Según Orduna, el regreso de determinados sectores a la actividad dependerá de la ubicación geográfica y la posibilidad de mantener distancia en el trabajo, además de la necesidad de incorporar como \"hábitos o costumbres\" el uso del barbijo casero, el distanciamiento social, el toser o estornudar sobre el pliegue del codo, el lavado de manos y la higiene personal en general. Sin embargo, adelantó el infectólogo, algunas actividades no podrán volver a la normalidad hasta fin de año: \"El otro día hablaba con un sobrino que es disc jockey. El pobre ya sabe que hasta después de septiembre no va a tener reuniones masivas para trabajar; ni un cumpleaños de 15\". Tomás Orduna, jefe del Servicio de Patologías Regionales y Medicina Tropical del Hospital Muñiz. Y sentenció: \"El aislamiento va a ser siempre administrado hasta que tengamos números de infectados que permitan liberar. ¿Hasta Navidad? Más o menos... hay que prestarle mucha atención a los números\". \"De esto no hay experiencia anterior. Todos los países del norte europeo y Estados Unidos empezaron a hacer tardíamente la cuarentena, cuando ya les llegaba el agua al cuello. Nosotros empezamos antes, por eso estamos con 120 fallecidos. Sin ser exitistas, cuando miramos al otro hemisferio estamos muy bien\", cerró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-afirma-lunes-van-reanudar-actividades-muchas-provincias-_0_jDXPCh1Mf.html","date":"17/04/2020 - 9:32","title":"Coronavirus en Argentina: el Gobierno afirma que desde el lunes “se van a reanudar actividades en muchas provincias”","abstract":"El jefe de Gabinete, Santiago Cafiero, explicó que será donde no haya circulación viral. Utilizarán un “mapa inteligente”.","author":[],"key_words":"Santiago CafieroCoronavirusÚltimas NoticiasCoronavirus En Argentina","body":"El jefe de Gabinete, Santiago Cafiero, aseguró que a partir este lunes se irán reanudando de manera paulatina algunas actividades en varias zonas de la Argentina, en base a un \"mapa inteligente\" que analiza detalladamente la situación de cada provincia del país respecto al coronavirus<U+200B>. Tras el encuentro que Alberto Fernández encabezó en Olivos, donde presentó junto a gobernadores la propuesta para los acreedores extranjeros, que implica mayores plazos y quita de capital para hacer posible el pago de la deuda, Cafiero afirmó que a partir de este lunes “se van a ir reanudando algunas actividades en muchas provincias argentinas”. Estas zonas donde se flexibilizará la cuarentena, serán elegidas en base a “un mapa inteligente” que identifica los lugares que carecen de infectados, que no tienen trasmisión comunitaria o que el promedio de contagios es mayor a 14 días. Por otro lado, aseguró que se plantearon “realidades distintas” y que están en evaluación. “Hay zonas que están muy abarrotadas, como el conurbano, que tienen una complejidad distinta a zonas más alejadas, incluso dentro de la provincia de Buenos Aires\", explicó. En ese sentido, remarcó la necesidad de tener “una mirada inteligente sobre sectores y actividades que se pueden ir reanudando\". Cafiero dejó en claro que la posibilidad de que determinados sectores vuelvan a trabajar existe “gracias al aislamiento”, ya que mientras que al principio de la pandemia el virus “se duplicaba cada tres días, hoy lo hace cada 14”. “Siempre hay que trabajar sobre una ética del cuidado, independientemente de si se levanta o se reanuda una actividad o zona fabril\", afirmó. Por último, subrayó que las medidas de distanciamiento social “nos van a acompañar un tiempo más y serán parte de nuestra conducta”, como es el caso de “toser en el pliegue del codo, usar barbijos y alcohol en gel”. Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-adulto-mayor-debil-mental-apunto-eugenio-semino-permiso-circular-exigira-ciudad_0_0wyKtCm_r.html","date":"17/04/2020 - 8:14","title":"Coronavirus en Argentina: “El adulto mayor no es un débil mental”, apuntó Eugenio Semino sobre el permiso para circular que exigirá la Ciudad","abstract":"El Defensor de la Tercera Edad rechazó la iniciativa que comenzará a regir desde el lunes, y que busca disuadir a los mayores de 70 años de que salgan a la calle.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"La decisión de la Ciudad de Buenos Aires de exigir un permiso para que los mayores de 70 años puedan circular por la vía pública, como una nueva medida de prevención frente al coronavirus, generó el primer rechazo, antes incluso de que se ponga en marcha. El defensor de la Tercera Edad, Eugenio Semino, criticó la iniciativa con duros términos, y pidió buscar otras alternativas. \"Desde el punto de vista gerontológico es anacrónico. El adulto mayor no es un débil mental. Explicándole los riesgos y beneficios de la medida es la mejor forma para que las acate y las comprenda\", aseguró. Explicó además que se trata de “teorías de viejismo totalmente superadas que no sirven para nada y tienden a violar la norma”. En declaraciones a radio La Red, Semino afirmó que la medida \"es un error\" y \"no contribuye\", y dijo que \"es una subestimación al concepto de responsabilidad que tienen los adultos mayores\" y sugirió en esta misma línea que “lo punitivo por sí mismo no va a cambiar las conductas del adulto mayor”. \"Va a generar una nueva incomodidad para el adulto mayor que ya tiene que llamar a mil lugares para comer, para cobrar\", añadió. En este sentido apuntó la responsabilidad al Gobierno Nacional cuando hubo una gran cantidad de adultos mayores circulando en las calles: “El 3 de abril 800 mil adultos mayores tuvieron que movilizarse para cobrar la jubilación, las colas para pagar los servicios, lo que tiene que ver con la vacunación que andan viajando de un lugar a otro para conseguir la vacuna antigripal”. También destacó el sistema de voluntariado implementado por el Gobierno de la Ciudad: “Tiene un efecto de acompañamiento que está funcionando en muchos casos\", aunque luego apuntó: \"Creo que deberían estar ocupados también en cómo testear a los casi 2 mil adultos mayores que tiene en hogares públicos y a su personal para evitar lo que está pasando en geriátricos que están en riesgo permanente”. Respecto del riesgo que conlleva el contagio de coronavirus en esta parte de la sociedad, Semino informó: “La tasa de mortalidad en mayores de 60 años es la más alta, es de un 15%”. Frente a esta pandemia y el sostenimiento del “aislamiento social preventivo y obligatorio” dispuesto por las autoridades nacionales, el Gobierno porteño decidió dar un paso más y restringir las salidas de aquellas personas que tienen más de 70 años. Es así que implementará –desde el lunes- un “Permiso de Circulación” obligatorio, para residentes y no residentes. El permiso tendrá validez de un día y contemplará excepciones: para quienes tengan que salir a cobrar la jubilación, ir al médico o vacunarse. Es decir, estas salidas no necesitarán ser autorizadas. ¿Cómo funcionará? A partir del lunes, tendrán que llamar al 147. Con su número de documento, se les entregará un código. Pero antes, el operador que los atienda intentará disuadirlo de salir a la calle: ofreciéndole información sobre el coronavirus en su grupo etario, o sobre qué alternativas podría tener para cubrir la necesidad por la que quiere el permiso. También le preguntará sobre la red de vínculos con la que se sostiene. La idea es que esto haga reflexionar al vecino y quizá analice otras alternativas. Noticia en desarrollo. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
