{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pandemia-apagan-motores-vaca-muerta_0_NIgYdD9N4.html","date":"12/04/2020 - 20:36","title":"Con la pandemia se apagan los motores de Vaca Muerta","abstract":"YPF se encamina a frenar su principal yacimiento. No tiene clientes ni almacenaje. El país perdería un 20% de su producción de petróleo este año.","author":"Martín Bidegaray","key_words":"Cuarentena","body":"La venta de combustibles cayó más de un 70% desde la cuarentena. El precio del petróleo también se derrumbó a nivel internacional. Las petroleras no tienen a quién venderle su producto. Por eso, las compañías vienen disminuyendo sus actividades. Todo indica que la formación Vaca Muerta será la \"víctima\" energética más prominente de esta coyuntura. Aún las compañías que quieren perforar, mirando a largo plazo, se encuentran con que el decreto que exceptúa actividades para la cuarentena no las menciona. Mientras buscan que el Gobierno les conceda un precio \"sostén\" (es decir, un valor autóctono, diferente a la cotización del petróleo en el resto del mundo), las compañías no saben qué hacer con su crudo. Si lo exportan, pierden plata porque los países no requieren el producto. La capacidad de almacenamiento en tanques se agotó. Algunas empresas hasta piensan en contratar barcos para guardar lo que ya obtuvieron. YPF, la principal empresa del sector, es la que marca los tiempos en la producción no convencional. Durante 2019, fue el principal productor de \"shale oil\". Aunque tiene muchos yacimientos, su estrella es Loma Campana. Ese enclave representa la mitad de la producción de Vaca Muerta. La petrolera de mayoría estatal se encamina a disminuir allí un 50% su producción. Aunque varios medios patagónicos ya lo dan por hecho, en YPF aclaran que el recorte de la producción en Loma Campana \"todavía no se hizo\", pero \"de continuar con este nivel de producción de combustibles, seguramente sucederá\". La anglo-holandesa Shell estaba cerca de iniciar un proceso de perforaciones, antes de la cuarentena. Y tiene todo listo en términos de equipos. Sin embargo, no está claro si está incluída dentro de las \"excepciones\" de las actividades que pueden desarrollarse. Lo deben definir el Poder Ejecutivo nacional y el gobierno de Neuquén. Por ahora, tiene todo paralizado. La demanda de combustibles está por el piso. Las estaciones de servicio no saben cómo pagar los sueldos, ya que sus ventas representan un 10% de su actividad habitual. El ministro de Desarrollo Productivo, Matías Kulfas, definió a la actividad como \"híbrida\", ya que entiende que las estaciones del interior más rural se manejan en algo más parecido a la normalidad. La petrolera Vista detuvo la perforación de ocho pozos y también la producción de petróleo. \"No hay demanda local ni posibilidad de exportación\", añaden. Trafigura y Raizen que son las dos refinerías que no cuentan con producción propia también están requiriendo menos crudo, por la falta de actividad en las estaciones. \"La cuestión vital será poder vender petróleo con la menor pérdida posible, o encontrar stocks para su almacenamiento\", define un consultor del sector. Las arcas provinciales sufrirán por este parate. En 2019, Neuquén tenía presupuestados ingresos por $ 52.500 millones, pero con un dólar a $ 41. El tipo de cambio oficial no baja de $ 65. De existir una actualización, la provincia que aloja a Vaca Muerta estaba encaminada a cobrar más. Pero eso está prácticamente descartado por la caída de la actividad. En febrero de 2020, la producción de petróleo argentina era de 535.000 barriles diarios. Con esos volúmenes, se abastecía al mercado local y sobraba cierto margen para exportaciones. Un consultor que pide no ser identificado añade \" Si se mantuviera el escenario de inversión nula actual, la producción de petróleo se contraerá muy fuertemente en el país con una pérdida posible de más de 100.000 barriles diarios\". El crudo variedad \"Brent\", el de referencia para la Argentina, se está ubicando cerca de US$ 32 por barril en el mercado internacional. Las empresas locales creen que el Gobierno nacional establecerá un sostén en torno a los US$ 46, lo que sería casi un 50% por arriba del resto del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cantidad-cheques-rechazados-quince-veces-mayor-hace-meses_0_MWdJBguuc.html","date":"12/04/2020 - 20:12","title":"Coronavirus en Argentina: la cantidad de cheques rechazados fue quince veces mayor que hace dos meses","abstract":"Las estadísticas son desde el 26 de marzo, día que de la reapertura del clearing. La mayoría de los rechazos fue por falta de fondos.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirusCoronavirus En Argentina","body":"La cantidad de cheques rechazados trepó hasta el 14,2% y alcanzó al 11,5% de monto en pesos de esos documentos desde el 26 de marzo, fecha en la que se reabrió el clearing bancario tras el inicio de la cuarentena. El dato corresponde al período entre el 26 de marzo y el 8 de abril, último día hábil de operación bancaria, e implica un salto de casi 15 veces en el porcentaje de rechazo de cheques que se registraban hasta hace dos meses. Puntualmente, desde la reapertura del clearing se presentaron para cobrar 2.590.004 cheques por un total de unos $243.181 millones, de los cuales fueron rechazados 368.322 (14,2% del total) por un monto de $28.086 millones (11,5%). Sin embargo, no todos los cheques rechazados lo fueron por falta de fondos ya que entre los documentos no convalidados también se incluyen los inadmisibles por \"fuerza mayor\". Quitando estos últimos del análisis, los cheques presentados sin fondos fueron 285.139 (11%) por un monto de $19.259 millones (casi un 70% del total del monto rechazado). La falta de ingresos de las empresas por el derrumbe de la actividad, con caídas del 47% en las ventas minoristas durante marzo según datos de la Confederación Argentina de la Mediana Empresa (CAME), explican en buena medida la imposibilidad de las empresas de cubrir los cheques diferidos, principal forma de financiamiento de las pymes. Si se analizan los datos aportados por el Banco Central en su último informe de Bancos, en enero la cantidad y el monto de rechazo de cheques por falta de fondos había alcanzado apenas al 0,93% del total de cheques y el 0,72% en montos. Esto quiere decir que el efecto de la abrupta caída de la actividad multiplicó por casi 15 veces las imposibilidades de cubrir los documentos emitidos por parte de empresas, principales emisoras de cheques diferidos para el financiamiento de su actividad. Asimismo, la dimensión del rechazo es aún mayor si se tiene en cuenta que en otras circunstancias de crisis económicas, como las de 2008 o 2002, la falta de cobertura de documentos no superó el 4% del total. El Banco Central dispuso a principios de mes ampliar por 30 días la presentación de cheques comunes o de pago diferido hasta que finalice durante la vigencia de la cuarentena por la pandemia de coronavirus. También admitió una segunda presentación para los cheques rechazados por \"causal sin fondos suficientes en cuenta\" e impidió a los bancos aplicar comisiones a sus clientes relacionadas con el rechazo de cheques. Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reabren-publico-bancos-mitad-turnos-rebotados-_0_t_hQ3HuT8.html","date":"12/04/2020 - 18:40","title":"Reabren al público los bancos: hasta la mitad de los turnos son “rebotados”","abstract":"Se obtienen online y sirven para circular. Sólo un puñado de actividades están incluídas. Los bancos hicieron seguimiento de los turnos para chequear que los casos no pudieran resolverse por otros canales.","author":"Laura García","key_words":"Coronavirus En Argentina","body":"Son tiempos en que todo cambia. También la forma de ir al banco. Este lunes arranca, por una semana, un ensayo de reapertura parcial de las sucursales al público general. Será según la terminación del DNI y con turno online previo sólo para un puñado de operaciones que no requieren pasar por ventanilla. De hecho, en el seguimiento que realizan muchas entidades de los turnos ya concedidos a sus clientes llega a \"depurarse\" hasta el 50% de las solicitudes por tratarse de actividades que no están habilitadas y sobre todo, de operaciones que pueden resolverse, en verdad, por canales remotos. Así y todo, no dejará de ser un desafío para las entidades, que vienen otorgando turnos en función del tamaño de las sucursales, su dotación de personal y la afluencia habitual de público de cada una de ellas, a la vez garantizar el estricto cumplimiento del protocolo de seguridad sanitaria. \"Les preguntamos el motivo de la concurrencia y a los que tienen que venir, les preparamos toda la documentación para asegurar una atención rápida. Como el médico que cuando te recibe ya miró la historia médica antes de que entres a verlo\", decían en un banco. En otra entidad, rogaban a sus clientes no presentarse más de 10 minutos antes del turno concedido para evitar amontonamientos y desorden. En el Banco Ciudad comentan: \"Tratamos de asegurarnos de que no vengan sin necesidad por eso los contactamos, para ver qué necesitan hacer, y cerca de la mitad de los casos los terminamos resolviendo de forma remota. Así se demora menos y vienen quienes realmente lo requieren\". Además, cuentan, reforzaron mucho el envío por mail de tutoriales en youtube sobre las operaciones que se pueden hacer por canales electrónicos. En el Banco Galicia, por ejemplo, optaron por hacer un seguimiento vía llamados telefónicos a quienes solicitaban turno y también verificaron \"una reducción de entre el 40% y el 50%\", según comentaron a Clarín. En otra entidad, no se sorprenden del fenómeno: \"Estamos en un momento de reconversión de la atención bancaria. La gente no sabe todavía que algunas operaciones están disponibles en forma remota, cree que no se pueden hacer, y además, para facilitar las cosas en este momento, también venimos incorporando muchas funciones\". ¿Qué es entonces lo que se podrá hacer en el banco? Lo primero que hay que contemplar es que la atención por ventanilla queda exclusivamente reservada para el pago de jubilaciones y pensiones, sin turno, aunque sujeto al cronograma que estipula la ANSES. En un horario extendido de 10 a 17 horas, se podrá, según ejemplificó el propio Banco Central, solicitar un préstamo, presentar documentación, ir a la caja de seguridad y hacer gestiones vinculadas a las cuentas, ya sea que se trate de una persona física o una empresa. La zona de cajeros funcionará normalmente, al margen de estas restricciones. Allí se podrán hacer tanto depósitos como retiros. Además, las operaciones por cajero automático no generan cargos ni comisiones, más allá de la condición de cliente de la entidad financiera, hasta el 30 de junio. El turno, que funciona a la vez como permiso de circulación para llegar al banco, se otorga según el último número del DNI. El calendario es el siguiente: El lunes 13, los terminados en 0 y 1. El martes 14, los terminados en 2 y 3. El miércoles 15, los terminados en 4 y 5. El jueves 16, los terminados en 6 y 7. Y el viernes 17, los terminados en 8 y 9.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-banco-mundial-pronostico-economia-argentina-caera-5-2-ano_0_vX10F0fwG.html","date":"12/04/2020 - 15:21","title":"Coronavirus: el Banco Mundial pronosticó que la economía argentina caerá 5,2% este año","abstract":"Así figura en un informe que se difundió este domingo. Es previo a la Asamblea del organismo, que se hará de manera virtual.","author":"Paula Lugones","key_words":"CoronavirusCoronavirus En ArgentinaBanco MundialEconomía","body":"El Banco Mundial (BM) pronosticó este domingo que la economía argentina caerá 5,2% este año debido a la dramática crisis del coronavirus y otros factores, que también afectan el crecimiento de América latina y el Caribe. El organismo entregará 160.000 millones de dólares a la región en los próximos 15 meses para enfrentar el duro impacto, sobre todo en la población más vulnerable. En un informe difundido días antes de que comience en Washington la Asamblea de Primavera del BM y del FMI (que este año se hará de forma virtual), el organismo señaló que la pandemia “demandará respuestas múltiples en materia de políticas públicas para apoyar a los más vulnerables, evitar una crisis financiera y proteger los puestos de trabajo”. El Banco pronosticó el desempeño de cada país de América latina y el Caribe en este año y los próximos. A la Argentina le vaticinó un \"crecimiento negativo de -5,2% en 2020\" y una recuperación de 2,2% en 2021, con otro leve repunte en 2022, cuando crecería un 2,3%. El impacto será fuerte en todo el continente. Para Brasil, otro aliado comercial importante de nuestro país, pronostica una caída de -5% este año, con recuperación de 1,5% en 2021 y 2,3% en 2022. El informe señala que “a fin de ayudar a los más vulnerables a sobrellevar la pérdida de ingresos derivada del aislamiento social, los actuales programas de protección y asistencia social deberán ser ampliados rápidamente, así como también su cobertura”. El Banco Mundial, dice el reporte, otorgará “hasta 160 mil millones de dólares en apoyo financiero durante los próximos 15 meses para ayudar a los países a proteger a los pobres y vulnerables, respaldar las empresas y afianzar la recuperación económica”. El 25 de marzo el BM ya otorgó un préstamo de 300 millones a la Argentina para reforzar la Asignación Universal Por Hijo ante el avance de la pandemia. Y a comienzos de abril otros 35 millones para el combate del Covid-19. “Debemos ayudar a las personas a enfrentar estos desafíos mayúsculos y asegurarnos que los mercados financieros y los empleadores puedan capear esta tormenta”, dijo Humberto López, vicepresidente en funciones para la región de América Latina y el Caribe. “Esto significa limitar los daños y sentar las bases para la recuperación tan pronto como sea posible”, completó. El reporte señala que en los últimos 12 meses hubo una serie de convulsiones que impactaron sobre el crecimiento: primero las tensiones sociales regionales, luego el colapso de los precios internacionales del petróleo y ahora la crisis del coronavirus. Ante ese panorama, el BM prevé que el PBI de América latina y el Caribe (excluyendo Venezuela porque no tienen cifras confiables) caiga 4,6% en 2020. Para 2021 se espera un retorno del crecimiento de 2,6%. El reporte pronostica que por la crisis del coronavirus la demanda de China y los países del G7 decaiga abruptamente, impactando a los países exportadores de materias primas en América del Sur y a los países exportadores de servicios y bienes industriales en América Central y el Caribe. También prevé un colapso del turismo, que tendría un impacto muy severo en algunos países caribeños. Muchos países de América Latina y el Caribe se enfrentan a esta crisis con un espacio fiscal acotado, pero el reporte advierte que “los gobiernos deberán asumir la mayor parte de las pérdidas. La socialización de estas pérdidas podría demandar una participación accionaria en las instituciones financieras y en los empleadores estratégicos, a través de su recapitalización. Este apoyo será clave en la preservación de puestos de trabajo y en una futura recuperación”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-trabajadoras-domesticas-cobren-bono-10-000-empleadores-deben-seguir-pagandoles-sueldo_0_4Rbqo4PpX.html","date":"12/04/2020 - 13:22","title":"Coronavirus en Argentina: aunque las trabajadoras domésticas cobren el bono de $ 10.000, los empleadores deben seguir pagándoles el sueldo","abstract":"Así lo disponen distintas normas. Aun cuando sus empleadores estén afectados por el parate económico.","author":"Ismael Bermúdez","key_words":"CoronavirusCoronavirus En ArgentinaPersonal DomésticoServicio Doméstico","body":"En numerosas familias, las relaciones entre los empleadores y las empleadas de casas particulares están tensas. Y no faltan razones. El bono de $ 10.000 que a partir del martes 21 empezará a cobrar el Personal Doméstico no reemplaza el pago de los jornales o salarios que deben pagar los empleadores de estos trabajadores. Y tampoco esa actividad quedó exceptuada de la cuarentena, salvo quienes deben cuidar a personas mayores pero que al mismo tiempo, por edad o tengan hijos menores, no puedan hacerlo. Y la situación tiene otro ingrediente: los empleadores de trabajadoras del hogar no están incluidos en el DNU 332/2020 que proporciona a los empleadores en general una ayuda económica mensual de hasta un salario mínimo vital y móvil por trabajador a cuenta del salario. Y por la extendida cuarentena, buena parte de esos empleadores son autónomos, monotributistas o trabajadores que no tienen ningún ingreso o un ingreso (súper) reducido.. Esta situación –obligación como empleador de pagar salarios y como profesional, pequeño comerciante o trabajador dependiente no tener ingresos o muy reducidos– está generando conflictos, según pudo saber Clarín, en base a consultas que llegan al diario y a consultas a abogados laborales. El universo es amplio: los últimos datos del INDEC (III Trimestre de 2019) marcan que los \"hogares privados con servicio doméstico\" emplean a 1.730.000 personas. De ese total 515.000 están registradas y 1.215.000 no están registradas. Por eso, ante las consultas de los lectores, Clarín conversó con el abogado Matías Isequilla, laboralista y especialista en Casas Particulares, para explicar la situación jurídica-laboral del sector. De acuerdo al DNU 260 y por la Resolución del Ministerio de Trabajo 207, durante la cuarentena todas las trabajadoras y trabajadores de casas particulares, estén registradas o trabajen informalmente (“en negro”), y sin importar cuántas horas por semana presten tareas, tienen derecho a no ir a trabajar y a cobrar su jornal o salario habitual completo. Las únicas trabajadoras o trabajadores del hogar obligadas a prestar tareas durante la cuarentena son las cuidadoras o cuidadores no terapéuticas de personas enfermas o mayores de 60 años que estén solas y requieran asistencia o que, teniendo familiares o allegados, por alguna razón justificada no puedan ocuparse. Sin embargo, si la cuidadora o el cuidador estuviera dentro del grupo de \"personas de riesgo\" (mayores de 60 años, embarazadas y/o que padecen enfermedades respiratorias, enfermedades cardíacas, inmunodeficiencias, diabetes, insuficiencia renal crónica en diálisis o con expectativas de ingresar a diálisis en los siguientes seis meses) tampoco tiene la obligación de trabajar con el cobro íntegro de sueldo. A su vez, la resolución ministerial dispone que se considerará justificada y, por lo tanto, no dará lugar a la pérdida del salario, la inasistencia al empleo de la trabajadora o del trabajador doméstico que se encuentre a cargo de un niño, niña o adolescente mientras dure la suspensión de clases en las escuelas por Resolución N° 108/2020 del Ministerio de Educación de la Nación. En cuanto al bono de $ 10.000 (Ingreso Familiar de Emergencia), mediante el DNU 310/2020 se estableció en favor de todas las trabajadoras y trabajadores de casas particulares, ya sea que trabajen “en blanco” o “en negro” y sin importar la cantidad de horas semanales que presten tareas o que estén desocupadas, un subsidio a cargo de la ANSES por única vez de $ 10.000, pagadero a partir del 21 de abril, compatible con el cobro de la Asignación Universal por Hijo (AUH) y no compensable con el cobro de los salarios. Y también para las trabajadoras y trabajadores de casas particulares rige la prohibición por 60 días de despidos sin justa causa o por causas económicas, y de suspensiones por causas económicas dispuesto por el Poder Ejecutivo mediante DNU 329/2020. d) Programa de ayuda a empleadores. A favor de los empleadores que tengan a las trabajadoras/es de casas particulares en blanco, podrán seguir deduciendo de Ganancias parte del gasto, en caso de que estén alcanzado por el impuesto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bono-10-000-anses-domingo-pueden-verificar-aprobacion-inscriptos-dni-terminados-2-3_0_n7794dd9I.html","date":"12/04/2020 - 12:13","title":"Bono de $ 10.000 de Anses: este domingo pueden verificar su aprobación los inscriptos con DNI terminados en 2 y 3","abstract":"El organismo empezará a pagar el 21 de abril a quienes fueron aceptados y completaron el trámite.","author":[],"key_words":"Anses","body":"Las personas con números de documentos que finalicen en 2 y 3 podrán ingresar hoy a la página web de la Administración Nacional de la Seguridad Social (Anses) para verificar si fue aprobado su trámite de inscripción para percibir el Ingreso Familiar de Emergencia (IFE) dispuesto ante la pandemia de coronavirus. De ser positiva la respuesta, en el mismo momento podrán registrar la Clave Bancaria Uniforme (CBU) en la que se le depositará los $10.000 del IFE en el caso de contar con ella. El organismo empezará a pagar el 21 de abril el bono a quienes fueron aceptados y completaron el trámite registrando el CBU de la cuenta bancaria. En el caso de las personas que prefieran cobrar por otros medios de pago o que no cuenten con una cuenta bancaria, a partir del próximo jueves -también a través de la página web de la Anses- podrán definir el mecanismo para acceder a la ayuda. La dependencia oficial precisó además, que \"quienes no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados\", que comenzará el jueves 16 de abril. La Anses informó también que a principios de mayo abrirá una instancia para volver a considerar aquellos casos que no fueron aprobados para percibir el IFE por haberse producido cambios no informados al organismo en la situación laboral o familiar de esas personas o, también, por falta de datos. El esquema de consulta y registro de CBU para las personas aprobadas para recibir el IFE continuará mañana para los titulares de DNI terminados en 4 y 5; el martes, los DNI finalizados en 6 y 7; y el miércoles 15 de abril los titulares de los DNI terminados en 8 y 9. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-exportaciones-carne-montana-rusa_0_kBK6r2UC-.html","date":"12/04/2020 - 1:40","title":"Coronavirus en la Argentina: las exportaciones de carne, en la montaña rusa","abstract":"Los países europeos están rompiendo los contratos y se pierden embarques por US$ 40 millones. Chile clausuró su mercado. La buena noticia es que China está habilitando de a poco sus puertos. El mensaje de la gerente de un frigorífico de Santa Fe.","author":"Silvia Naishtat","key_words":"Coronavirus En ArgentinaExportacionesExportación De Carne","body":"Es probable que esta década de grandes descubrimientos científicos y grandiosas transformaciones entre la historia por la pandemia que estamos padeciendo. Con semejante costos en términos humanos no llama la atención que países como los europeos, que rinden culto al cumplimiento, rompan contratos. Es lo que está sucediendo en el negocio de la carne. Esta semana se conoció una carta del Foro Mercosur de la Carne, presidido por el argentino Juan José Grigera Naón, en la que recuerda que el virus nos afecta a todos y llama a respetar embarques ya pactados y sus precios. A la Argentina esta situación ya le costó US$ 40 millones y casi todas las operaciones están rodeadas de una incertidumbre inquietante. Hay conversaciones con los importadores europeos de UESCBC y la cadena de restaurantes “Steakhouse” Maredo. En Paraguay cerraron plantas y en Uruguay están priorizando al consumo doméstico. Los brasileños proyectan un derrumbe en los embarques de abril. Lo curioso es que Argentina está cumpliendo con la cuota Hilton, integrada por los mejores cortes vacunos, que se destinan a Europa y de la cual tiene una tajada de 29.000 toneladas por año que se pagan más que en cualquier otro destino. Al 7 de abril, se certificaron 24.800 toneladas a un valor promedio de US$ 10.383 por tonelada, un 3,5% más bajo que hace un año. En plena crisis por el coronavirus, en marzo se embarcaron unas 1.200 toneladas, el menor volumen mensual en mucho tiempo. En la que es una sucesión de eslabones que arranca en el potrero, la cadena de la carne tuvo un respiro en los últimos años. Grigera Naón cree que habrá pronto un alivio. Lo dice luego de la reunión virtual de los principales productores mundiales de carne. Allí, el representante chino les contó que están abriendo los puertos y retomando de a poco una actividad muy afectada “por la falta de personal”. A todo esto, volvió a aparecer otro gran comprador global. McDonald’s reveló que la mayoría de sus restaurantes reabrieron en China mientras que en Japón operan todos. En su natal EE.UU. funcionan solo para entregas a domicilio y con un menú y horario limitados. Y en Italia, el Reino Unido, Francia y España están cerrados, como en Argentina. De acuerdo a lo informado por el IPCVA (Instituto de Promoción de Carne Vacuna), China fue con el 65% el principal destino de las exportaciones argentinas de carne vacuna en enero y febrero de este año, tanto en volumen como en valor, por el equivalente a US$ 220,4 millones. Hay otros mercados que representan el segundo lugar de importancia como Chile, que clausuró las operaciones. A su vez, la faena en los frigoríficos parece complicarse, no solo porque las curtiembres no les retiran los cueros, sino que al estar cerradas las parrillas, las menudencias empiezan a sobrar. Una de las excepciones es la planta de Hughes, en Santa Fe, que sigue comprando hacienda en cantidades habituales, procesando casi a la máxima capacidad y despachando al consumo y la exportación. Esta planta, que nació en 1968, fue ampliada en 1998 y tras cambios de manos y un cierre temporal fue adquirida en 2016 el grupo chino Black Bamboo. “Aumentamos los controles para brindar más seguridad a nuestros 600 empleados y a la comunidad”, dijo la ingeniera Hebe Brasesco, responsable de calidad a la especializada Valor Carne. -¿Qué le diría a los ganaderos?, le preguntaron. -Desde la industria, todos los empleados estamos poniendo un enorme esfuerzo para seguir faenando el mismo volumen que hacíamos antes de la pandemia y, al mismo tiempo, sentirnos seguros. Confiamos en que los productores nos acompañen para continuar abasteciendo a la población, dijo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgos-inflacion-dispare-empiezan-escalar_0_JfGLnoH8r.html","date":"12/04/2020 - 1:10","title":"Los riesgos de que la inflación se dispare empiezan a escalar","abstract":"Si la emisión sigue creciendo y se intensifican las chances de entrar en default aumenta el peligro de que los precios se acelere.","author":[],"key_words":"Actividad EconómicaCoronavirus En Argentina","body":"Por Marina Dal Poggetto, directora de EcoGo. El margen para estabilizar la macroeconomía argentina terminó por romperse de lleno por el impacto del coronavirus. Había empezado a resquebrajarse en el arranque de la gestión con la costosísima dilación en el manejo de la deuda mientras se seguía pagando con dólares de las reservas los vencimientos en divisas y con emisión de pesos del Banco Central los de moneda local que no se refinanciaban “voluntariamente”. Sin acceso al crédito y sin moneda que funcione como reserva de valor, el Gobierno se ve obligado a avanzar con medidas que intentan paliar los enormes costos en términos sociales y económicos que provoca cada día de cuarentena, en forma a veces desordenada, superpuesta y con errores de implementación. En esta dirección avanzó con medidas para compensar la caída en los ingresos de los sectores informales con transferencias monetarias y de alimentos. Y también con programas para pagar desde el Estado parte de los sueldos en los sectores formales directamente afectados (REPRO y baja de contribuciones patronales aún no implementadas). En simultáneo intenta mantener los ingresos de los sectores formales prohibiendo despidos y suspensiones y buscando mecanismos para que los bancos les financien a las empresas formales el equivalente a la nómina salarial de febrero con foco en las MiPyMEs. Entre el 16 de marzo y el 6 de abril, el BCRA aumentó 30% la base monetaria, $340.000 millones vía desarme de pasivos remunerados y $180.000 millones vía transferencias al fisco. Por ahora, el 80% de esa expansión permanece en la cuenta corriente de los bancos en el BCRA, mientras avanzan lento con la implementación de la línea de crédito a las MiPyMEs una vez que se empezaron a instrumentar las garantías a través del FOGAR (fondeadas también con el BCRA). De hecho, la expansión del crédito en pesos al sector privado fue de sólo $151.000 millones en el mismo período. Semejante inyección de liquidez en tan poco tiempo empezó a derrumbar la tasa de interés que remunera el ahorro en la economía. El viernes los bancos devolvían plazos fijos mayoristas y pagaban sólo 1% anual a las cuentas remuneradas mientras la tasa de plazos fijos minoristas estaba en torno al 20% anual. Este derrumbe de las tasas de interés generó un aluvión de pesos de Fondos Comunes de Inversión (FCI) y de empresas al mercado de caución donde los rendimientos se desplomaron a tasas del 2% anual para operaciones a un día. Si bien que las entidades financieras no hayan abierto las puertas puso trabas a la recirculación de pesos vis a vis un aumento precautorio en las tenencias de efectivo en manos de particulares, lo cierto es que semejante derrumbe en la tasa de interés que remunera el ahorro aceleró la presión sobre la brecha cambiaria. El dólar contado con liquidación, que en los primeros días de la cuarentena registró una caída frente a la necesidad de empresas y particulares de desarmar dólares para hacerse de pesos, registró en las últimas dos ruedas una suba de casi 5%, cerrando el último día hábil de esta semana en $94,69. Esta presión podría continuar si no se implementan rápidamente mecanismos para remunerar el ahorro, ya sea a través del sistema financiero o por fuera de él, revirtiendo algunas de las medidas adoptadas en el arranque de la gestión. Vale recordar que, en enero de este año, el BCRA aceleró el desarme compulsivo de los pases en las carteras de los FCI que habían sido habilitados para frenar la corrida luego del reperfilamiento del Tesoro en agosto pasado. Además, en un intento por alentar la compra de bonos del Tesoro, desplomó la tasa de pases pasivos del 80% al 30% de las LELIQ (que hoy se ubica en 11,4% anual), aceitando la presión bajista sobre la tasa de caución que se terminó de acelerar con el prorrateo de las LELIQ. Con un riesgo cierto de reperfilamiento compulsivo de los bonos en pesos, mientras los institucionales (bancos, compañías de seguro y FCI) se ven obligados a rollear “voluntariamente” los vencimientos con tasas de interés bien por debajo de las que cotizan en el mercado, pretender que aumente la demanda de estos instrumentos del Tesoro agrega un enorme riesgo al sistema financiero que en última instancia queda acotado por la posibilidad del BCRA de emitir pesos y compensar. Al intento de impulsar el crédito para sostener la cadena de pagos vía desarme acelerado de pasivos remunerados se suma la necesidad de financiar el salto en la brecha fiscal cuya magnitud dependerá de la duración de las medidas implementadas y, fundamentalmente, del desplome en la recaudación en estos meses. El costo mensual de las medidas anunciadas suma cerca de $160.000 millones, y si bien fueron anunciadas sólo por un mes, difícilmente puedan ser retiradas totalmente en abril y mayo. Intentando reconstruir el agujero fiscal de los próximos meses y aun suponiendo una normalización a partir de julio, el déficit del año no sería menor a los $1.300.000 millones, 4,2% del PBI frente al 0,44% del PBI un año atrás. Es cierto que frente al contexto actual los mecanismos de propagación de la inflación se amortiguan y el traslado a precios de una devaluación en la brecha cambiaria y/o en el dólar oficial es menor mientras se sostenga el “aislamiento social”. Por un lado, el rezago tarifario claramente se modera con un barril de petróleo a estos niveles. Por otro lado, no es esperable una disparada de la puja distributiva en esta coyuntura donde la prioridad de los sindicatos esta puesta en sostener los puestos de trabajo en los sectores “no esenciales” y en reducir los riesgos de contagio de sus afiliados en los “sectores esenciales”. A esto se le suman los controles gubernamentales con la ley de abastecimiento bajo el brazo, que hace dos meses parecían anacrónicos y hoy empiezan a ser avalados en el mundo frente a una “economía de guerra”. Ciertamente no es evidente que este bajo traslado a precios se sostenga una vez que se empiecen a levantar las restricciones y quede la emisión monetaria. De hecho, en la medición de inflación de marzo del estudio (2,7% mensual), hay un enorme número de faltantes porque no está disponible el producto o directamente porque el sector no está operativo por las propias medidas restrictivas. Sectores en los que se espera un salto discreto en sus precios una vez que reabran sus puertas, teniendo en cuenta la estructura de costos fijos y, probablemente, la menor oferta si opera el cierre de empresas. Recapitulando, si bien la economía argentina convalidó a partir de 2018 un salto discreto en la tasa de inflación del veintipico al cincuenta por ciento con un claro acortamiento de los contratos, todavía no volvió a un régimen de alta inflación como el que se registró a partir de mediados de los 70s hasta la Convertibilidad. De cualquier forma, los riesgos de que la dinámica de precios se vuelva a disparar si el salto en el déficit fiscal no es transitorio, la inyección monetaria perdura en el tiempo, la Argentina entra en default y la capacidad de la política para operar sobre la puja distributiva se diluye, empiezan a escalar. AQ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-cuarentena-obligatoria-pierden_0_ad7SXiLS7.html","date":"12/04/2020 - 1:00","title":"La economía en cuarentena obligatoria: ¿todos pierden?","abstract":"La parálisis afecta a la construcción, autos, textiles, turismo y transporte. Pero el agro, la salud, el eCommerce y el delivery tienen chances de resistir y hasta de crecer.","author":"Damián Kantor","key_words":"Económico","body":"La crisis del coronavirus derrama en casi toda la economía. Casi todos los sectores padecen el impacto de la cuarentena, pero en la perinola de los negocios no todos pierden. Analistas y consultoras creen que el agro, los servicios de salud, las comunicaciones y el eCommerce cuentan con buenas chances de resistir y hasta de crecer dentro del cuadro recesivo. Los economistas estiman una caída de 0,5% del PBI por cada semana de cuarentena. Las proyecciones oscilan entre 5 y 7% de caída en el año, en función de la extensión y el rigor de la cuarentena. Los rubros más golpeados, según proyecciones provisorias de Abeceb, son el transporte (caída anual de 16,5%), hoteles y restoranes (15,1%), servicios sociales y personales (14,1%), construcción (11,9%), comercio (9,2%) y la industria(8,3%). “Todos los sectores pierden”, define tajante Fausto Spotorno, economista de OJF, aunque aclara que sólo el agro zafa, “por dos motivos: primero, porque es una actividad exceptuada y por otro, porque la cosecha fue buena”. Spotorno también prevé posibles mejoras en “subsectores”, como el comercio electrónico y los insumos médicos. El eCommerce cobró un gran impulso con el inicio del aislamiento obligatorio. El auge de las ventas online sorprendió a varias vertientes comerciales (supermercados, quioscos, restoranes y farmacias), incluso a las plataformas de delivery, como Pedidos Ya, Rappi y Glovo. Por la avalancha de pedidos a los súper, se establecieron cupos para poder cumplir. “Las órdenes se triplicaron y muchas no se pudieron ejecutar”, reconoció el gerente general de Pedidos Ya, Sebastián Genesio. El delivery es una de las pocas actividades permitidas. Eso no implica que no afronten dificultades. Genesio explica que tienen 3 indicadores clave para evaluar su operación. “El nivel de usuarios (subió), los repartidores (los mantenemos), pero el único problema es que el 80% de los comercios está cerrado”. Sobre este punto, explica que “los restoranes no pueden atender al público, pero no están impedidos de hacer delivery”. Los supermercados también fueron desbordados. Antes de la crisis, el eCommerce, para las cadenas, representaba entre 1 y 4% de la facturación total. La más desarrollada en ese aspecto era Coto, cuyo canal Coto digital le venía reportando entre el 6% y 7% de sus ingresos. “Con la cuarentena, las ventas online se dispararon 80%”, confiaron fuentes del sector. El canal electrónico, para La Anónima, tiene su particularidad. Con un total de 162 tiendas, la mayoría en el sur del país, la cadena ofrece online únicamente electrodomésticos, muebles y bienes durables, bajo la modalidad de retiro en el punto de venta. “Esto tiene mucho sentido: la mayoría de nuestros locales están en ciudades chicas y pueblos del interior, donde la gente está muy cerca y en general tiene auto”, dijo al Económico Federico Braun, su titular. El empresario añade que prevén sumar en breve todas las categorías de alimentos y bebidas a su canal digital, siempre con el formato de entrega en el local. “A partir de la crisis aceleramos en ese sentido y es algo que viene funcionando muy bien en Europa, sobre todo en Francia.En España, las ventas online se duplicaron con la cuarentena”, remarcó. El aislamiento social introduce fuertes cambios en los patrones de consumo. Así lo indican dos encuestas elaboradas por Kantar Insights, una semana antes y la inmediata posterior a la cuarentena obligatoria. “En la primera, el 44% dijo que compró o compraría online categorías que no consumía, como alimentos y bebidas. En la segunda, el porcentaje saltó al 61%”, señaló Sebastián Corzo, director comercial de esa consultora. Eso no es todo. “El 30% de ese universo son nuevos usuarios”, destacó el experto. En modo especulación, el director de la consultora W, Guillermo Oliveto, considera que la crisis del coronavirus modifica los patrones promedio de consumo y que se está creando “una nueva normalidad” que emergerá de la pulseada que existe “entre el deseo y el miedo”. Oliveto afirma que todavía se desconoce la duración de la cuarentena y el modo en que termina. “Si persiste el temor (al contagio) es probable que se acabe el rally de compras en busca del mejor precio para acotar los riesgos”, dijo. Casi todos los sectores están prácticamente paralizados por la cuarentena. Según Cammesa (la administradora mayorista de electricidad), el consumo eléctrico en la construcción cayó 93,1%. También cae fuerte en el textil (84,3%), automotor (70,5%), madera y papel (46,1%), la producción de artículos masivos (44%), minería (30,4%) y supermercados y shoppings (19,3%). En este contexto tan negativo, los servicios de salud tienen un panorama más aliviado. El segmento incluye categorías muy diversas que abarca laboratorios, clínicas, farmacias, droguerías y también productos sanitarios, como el alcohol, medicamentos y barbijos, entre muchos otros. “En principio -comenta el economista de Abeceb Javier Cao- parece ser el sector menos perjudicado”. De todos modos, Cao aclara que no se trata de un boom  “Se prevé un alza en la demanda de servicios, más hospitales, horas de atención y una mayor contratación de profesionales. Pero es un efecto heterogéneo ya que hay varios servicios suspendidos, como traumatología, cirugías programadas o tratamientos de kinesiología”, finalizó. Con miras al pico de contagios, muchas clínicas y sanatorios tienen un 50% de ocupación. Además, muchas áreas se reconvierten para enfrentar a la pandemia. “El rubro aparece como muy pujante si se lo compara con el resto de las actividades”, distingue Pablo Viner, director general de la Suizo Argentina, uno de los mayores proveedores de artículos para farmacias, hospitales, laboratorios y centros de salud. De capitales nacionales, la Suizo Argentina vende 20.000 productos diferentes, desde medicamentos, alcohol en gel, instrumental médico y barbijos, hasta tomógrafos. La crisis, sin embargo, desvirtuó la operatoria, tal como ocurre con los centros de salud. “La demanda de barbijos (para usos quirúrgicos) creció exponencialmente”, enfatizó el ejecutivo. En su mayoría, provienen de China. “Su costo era de $2. El precio, hoy, se multiplicó por 10”, se lamentó Viner. Efecto Covid-19: se pierden US$427 millones por día sin actividad Cada día en cuarentena representa una pérdida económica de US$427 millones. Los rubros más golpeados, según un estudio de la consultora Inveq, son la industria manufacturera y el comercio, que dejan de facturar alrededor de US$118 millones diarios debido al rigor del aislamiento. Sin ir más lejos, desde la UIA advirtieron que el entramado industrial argentino opera al 20% de su capacidad. Al cierre de esta edición, el Gobierno evaluaba extender la cuarentena obligatoria hasta fines de abril o principios de mayo, con la posibilidad de aligerar la veda en cuentagotas en algunas actividades. “El impacto de las medidas oficiales se traslada a la economía real, que se verá más afectada cuanto más duren”, señala un estudio de la consultora Abeceb. La mayoría de los entendidos estiman una caída de 0,5% del PBI por semana. “El escenario económico y de cada actividad lo define el Gobierno y esa es una de las incógnitas del momento”, enumera Esteban Domecq, director de Inveq. El experto añade que hay otras dos por revelar: “Por un lado, el margen de flexibilización de algunas actividades que hoy están paralizadas. Y por último, resta conocer el daño en la macro (empleo, salarios, por ejemplo) y cómo se manifiesta en los próximos meses”, finalizó. Por el vértigo de la crisis, las consultoras revisan casi a diario sus proyecciones anuales. Las estimaciones de caída del PBI oscilan hoy entre 5% (Orlando Ferreres) y 6,3% (Abeceb). Esta última consultora prevé una caída anual de 7% promediando todos los rubros y sectores. “La medición excluye alimentos, bebidas, artículos de farmacia y otras actividades esenciales”, aclararon. El coronavirus modifica la realidad de muchos sectores y en los hábitos de compra. Una encuesta reciente de Kantar Insights reveló que “los argentinos están cambiando comportamiento de consumo y las expectativas ante las marcas”. Pero no sólo cambian lo que compraban sino cómo se compra. “Las personas tratan de evitar las aglomeraciones y centran sus compras en comercios cercanos”, remarcan sus autores. En rigor, el 68% declaró que compra más alimentos no perecederos y 64%, más productos de limpieza y desinfectantes”. La misma encuesta subraya que “4 de cada 10 argentinos creen que aumentarán sus compras online” y concluye que “el comercio electrónico sumó nuevos compradores, en especial en categorías como alimentos y farmacia”. El gerente general de la plataforma Pedidos Ya, Sebastián Genesio, sostiene que el eCommerce ya venía con esa tendencia. “Claramente, la crisis la aceleró y se observa una mayor penetración en la base de usuarios y también el uso de la aplicación”, dijo. Pedidos Ya cuenta con una red de 20.000 comercios adheridos, principalmente restoranes, hamburgueserías, casas de comida, cadenas fast food y cafeterías. Genesio destaca que si bien las ventas online de los súper se multiplicaron por 3, “el negocio todavía no pesa tanto en nuestro esquema general”. Por estos días, los supermercados no dan abasto para cumplir con los pedidos. “La mayoría de las cadenas no tenía una estructura armada para responder”, señalan fuentes del sector. El desafío es mayúsculo, porque a las restricciones que impone la cuarentena en las tiendas físicas (menos personal y tope de compradores) se superpone la necesidad de responder al incremento de los pedidos. Con 920 tiendas (entre propios y franquiciados), Día anunció que extendió la cobertura de compras online a un total de 160 locales y que acaban de incorporar 450 personas para responder al incremento de la demanda. Los especialistas todavía no tienen en claro si la disparada de la demanda electrónica continuará a la salida de la cuarentena. “Dependerá de la calidad de la experiencia”, coinciden. “Vamos hacia una normalidad diferente, pero aún no la conocemos”, opinó Guillermo Oliveto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crisis-global-unica-carece-precedentes-historicos_0_gkl28ZPqX.html","date":"12/04/2020 - 1:00","title":"La crisis global es única, y carece de precedentes históricos","abstract":"","author":"Jorge Castro","key_words":"Coronavirus","body":"EE.UU. perdió 701.000 puestos de trabajo en los primeros 10 días de marzo, y la tasa de desocupación trepó a 4.4%, la mayor en 2 años y medio; y en el mes de febrero, la economía norteamericana, la mayor del mundo (U$S 21.9 billones/25% del PBI global) produjo 275.000 empleos, y la tasa de desocupación cayó a 3.5%, la menor en 60 años. Hace sólo 5 semanas, en EE.UU. se creaban el doble de empleos que personal existe en condiciones de ocuparlo. La experiencia estadounidense hace poco más de un mes era la de la economía más avanzada del mundo en condiciones de sobreempleo (una sociedad que está más allá del pleno empleo). La principal restricción para la acumulación capitalista en EE.UU. era la falta de personal suficientemente calificado capaz de ocupar los puestos de trabajo creados por la nueva revolución industrial. Esto significa que, en menos de un mes, el nivel de desocupación de la mayor economía del mundo aumentó casi un punto, el alza mensual más relevante desde 1975. En las últimas 2 semanas de marzo, más de 10 millones de personas reclamaron el beneficio del seguro de desempleo, con un récord de 6.6 millones exigiéndolo en los siete días finales del mes. De esa manera terminaron 113 meses consecutivos de creación de empleo y de aumento sistemático de los salarios reales en EE.UU., con un derrumbe sin equiparación en la historia norteamericana desde la década del ’30, especialmente agudo en el periodo 1929/1932, en que el producto se derrumbó más de 40%. Lo notable es que estos datos catastróficos no responden a una raíz estructural, porque los niveles de productividad, innovación, y capacidad de movilización de recursos de la economía más avanzada del mundo están intactos, sino que son el resultado de una política deliberada de paralización económica para contener el desafío de la epidemia del coronavirus. Es una crisis económica inducida, sin que razón alguna de tipo estructural la haya provocado. Todo ha sido ocasionado por un factor externo, extremadamente poderoso, que ha desatado un fenomenal shock de demanda. Esto se revela nítidamente en los siguientes datos: la industria del entretenimiento y la hotelería ha sido la principal perjudicada por los cierres y despidos, con 459.000 puestos de trabajo perdidos en restaurantes y bares; y notables disminuciones han ocurrido en los sectores de cuidado de salud, profesionales independientes, y los servicios, así como en las compras al menudeo, y en la construcción, hoy completamente paralizada en los 50 estados de la Unión. Al mismo tiempo, se intensifica el vuelco de los capitales del mundo hacia EE.UU., con un rendimiento de los títulos del Tesoro a 10 años de +0.58% anual, lo que implica que ha habido una recuperación de 0.05 puntos porcentuales en una semana. Esto ocurre cuando las grandes cadenas de venta de indumentaria – Macy’s, que también implica Bloomingdale’s, Gap, y Kohl’s , entre otras – que ocupan más de 420.000 vendedores, informaron en los últimos 10 días que iban a suspenderlos temporariamente sin paga, debido al cierre completo de sus actividades provocado por la necesidad de enfrentar el coronavirus, sin que exista una fecha de apertura ni siquiera probable (Victoria’s Secret notificó a sus 94.000 empleadas que estaban provisoriamente suspendidas, sin paga). Significativamente, todas las plataformas digitales de Macy’s y las otras grandes compañías de indumentaria – el denominado “e-commerce” – permanecerán abiertas, al igual que la totalidad de sus cadenas logísticas, incluyendo los centros de distribución y los call centers desplegados en todo EE.UU. Un golpe de similar magnitud han experimentado las líneas aéreas estadounidenses: United Airlines informó que ha perdido U$S 100 millones por día en marzo; y sostuvo que sus ingresos tendrán una caída de más de 30% en los próximos 3 meses, comparadas con las ganancias de +U$S 10.900 millones que experimentaron en el mismo periodo de un año atrás; y Delta Airlines señaló que estaba “quemando” más de U$S 60 millones diarios, y lo mismo ha ocurrido con JetBlue Airways y SouthWest Airlines y las otras. El problema no es que esta crisis es “mucho más grave que la de 2008” (FMI dixit), cuando se produjo la crisis financiera internacional, sino que es de naturaleza completamente distinta; y que si la economía global crecía 3% anual hasta el cuarto trimestre de 2019, y ahora enfrenta en 2020 una recesión de 2.9%, esto no implica que se enfrenta una nueva depresión global por el hundimiento de la demanda agregada, sino que el mundo ha frenado deliberadamente su economía, en un acto de fenomenal inducción depresiva, que no tiene antecedentes ni comparación posible con cualquier otra “catástrofe” de la historia del capitalismo, que es un mecanismo de expansión autoinducida a través de la absorción y despliegue de sucesivas revoluciones tecnológicas, la última de las cuales – y la más potente - , es la actual, la Cuarta Revolución Industrial. La regla en el capitalismo es nítida: allí donde está el problema, allí también está la respuesta: “allí donde quema, allí donde duele, allí también está el camino de la salvación” dice Holderlin. “Para pensar lo nuevo, hay que pensar de nuevo”, precisa Nietzsche. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/internacionalizacion-crisis_0_Xi5VHs0VN.html","date":"12/04/2020 - 1:00","title":"La internacionalización de la crisis","abstract":"","author":"Joseph Stiglitz","key_words":"Coronavirus","body":" En su propagación de un país a otro, el nuevo coronavirus no prestó atención a fronteras nacionales ni a «grandes y hermosos» muros fronterizos. Tampoco valen esos límites para sus efectos económicos posteriores. Como ha sido evidente desde el primer momento, la pandemia de COVID-19 es un problema global que demanda una solución global. Para las economías avanzadas, la compasión debería ser motivo suficiente para apoyar una respuesta multilateral. Pero la acción global también es una cuestión de interés propio. Mientras haya un lugar donde la pandemia siga haciendo estragos, será una amenaza –epidemiológica y económica– en todas partes. El impacto de la COVID-19 sobre las economías emergentes y en desarrollo apenas comienza a revelarse. Hay buenas razones para creer que en estos países la pandemia será mucho más dañina que en las economías avanzadas: allí donde los ingresos son más bajos, es común que la gente viva más aglomerada, y que una proporción mayor de la población padezca problemas de salud previos que aumentan su vulnerabilidad a la enfermedad. Y los sistemas sanitarios de estos países están todavía menos preparados para manejar una epidemia que los de las economías avanzadas (que tampoco puede decirse que hayan funcionado sin problemas). Un informe publicado el 30 de marzo por la Conferencia de las Naciones Unidas sobre el Comercio y el Desarrollo ofrece un atisbo de lo que aguarda a las economías emergentes y en desarrollo. Las más exitosas tienen su crecimiento supeditado a las exportaciones, que se hundirán a la par de la contracción de la economía global. Naturalmente, los flujos globales de inversión también se están derrumbando, lo mismo que los precios de los productos primarios, lo que permite prever un futuro complicado para los países exportadores de recursos naturales. Estos hechos ya se ven en los diferenciales de rendimiento (spreads) de la deuda soberana de los países en desarrollo. A muchos gobiernos les resultará sumamente difícil (o imposible) refinanciar los vencimientos de deuda de este año en términos razonables. Además, los países en desarrollo tienen menos opciones para enfrentar la pandemia y son más difíciles. Cuando la gente vive al día, sin mecanismos adecuados de protección social, la pérdida de ingresos puede convertirse en hambre. Pero estos países no pueden imitar la respuesta estadounidense, que incluye (hasta ahora) un paquete económico de dos billones de dólares que sumará más o menos un 10% del PIB al déficit fiscal, que ya antes de la pandemia era del 5%. Tras una reunión virtual de emergencia el 26 de marzo, los gobiernos del G20 emitieron un comunicado en el que se comprometen «a hacer lo que sea necesario y a usar todas las herramientas disponibles para minimizar el daño económico y social de la pandemia, restaurar el crecimiento global, mantener la estabilidad de los mercados y reforzar la resiliencia». En tal sentido, hay al menos dos medidas que pueden tomarse en relación con la difícil situación de las economías emergentes y en desarrollo. En primer lugar, hay que usar a pleno los Derechos Especiales de Giro (DEG) del Fondo Monetario Internacional, una especie de «dinero global» cuya creación forma parte de las atribuciones de la institución desde su fundación. Los DEG son un ingrediente esencial del orden monetario internacional que John Maynard Keynes defendió en la Conferencia de Bretton Woods en 1944. La idea es que como obviamente durante una crisis la prioridad de los gobiernos es dar protección a sus ciudadanos y economías, la comunidad internacional debe tener una herramienta para ayudar a los países más necesitados sin que los presupuestos nacionales resulten afectados. Una emisión de DEG estándar –en la que un 40% de los DEG se destine a las economías emergentes y en desarrollo– ya supondría una enorme diferencia. Pero sería incluso mejor si economías avanzadas como Estados Unidos donaran sus DEG o los dieran en préstamo (en forma concesionaria) a un fideicomiso destinado a ayudar a los países más pobres, tal vez con determinadas condiciones, en particular, que el dinero no se use para el rescate de acreedores. También es crucial que los países acreedores colaboren, anunciando una suspensión de pagos de las deudas de las economías emergentes y en desarrollo. Para comprender la importancia de esta medida, tomemos como ejemplo la economía estadounidense. El mes pasado, el Departamento de Vivienda y Desarrollo Urbano de los Estados Unidos anunció una suspensión por 60 días de las ejecuciones de hipotecas con garantía del gobierno federal. En esencia, esta política es parte de una serie más amplia de medidas de «suspensión» en toda la economía estadounidense en respuesta a la crisis de la COVID-19. Los trabajadores están en casa, los restoranes cerrados, y las aerolíneas prácticamente inmovilizadas. ¿Por qué permitir a los acreedores seguir acumulando rendimientos, habida cuenta de que con los tipos de interés que cobran ya deberían tener un colchón suficiente contra riesgos? Si los acreedores no conceden esa suspensión, muchos deudores saldrán de la crisis debiendo más de lo que pueden pagar. Así como las medidas de suspensión son importantes en el nivel nacional, también lo son en el nivel internacional. En las condiciones actuales, muchos países están sencillamente imposibilitados de seguir pagando sus deudas, y si no se aprueba una suspensión mundial de los cronogramas de pago, puede haber una avalancha de defaults a gran escala. En muchas economías emergentes y en desarrollo, el gobierno se enfrenta a una elección entre la cantidad de ingresos que se destinan a los acreedores externos y la cantidad de ciudadanos que morirán. Obviamente, para la mayoría de los países permitir un aumento de la mortalidad sería inaceptable, así que la única opción real para la comunidad internacional es o bien una suspensión de pagos ordenada o bien una suspensión desordenada, alternativa esta que generará inevitablemente graves turbulencias y amplios costos para la economía global. Por supuesto, sería incluso mejor si contáramos con un mecanismo institucionalizado para la reestructuración de deudas soberanas. La comunidad internacional intentó crearlo en 2015, cuando la Asamblea General de las Naciones Unidas adoptó por amplia mayoría una serie de principios compartidos. Por desgracia, el plan no tuvo apoyo suficiente de los países acreedores más importantes. Es probable que ya sea demasiado tarde para crear un sistema así para esta crisis. Pero inevitablemente habrá otras crisis en el futuro, de modo que la reestructuración de deudas soberanas debería ser una cuestión prioritaria de la agenda para después de la pandemia. En las inmortales palabras de John Donne: «Ningún hombre es una isla». Tampoco lo es ningún país (algo que la crisis de la COVID-19 dejó suficientemente en claro). Esperemos que la comunidad internacional decida finalmente hacer frente a la realidad. Traducción: Esteban Flamini. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jubileo-heterodoxos_0_PF1KSeqJB.html","date":"12/04/2020 - 0:20","title":"El jubileo de los heterodoxos","abstract":"Los gobernadores recibieron poca plata de la Nación y “cuasi moneda” dejó de ser una mala palabra. La diferencia generacional marca una manera de hacer política y de gestionar la administración. La cuarentena agrava las desigualdades entre el oficialismo y la oposición.","author":"Ignacio Zuleta","key_words":"EconómicoCoronavirus En ArgentinaCuarentenaAlberto Fernández","body":" La prolongación de la cuarentena fue la tarea que los gobernadores cumplieron - cual prolijos alumnos - a pedido del presidente, antes de la firma del decreto con la nueva fecha. Se llevaron la misión de redactar un informe completo de las sugerencias sobre permisos a conceder en este nuevo lapso, según las características de cada provincia. No es lo mismo el efecto de la peste en Buenos Aires o la CABA, que encabezan la cantidad de contagiados como, por ejemplo, San Juan, que hasta este fin de semana registraba un solo caso. La geografía beneficia a ciertas comarcas en este tiempo de desgracia. \"¿Sabés lo que le cuesta al virus llegar hasta acá?\", bromeó un ex gobernador de una provincia patagónica, con muy pocos casos, desde su casa junto al Atlántico. En esa zona los rigores de la veda a la circulación son tan tenues que parece un mundo normal. El envío a Alberto de un informe por cada provincia fue un compromiso de los gobernadores para que la receta sanitaria a la crisis sea exclusiva responsabilidad de la Nación. Nadie quiere quedar en off side, animarse a aliviar la cuarentena y jugarse a que le aumenten los casos. Sería el final de su carrera política. Igual, los mandatarios que asistieron a la charla con el presidente se llevaron la impresión de que esta es la última vez que la Nación asume el costo de ponerle el cerrojo a la actividad. La próxima quedará a cargo de los gobernadores. La segunda percepción que surgió de esa reunión es que el auxilio financiero a las provincias es una gota de agua en el desierto, y que ha quedado habilitado el camino hacia la creación, por las provincias, de nuevos medios de pago. Ninguno de los gobernadores, admiten en Olivos, se va a quedar quieto ante la crisis. Por eso se disparó el camino hacia las cuasi monedas, siguiendo el formato clásico conocido en la crisis del 2001. Primero un bono para pagarles, a la fuerza, a proveedores del Estado. El segundo round es la cuasi moneda. Juan Schiaretti, que es el jefe informal de la liga de gobernadores peronistas - así actuó durante los 4 años del gobierno Macri y lideró al resto de pelotón en todas las negociaciones financieras - es el primero. En la lista de los próximos figuran Santa Fe, Entre Ríos, Chubut y siguen las firmas. A menos que haya nuevos auxilios suficientes de Nación. También en esto las realidades provinciales son diferentes. La promesa de los $120.000 millones que les auguró el decreto de Alberto va en dos partes. La mitad ya se empezó a pagar (son dos o tres cuotas de unos $20.000 millones), a repartir según un mix del distribuidor de la coparticipación y la cantidad de habitantes: una manera de compensar que distritos como la CABA y Buenos Aires reciben poca coparticipación pero tienen muchos habitantes. En ese reparto lo que le toca a una provincia promedio, como Mendoza, son, en la primera cuota que le llegó el miércoles - unos $825 millones. Poco para lo que representa la caída de recaudación en ese distrito, que tiene señales de salud al punto de que el gobernador Suárez confía en que podrá pagar sin mucho sufrimiento los sueldos de abril y mayo. Después podrá acudir a la segunda parte de la promesa, (de los otros $60.000 millones), que son un préstamo a 36 meses. Va a ser una puerta 12 porque se lo van a disputar todos los gobernadores. Ante este panorama es comprensible que \"cuasi moneda\" haya pasado de ser una mala palabra para convertirse en un remedio que ningún gobernador va a despreciar, si de eso depende su futuro político. La otra percepción que se llevaron los gobernadores, y que fue tema de rondas telefónicas que cruzaron después de esa reunión con el presidente, es que la respuesta de la Nación es lenta y charlada en lo económico, y más rápida, aunque tumultuosa, en lo social. El 17 de marzo, se quejan, los ministros Guzmán y Kulfas anunciaron una batería de medidas - reflotar los Repro, ayudas a salarios de las empresas, alivio en el pago de los aportes patronales, etcétera - que tardaron dos semanas en ponerse en marcha. Algunos, como los nuevos Repro, recién se habilitarán este lunes. Justo en una fecha crítica para la administración, porque está previsto el final de la moratoria del pago de las tarjetas de crédito. El público deberá enfrentar este pago después de un largo feriado bancario que le dificultó el manejo de dinero - ingresos, depósitos, cheques, acceso a cajas de seguridad y a operaciones cambiarias. En las últimas horas las reuniones de Alberto con funcionarios de Economía se dedicaron a encontrarle una salida a otro tumulto, que puede ser tanto o más estridente que el del viernes 3, cuando millones de jubilados y pobres se amucharon en los bancos en plena cuarentena, cuando querían cobrar beneficios y AUH. En esta mirada hay un sesgo generacional. Los mandatarios de Economía abordan el gobierno nacional como una estudiantina alborozada que va al trabajo cantando y googleando, sin la experiencia de los años. Hombres como Schiaretti o Jorge Capitanich o ministros como quienes rodean al mendocino Rodolfo Suárez tienen las mataduras en la espalda de más una crisis. El cordobés o el chaqueño navegaron tormentas en 2001. Uno fue ministro de Finanzas de José Manuel de la Sota, adalid de la pesificación; el otro fue jefe de gabinete e inventó el CER, que aún nos guía. Enrique Vaquié y Lisandro Nieri, hoy con Suárez, fueron ministros de Roberto Iglesias en aquellos años. Después les tocó, en el gabinete de Alfredo Cornejo, desarmar los desaguisados de “Paco” Pérez. Los “Guzmán Boys”, cuando los encuentran, se tientan con pedirles una selfie. En el ajuste de cuentas por aquel tumulto - que se tratará de impedir este lunes con el público que usa tarjetas de crédito- los dardos siguen sobre el ministerio de Daniel Arroyo, tocado bajo la línea de flotación por el escándalo de las compras con precios superiores a los máximos estatales. La pesquisa que hizo el propio gobierno exculpó a los bancos y al Central por el episodio, y detectó que la presión para esos pagos de manera insensata nació de los funcionarios de Desarrollo Social y de la ANSeS, que modificaron la forma de pagar la AUH, para llevarle dinero a los beneficiarios en forma rápida. El pago de la AUH suele hacerse a lo largo de 10 días y decidieron, de buenudos, hacerlo en tres. De ahí la acumulación de público: se sumó al de los jubilados atrasados en el cobro, el que debía recibir el beneficio de los $10 mil, a quien también se le acortaron los días de pago. Esta factura la pagan Arroyo y Alejandro Vanoli, funcionarios de un gabinete loteado a distintas tribus del peronismo, y que caminan en territorio minado, porque tienen entre sus filas más conspiradores para voltearlos que colaboradores. Esto lo sabe Alberto, por eso los perdona. Este lunes Mauricio Macri tiene previsto albergar en su oficina de Vicente López una reunión con dirigentes de su partido y un grupo de economistas para discutir recetas ante la crisis. Tienen previsto estar Patricia Bullrich y Miguel Pichetto. Será a pocas cuadras de la residencia de Olivos, y donde la parrilla de los cumpleaños no deja de echar humo. Será un desafío a la prohibición, porque algunos de los presentes, un expresidente, el exsenador, una exministra, algunos economistas, no son funcionarios públicos y no están exceptuados de la veda. ¿Se animará alguien a detenerlos? Eduardo Duhalde, según el relato que hizo Alberto de la última visita que le hizo a Olivos, justificó su libertad ambulatoria en que fue presidente (cito del sitio El Cohete a la Luna). ¿Es jurisprudencia? Mario Negri se escudó en esa discriminación para rechazar una invitación que le hizo Alberto a tomar un café. El presidente le whatsappeó en la noche del lunes un clásico \"¿Estás?\" con el que inician ese tipo de diálogos. Alberto le pidió una reunión para hablar de los problema de la economía y de la peste para el día siguiente. Negri le dijo que él estaba cuarentenado y hasta hizo una broma sobre el corralito cibernético al que está confinada la oposición. El presidente le prometió llamarlo al día siguiente, algo que no ocurrió hasta el momento en que se escribe esto. El propio Alberto reveló ese llamado en la misma noche por TV, y al día siguiente Máximo Kirchner dio algún testimonio de que sabía de ese llamado, y no por Negri, y de que Alberto iba a insistir en su convocatoria. Sí recibió el reconocimiento de los dos gerentes del oficialismo a él cómo el virtual jefe de la oposición, y el único con quien hablarían. Se entiende, porque Negri le tiene cortados los teléfonos a Sergio Massa, lo mismo que Máximo y otros capitostes del bloque oficialistas, cansados de seguirle las martingalas al estadista de Tigre. No quedó claro el propósito de esos llamados. Desde afuera se puede pensar que fue un intento de dividir a la oposición entre duros y blandos, otra fabricación del gobierno para identificar a Macri junto a los blandos, y al eje Pichetto-Bullrich entre los duros. El propio Macri buscará en la reunión de este lunes desbaratar esa trama explicativa mostrándose junto a los dos. La oposición está bajo fuego, en el momento más débil de la institucionalidad criolla. Con descaro, los funcionarios del gobierno se prestan a rondas de té, con Cristina auditando Olivos, o asados de más de tres horas, y Alberto festejando su cumpleaños con Máximo, según contó este diario, y alardean del uso de una nueva categoría de fueros. Son los fueros del oficialismo, porque nadie puede creer que esa libertad ambulatoria que no tiene la oposición se haga amparada sólo por las inmunidades legales de la madre senadora y del hijo diputado. El árbol de la peste nos impide ver el bosque de desigualdad que instaura, de facto, esta situación. Nada mejor para un gobierno que tener la llave con la que tener acorralada a la oposición. El sistema debería habilitar un fuero por la cuarentena para quienes hacen política, que “es una de las formas más preciosas de la caridad” (Francisco). Los fueros no son sólo para los que tienen cargos de origen popular - ejecutivo, legislativo -; también se extienden a quienes hacen política desde los partidos. En 1996, Horacio Massaccesi asumió la banca de senador que había ganado en 1995 y no lo habían dejado jurar porque tenía causas judiciales. María Servini dijo en un fallo que los fueros amparan al político no sólo cuando tiene un cargo, sino desde que es candidato. Es para protegerle la libertad ambulatoria y la libertad de palabra, que hoy la oposición tiene limitadas por las normas restrictivas de la peste. Con aquel fallo y otros movimientos, pudo asumir como senador, un año más tarde de su elección. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
