{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dilema-river-contratos-vencen-30-junio_0_7YNTRkm3x.html","date":"20/04/2020 - 10:32","title":"El dilema de River sobre los cuatro contratos que se vencen el 30 de junio","abstract":"Los vínculos de Ignacio Scocco, Enrique Bologna, Germán Lux y Kevin Sibille se terminan en la mitad del año.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoIgnacio ScoccoGermán LuxSuperliga ArgentinaCoronavirus","body":"En River <U+200B>la prioridad pasa por la salud. Es por eso que desde antes de que el presidente Alberto Fernándezdecretara el aislamiento social y preventivo obligatorio, el club de Núñez cerró las puertas y empezó a funcionar de manera remota. De hecho, al margen de la actividad del plantel profesional en sus casas, el 85 por ciento de los empleados fue licenciado, mientras que el 15 restante continuó con sus tareas bajo la modalidad de teletrabajo. Sin embargo, hay cuestiones que los dirigentes ya comenzaron a observar con detenimiento. Una de ellas es la economía y la otra tiene que ver con los cuatro contratos que se vencen el 30 de junio. Todavía no hubo charlas formales ni nada puntual, pero quedan apenas quedan poco más de dos meses para resolver qué hacer con quienes se les vence el contrato a mitad de año: Ignacio Scocco, Enrique Bologna<U+200B>, Germán Lux y Kevin Sibille. El caso más emblemático es el de Scocco. El delantero ya había comentado en una entrevista con Clarín a principios de este año que no quería apurarse a tomar una decisión y que recién la tomaría cerca de la fecha estipulada. Las dudas que rondan la cabeza de Nacho es si va a poder regresar en plenitud a Newell's. ¿Qué pasará con Ignacio Scocco en River?\nFoto: AFP Es que esa sí es una certeza: Scocco quiere finalizar su carrera en el club rosarino, donde debutó en Primera e hizo las Inferiores. Tiene un gran sentido de pertenencia con esa institución a la que llegó cuando tenía 14 años, donde vivió en la pensión y fue campeón dos veces, en 2004 y en 2013. Dado los problemas físicos que acarreó en el último tiempo en River, se le había planteado esa duda existencial en su cabeza. El 29 de mayo, el jugador nacido en el pueblo santafesino de Hughes cumplirá 35 años y para esa fecha se supone que ya tendrá una decisión tomada. ¿El parate obligado por la pandemia del coronavirus <U+200B>lo hará permanecer al menos un año más en River para luego sí volver a Newell's? Se verá… Por lo pronto, la dirigencia y Marcelo Gallardo<U+200B> ya le hicieron saber que quieren contar con él. Y los referentes del plantel de tanto en tanto le piden que se quede. La situación de los arqueros suplentes está paralizada. Antes de que avanzara el coronavirus, lo que circulaba por los pasillos del Monumental era que les dejarían el camino libre y no les renovarían porque quieren darle pista a Ezequiel Centurión, arquero juvenil de la Reserva que hizo la pretemporada con la Primera el último verano en San Martín de los Andes. Pero aún no hubo charlas ni con Bologna ni con Lux, los dos guardametas de 38 y 37 años, respectivamente, que están detrás de Franco Armani<U+200B>. Franco Armani seguirá ocupando el arco de River. ¿Quién lo secundará? A Bologna y a Lux se les vence el contrato y había una idea de darle pista al pibe Ezequiel Centurión.\nFoto: Rafael Mario Quinteros. Por último, Sibille está apartado del plantel desde enero de este año, cuando el Muñeco no lo incluyó en la lista para la pretemporada en San Martín de los Andes. El marcador central de 21 años jugó algunos partidos el año pasado en la Primera, cuando Gallardo tuvo que echar mano a los suplentes en la Superliga, <U+200B>pero no pudo asentarse. Sin lugar en el plantel, el juvenil defensor Kevin Sibille busca club.\nFoto: Reuters Sibille se venía entrenando en el Monumental con Iván Rossi, otro jugador apartado, y tuvo chances de ser cedido a préstamo a Godoy Cruz, pero no llegó a un acuerdo en lo económico. También había alguna propuesta del fútbol español, pero sin firmeza. De todos modos, ya acordó una salida con la dirigencia a cambio del reconocimiento de un 20 por ciento en un futuro pase. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sandro-rosell-messi-ronaldinho_0_3MF99ezhq.html","date":"20/04/2020 - 10:10","title":"La peculiar comparación de un ex presidente del Barcelona: “Ronaldinho fue igual o mejor que Messi”","abstract":"Sandro Rosell habló de ambos jugadores, aunque no duda de que el argentino es el mejor de la historia.","author":[],"key_words":"Lionel MessiRonaldinhoFC BarcelonaLiga De España","body":"Ronaldinho fue uno de los mejores jugadores de su época, sobre todo cuando estaba en el Barcelona. De hecho, su carrera está bañada en gloria: ganó el Mundial, la Champions League y la Copa Libertadores. Es más, algunos aseguran que si no hubiera cometido tantos excesos, habría sido aún superior. Tal es así que Sandro Rosell, ex presidente del Barsa, aseguró: \"Ronaldinho fue igual de bueno o mejor que Messi durante un par de temporadas\". De todas maneras, el ex dirigente fue claro en una entrevista con \"Mundo Deportivo\": \"Messi es el mejor de la historia si se toman en cuenta todas las temporadas\". Rosell fue decisivo en la llegada de Dinho al Barcelona en el verano de 2003 por su amistad con el jugador brasileño, quien tenía casi hecho su pase al Manchester United desde el París Saint Germain. Para el ex directivo, Ronaldinho fue \"pieza fundamental\" para cambiar \"el pesimismo colectivo\" que sufría el club. Y destaca que además fue el mentor de Messi. Messi es llevado en andas por Ronaldinho, en los comienzos del rosarino en la Primera del Barcelona, en 2005. (Foto: AFP). El dirigente español estuvo 643 días en prisión preventiva por un presunto delito económico del que finalmente fue declarado inocente el 24 de abril de 2019. Hoy se encuentra en aislamiento como casi todo el planeta, pero este confinamiento en nada se parece a una detención. \"Tengo mucho más espacio que los 12 metros cuadrados que tenía allí. Ahora estoy con mi familia, la comida es buena, tengo mi baño privado y conexión con el mundo. Es imposible que esto dure dos años. ¿Pero sabes lo que más me ha hecho pensar? Que en la cárcel yo sabía que era inocente estando encerrado y ahora no sé si como sociedad somos tan inocentes. Nos hemos olvidado del mundo, del planeta, en todos los sentidos de la palabra\", sostuvo. El ex presidente del Barcelona aseguró que no volverá a presentarse a unas elecciones para dirigir la entidad azulgrana mientras su madre esté viva, ya que es una promesa que le hizo hace tiempo. \"Le prometí a mi madre que, mientras ella viva, no me presentaría, y espero que mi madre viva 150 años. Además, hay que saber pasar página y no eternizarse en los cargos\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/netflix-estreno-the-last-dance-serie-documental-chicago-bulls-enorme-michael-jordan_0_D5Bwpp47T.html","date":"20/04/2020 - 9:11","title":"Netflix estrenó “The Last Dance”, la serie documental sobre los Chicago Bulls del enorme Michael Jordan","abstract":"El estreno esperado fue este lunes, a las 4 de la Argentina, y será emitido con una frecuencia de dos capítulos por semana.","author":[],"key_words":"Michael JordanBásquetNetflixNBA","body":"Con la acción de la NBA suspendida por la pandemia de coronavirus<U+200B>, los fanáticos del mejor básquetbol del planeta comenzaron a deleitarse desde este lunes con el esperado documental \"The Last Dance\" (\"El último baile\"), que retrata la temporada 1997-1998 de Chicago Bulls, en especial de Michael Jordan<U+200B>, quien a fines de esa campaña conquistó su último anillo. La serie de diez episodios se estrenó en la noche del domingo pasado en Estados Unidos, por ESPN, la cadena que lo transmite en ese país. En tanto, en el resto del planeta se verá a través de la plataforma Netflix<U+200B>. En la primera entrega, se pudieron ver los dos primeros capítulos y los siguientes se irán emitiendo durante las próximas cuatro semanas. Así, los episodios 3 y 4 estarán disponibles el lunes 24 de abril; el 5 y 6, el 4 de mayo; el 7 y 8, el lunes 11; y los dos últimos, el 18. El documental, durante cuya producción el director Jason Hehir realizó 106 entrevistas, traza un recorrido lineal por la temporada 1997/1998, al tiempo que repasa la historia y trayectoria de Jordan desde su infancia, pasando por sus años en la Universidad de Carolina del Norte, hasta su llegada a la franquicia de la \"ciudad del viento\" y su último campeonato con los Bulls. Michael Jordan vuelve a volar. El 20 de abril llega a Netflix 'El último baile', la serie sobre su vida, su carrera y los mejores años de la NBA. pic.twitter.com/mg5j33J4ux \"The Last Dance\"  contiene un material espectacular, inédito en muchos casos, e interesantes declaraciones de los integrantes de un plantel que convivió toda esa temporada con la creciente tensión entre Jerry Krause, gerente general del club, y Phil Jackson, entrenador del equipo, que contaba con el respaldo de Jordan. La serie muestra la intimidad del equipo y deja al descubierto el lado más competitivo de MJ, algo que le generó cierta preocupación a la leyenda de la NBA. \"Cuando la gente vea los videos de esa época, va a pensar que soy una persona horrible\", le confesó el ex alero a Hehir, durante la primera de las tres entrevistas que tuvo durante la producción, en septiembre de 2017. \"Le pregunté por qué quería hacer esto y me respondió que no quería. Le dije: '¿Por qué no?'. Y me contestó: 'Cuando la gente mire estas imágenes, no estoy seguro de que puedan entender por qué era tan intenso, por qué hice esas cosas, por qué actué como lo hice y por qué dije las cosas que dije'\", dijo el realizador. \"Me contó que había alguien llamado Scotty Burrell con el que tuvo que lidiar toda esa temporada. Y dijo: 'Cuando vean las imágenes, pensarán que soy una persona horrible. Pero tendrían que entender la razón por la cual lo traté así, porque necesitaba que fuera fuerte en los playoffs, donde nos íbamos a enfrentar a Indiana, Miami y New York en la Conferencia Este. Él necesitaba ser duro y yo necesitaba saber que podía contar con él. Y esas son las cosas, como mi manera de ser en los entrenamientos, que la gente no entenderá al verlas'\", le relató Hehir al sitio web The Athletic, recreando aquella primera charla con Jordan. El director le contestó que el documental era la herramienta perfecta para hacerle entender a los fanáticos esa forma de ser tan intensa que lo llevó a ganar seis títulos y lo transformó en un verdadero ícono del deporte mundial. \"Le dije que teníamos diez horas para describir todo y articularlo de la manera en que él lo había hecho conmigo. Y desde allí la conversación fluyó mucho mejor\", aseguró Hehir. Michael Jordan, durante la producción de la serie de diez capítulos que se verá desde este lunes en Netflix. \"Fue receptivo, carismático, respetuoso y estuvo completamente conectado. Y me dijo desde el primer día que le podía preguntar lo que yo quisiera\", comentó el cineasta. Y develó cuál fue el momento más emotivo para Jordan a lo largo de la filmación. Los fanáticos lo podrán ver al final del séptimo episodio, cuando le pregunta si la intensidad que mostraba en la cancha le había costado que la gente lo percibiera con una persona no agradable. Su respuesta lo llevó al borde de las lágrimas y lo obligó a pedir un alto en la grabación para recuperarse. ¿Qué contestó Jordan? \"Ganar tiene un costo, el liderazgo tiene un costo. Así que presioné a la gente cuando no quería ser presionada. Los desafié cuando no querían ser desafiados. Y me gané ese derecho porque los compañeros que vinieron después de mí no pasaron por todas las cosas que yo pasé. Una vez que te unías al equipo, vivías en un estándar en relación a lo que yo jugaba. Y no iba a aceptar menos. Si eso significa que tuve que ir y patearte un poco el culo, entonces lo hice. Se lo pueden preguntar a todos mis compañeros\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/novak-djokovic-vacuna-coronavirus-tenis_0_uWnGlFr6J.html","date":"20/04/2020 - 8:58","title":"Novak Djokovic y el coronavirus: “No me gustaría que me obliguen a vacunarme para viajar y jugar”","abstract":"El serbio advirtió que no quisiera tener que vivir esa situación en caso de reanudarse el circuito.","author":[],"key_words":"TenisNovak DjokovicCoronavirusVacunaciónATP","body":"El mundo del deporte, paralizado en su mayoría por el coronavirus, comienza a diagramar cómo será la vuelta al ruedo en sus competencias y actividades. El caso del tenis no es la excepción y algunos rumores indicaron que para que los torneos puedan reanudarse, los jugadores deberán vacunarse obligatoriamente contra el COVID-19. Pero Novak Djokovic<U+200B> ya avisó: \"No estoy a favor de las vacunas. No me gustaría que nadie me obligue a hacerme vacunar para viajar\". Sin que todavía se haya descubierto la cura de esta enfermedad, el número uno del ranking de la ATP se pronunció en contra de la obligatoriedad de la vacuna, explicando que viajar será \"el desafío número uno\" para los atletas. \"Soy el primero con esta incertidumbre. ¿Cómo hacer con los viajes? Yo, personalmente, no estoy a favor de las vacunas. No me gustaría que nadie me obligue a hacerme vacunar para viajar. ¿Pero qué vacuna? Si no existe todavía\", fueron las palabras del serbio. \"Si esa será la regla, la ley, ¿qué va a pasar? Debería entonces decidir si voy a someterme a eso o no. Por el momento, tengo esta opinión. No sé si va a cambiar\", agregó tajante. Djokovic volando a Europa junto a su equipo en marzo. \"Deberemos viajar y pienso que este será el desafío número uno. Los viajes serán el principal obstáculo\", dijo Nole en una videoconferencia con varios deportistas de su país, organizada en su página de Facebook y con ocasión de la Pascua ortodoxa. Djokovic quedó atrapado junto a su familia en España, donde está cumpliendo con el aislamiento social, Las competencias de tenis estarán sin actividad oficialmente hasta mediados de julio, aunque Nole cree que la reanudación podría darse \"antes de septiembre u octubre\". \"La temporada se reanudará oficialmente cuando todo el mundo esté seguro al cien por cien de que la gente puede venir. Y eso llevará tiempo\", cerró el serbio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/multimillonario-plan-rescate-salvar-tenis-unidos-crisis-coronavirus_0__bkV1afx8.html","date":"20/04/2020 - 8:28","title":"El multimillonario plan de rescate para salvar al tenis de Estados Unidos, en crisis por el coronavirus","abstract":"La actividad está cancelada y tuvieron que cerrar sus puertas los clubes, las escuelas y los centros de entrenamiento.","author":[],"key_words":"TenisUS Open TennisCoronavirusNueva York","body":"La pandemia de coronavirus<U+200B> no sólo forzó a suspender la competencia de los torneos profesionales de tenis. En casi todo el mundo, también tuvieron que cerrar sus puertas los clubes, escuelas y centros de entrenamiento de este deporte, que luchan ahora por subsistir. Y en Estados Unidos armaron un multimillonario plan de rescate. El 85 por ciento de las instalaciones de tenis habían dejado de funcionar a fines de marzo en ese país. Por eso, la Asociación de Tenis estadounidense (USTA, por sus siglas en inglés) planificó destinar 15 millones de dólares para asegurar que todas las instalaciones puedan seguir funcionando una vez que se supere la crisis sanitaria mundial. De ese monto, cinco millones serán dedicados a las instalaciones de tenis que son abiertas al público en general y que puedan requerir apoyo para volver a operar con normalidad cuando se retomen las actividades. Otros cinco millones irán a los programas de tenis y educación de las comunidades más necesitadas y unos 2,5 millones servirán para proporcionar algo de alivio a los profesionales de la enseñanza, a quienes se les cubrirá una parte significativa de sus licencias del próximo año. ¿Podrá Nadal defender su título sobre el cemento de Nueva York? Recién en junio habrá más certezas sobre la edición 2020 del Abierto de Estados Unidos. Foto Robert Deutsch/USA Today Sports El resto irá a otros fondos de apoyo, como el asesoramiento telefónico para hacer frente a los efectos emocionales de la pandemia o la consulta legal para aquellos que desean reclamar la ayuda del gobierno proporcionada a través de la Ley de Cuidados. \"Tenemos que mantener estos clubes de tenis y los profesionales de la enseñanza a flote a través de esto tanto como podamos\", afirmó Mike Dowse, director ejecutivo de la USTA. Dowse aclaró que ese plan de rescate no sufrirá ningún recorte si el Abierto de Estados Unidos, que por ahora sigue firme en su fecha del 24 de agosto al 13 de septiembre, termina cancelándose. El Grand Slam norteamericano, que genera unos 400 millones de dólares al año y a diferencia de Wimbledon<U+200B> no tiene seguro en contra de pandemias, es la principal fuente de ingreso de la USTA. Y si no se disputa, la organización podría cerrar la temporada con pérdidas. Sin embargo, aún ante ese escenario, la ayuda llegará a los lugares que lo necesitan. Es que la USTA decidió además la reducción de los sueldos de los altos ejecutivos en un 20 por ciento durante lo que resta del año. El recorte salarial, que afectará a un poco más del 40 por ciento de la organización, sumado a otro relacionado a los gastos de marketing, generarían unos 20 millones de dólares que garantizarán que el proyecto de financiamiento seguirá en pie aún si finalmente no hay acción en Nueva York. \"Estos planes se mantendrán. Lo que planteamos en este momento se basó en lo que sabemos que podemos hacer, y luego, si podemos hacer más, trataremos de hacer más\", aseguró Dowse. Acerca de las posibilidades de que el Abierto de Estados Unidos tenga que cambiar su fecha o cancelar su edición 2020 debido a la crisis sanitaria o si deberá disputarse el certamen a puertas cerradas, el dirigente aseguró que no hay nada concreto. Una vista de las instalaciones del hospital temporal instalado en el Centro Nacional de Tenis Billie Jean King.\nFoto: Johannes Eisele/AFP \"Obviamente, nuestra ambición es realizar el torneo. Es el motor de nuestra organización... Dicho eso, esto no será ahora el factor principal. El factor principal será la salud y el bienestar de los jugadores, los fans y el personal. Aunque todavía no tenemos una fecha concreta para tomar una decisión al respecto, creo que tendremos una visión más completa y real a finales del mes de junio. Preparar el torneo no es algo fácil y por lo tanto consideró que a esa altura del año deberemos tener ya la respuesta definitiva\", analizó Además, aclaró que si se supera la crisis de salud y el certamen puede disputarse en la fecha programada, no tendrán problemas para completar los preparativos aún cuando hoy las instalaciones del complejo de Flushing Meadows, sede del torneo, se están utilizando actualmente como hospital médico temporal con 470 camas y distribución de comidas. Dowse también comentó que si bien su organización no planea por ahora ayudar económicamente a los jugadores profesionales de menor ranking, muchos de los cuales sufren por no poder competir y cobrar sus premios en dinero, han estado en contacto con los líderes de los circuitos y los otros torneos de Grand Slams para encontrar la forma de ayudar a los tenistas rankeados afuera del top 100 y que podría haber novedades al respecto en las próximas semanas.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/materazzi-cabezazo-zidane_0_qIZfPvJp0.html","date":"20/04/2020 - 7:57","title":"Marco Materazzi y un recuerdo más doloroso que el cabezazo de Zinedine Zidane","abstract":"A casi 14 años de la final del Mundial 2006, el defensor reveló que no la pasó bien después de haber ganado la Copa del Mundo.","author":[],"key_words":"Zinedine ZidaneSelección De Fútbol De ItaliaSelección De Fútbol De FranciaMundial Alemania 2006","body":"La final que Italia y Francia disputaron en el Mundial de Alemania 2006 tuvo a Marco Materazzi y Zinedine Zidane <U+200B>como grandes protagonistas. Autores de los goles del 1-1 que llevó la definición al tiempo extra, fueron también los actores de una acción que quedó guardada para siempre en la historia de la Copa del Mundo: el cabezazo del francés al pecho del italiano. En el minuto 110, en pleno alargue, Zidane, capitán en el seleccionado galo, reaccionó ante la provocación del defensor y le acertó un cabezazo en el pecho que fue castigado con una tarjeta roja por el árbitro Horacio Elizondo, quien tiempo más tarde recordó que no fue él quien vio la agresión sino el cuarto árbitro. El marcador siguió igualado e Italia se llevó el título al imponerse en la tanda de penales. Sin embargo, Materazzi, pese a haber sido campeón del mundo, no tiene los mejores recuerdos de aquellas épocas. Eso reveló en un vivo de Instagram junto al cheff Davide Oldani, con quien repasó sus sensaciones luego de aquel partido. \"Zidane estaba protegido por los franceses y a mí mis propios compatriotas me aplastaron. Para mí no son verdaderos italianos\", lanzó Marco. Su provocación a Zidane había generado mucho malhumor en los fans del mediocampista francés de excelso paso en la Juventus. El cabezazo de Zidane a Materazzi. \"Yo siempre he defendido los colores de Italia. Su crítica (la de la gente de su país) es lo que más me dolió después de esa Copa del Mundo. Esas personas deberían haber besado el suelo que pisé desde que marqué el gol del empate\", continuó el ex futbolista. Si bien Materazzi nunca reveló qué le dijo exactamente al capitán francés, sí desmintió haberse metido con su madre. \"A Zidane le dije unas palabras estúpidas que no podían provocar tal reacción. En cualquier campo de Roma, Nápoles, Milán o París se escuchan cosas bastante peores -comentó-. Hablé de su hermana, pero no de su madre como he leído en algunos diarios. Mi madre murió cuando yo tenía 15 años, por lo que nunca habría caído tan bajo de insultar a su madre\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-setien-lautaro-martinez-messi_0_gstmyR2Hz.html","date":"20/04/2020 - 7:33","title":"El DT de Barcelona, entre el gusto por Lautaro Martínez, la continuidad de Lionel Messi y el rumor sobre Neymar","abstract":"El director técnico aseguró que quiere al argentino, aunque aclaró que la pandemia va a condicionar el mercado.","author":[],"key_words":"FC BarcelonaEnrique \"Quique\" SetiénLionel MessiNeymarLautaro Martínez","body":"Todavía no se sabe cómo ni cuándo se van a reanudar las principales ligas del mundo y algunos sugieren que hay dar por finalizados los torneos con las posiciones actuales. Encima, el parate por el coronavirus generó una profunda crisis económica en los clubes y la reducción de salarios empezó a imponerse. Sin embargo, el fútbol es tan vertiginoso que el Barcelona piensa en refuerzos para la próxima temporada. Y Enrique Setién, el entrenador, habló sobre Lautaro Martínez y Neymar, además de sobre la continuidad de Lionel Messi<U+200B>. El ex delantero de Racing, actual atacante de Inter, fue tapa de los principales diarios deportivos de Barcelona durante el fin de semana y Quique Setién confirmó que es un jugador que le interesa. Sin embargo, el DT puso los pies sobre la tierra y fue realista. \"Hablamos sobre fichajes, pero esta pandemia va a condicionar muchas cosas, porque la situación de los clubes económicamente será complicada. No soy pesimista ni optimista con Lautaro\", expresó en declaraciones a Onda Cero. Lautaro Martínez es el chico de tapa. El club español tendría decidido no pagar la cláusula de 111 millones de euros y ofrecería una suma de dinero, más algunos jugadores como parte de pago. De toda maneras, Setién evitó pensar a futuro: \"Lautaro me gusta, como me gustan los grandes futbolistas, pero no me hago ilusiones con ninguno\". De esta manera, también aseguró que ve \"difícil\" un posible regreso de Neymar, porque \"económicamente es complicado acceder\". Por otro lado, Quique se mostró convencido de que Messi<U+200B> se va a quedar muchos años más en el equipo culé y explicó los motivos: \"He sabido hace poco que Messi podía rescindir su contrato, pero vamos: estoy absolutamente seguro de que va a continuar. Si él no tuviese claro que el Barsa tiene un proyecto ganador, quizá se iría. Pero el club siempre apuesta por un proyecto para ganar. Ahora está entrenándose en su casa\". Quique Setién, entrenador del FC Barcelona.\nFoto: DPA Sobre la posible reanudación de la liga a mediados de junio, comentó: \"Todos queremos que el campeonato se termine, aunque sea a puertas cerradas. Pero me gustaría que se garantizara que no habría ningún problema. Veo complicado reanudar el torneo. Hasta que no se vea algo de luz, yo prefiero quedarme en casa. Si se da la Liga por terminada, lo más justo es dejarla como está, hasta donde hemos llegado. Aunque es cierto que yo no me sentiría campeón de la misma manera. La verdad es que es increíble: con las ganas que tenía de entrenar al Barcelona y que justo llegue una pandemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/importancia-llamarse-riquelme_0_YBunjYDqr.html","date":"20/04/2020 - 7:12","title":"Román, ese nombre que por Riquelme comenzó a ser furor entre los jóvenes porteños","abstract":"El ídolo de Boca marca una tendencia a la hora de registrar a los niños nacidos desde el 2000 en la Ciudad de Buenos Aires.","author":"Daniel Lagares","key_words":"Juan Román RiquelmeBoca JuniorsCiudad De Buenos AiresRegistro Civil","body":"En el Registro Nacional de las Personas (RENAPER) funcionaba una aplicación para seguir la evolución de los nombres de los nacidos cada año. El servicio arranca en 1922 y el último registro concluye en 2015. En ese lapso, en la Ciudad de Buenos Aires se inscribieron 6.493 personas con el nombre de Román y 1.916 como Juan Román. El dato clave es que 4.492 de los pibes que fueron llamados Román nacieron del 2000 en adelante. Así como 1.673 niños bautizados Juan Román. El 2008 fue el año en que más padres eligieron Román para sus hijos, con 239 anotados. En 2012 se dio la segunda marca con 235 y la tercera fue en 2006, con 207, apenas uno más que en el año siguiente. Es decir que en el trienio 2006-08, el nombre Román tuvo su pico de aceptación. En los últimos 15 años, sólo una vez se inscribió a menos de un centenar con ese nombre: fue en 2011, con 97. Por orden cronológico, desde 2000 a 2015 hubo estos Román anotados: 123, 153, 192, 145, 174, 188, 207, 206, 239, 175, 147, 97, 235, 183, 194 y 161. Para el compuesto Juan Román, los números son más modestos pero no menos llamativos. El 2002, con 193 anotados con el doble nombre, fue el año con más inscriptos. El año anterior fue el segundo, con 178, y luego hay que saltar hasta 2008 para completar el podio, con 168. Hinchas de Boca se manifiestan con carteles y mascaras a favor del exjugador Juan Roman Riquelme, una semana antes de las elecciones.\nFoto: EFE Justamente el 2008, con 168 Juan Román y 239 Román, fue el año que más gente optó por los nombres de Riquelme. Como en el caso anterior, de 2000 a 2015 hubo estos inscriptos como Juan Román en la Ciudad de Buenos Aires: 84, 178, 193, 88, 70, 104, 99, 93, 168, 102, 81, 45, 94, 108, 84 y 82. De todos modos, de una otra manera, los nombres de Riquelme están lejos del top ten de los últimos tres años. En 2019, hubo 1.536 recién nacidos bautizados Benjamín y 1.066 como Mateo. Estos dos también fueron los más elegidos en los dos años anteriores. El podio de 2019 lo completó Joaquín, con 925, que también había sido tercero en 2017, pero fue desplazado al cuarto lugar en 2018 por Agustín. El top ten en CABA en 2019 lo completaron Agustín (890), Felipe (866), Gael (863), Bautista (860), Nicolás (708), Tomás (651) y Valentino (632). En las niñas se dio algo parecido. Isabela y Sofía igualaron el primer lugar (1.317) y a continuación apareció Valentina (1.059). Ese ranking repitió el de 2018 y en 2017 es que Ema llegó al podio, superando la preferencia por Valentina.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/saporiti-cena-menotti-bilardo_0_j9f8b_whW.html","date":"20/04/2020 - 6:54","title":"La histórica noche en la que César Luis Menotti y Carlos Bilardo compartieron una cena","abstract":"En el invierno de 1977, vivieron una velada “inolvidable”, tal como la rememora Roberto Saporiti, el dueño de casa, en Clarín.","author":"Daniel Avellaneda","key_words":"Roberto SaporitiSelección Argentina De FútbolCésar Luis MenottiCarlos BilardoMundial México 86Mundial Argentina 1978","body":"¿Alguien puede imaginar a César Luis Menotti y Carlos Salvador Bilardo sentados en la misma mesa? Sí, aunque el fútbol los puso en veredas opuestas por una cuestión estrictamente ideológica, los técnicos campeones del mundo estuvieron juntos en la casa de Roberto Saporiti <U+200B>allá lejos en el tiempo, en el invierno de 1977. “Con el Narigón dormíamos en la misma habitación, era como un hermano”, dice Sapo de Bilardo, con quien compartió el plantel de Deportivo Español en 1963. Y cuenta la historia de aquella noche que califica como “inolvidable” cuando viaja entre sus recuerdos. “Les propuse una cena en mi casa. Yo vivía en Palermo con Liliana, mi mujer. El Flaco vino con Graciela y Carlos, con Gloria. A Gloria la conocimos juntos. Fue en un boliche. Habíamos ido con Jorgito Bilardo, el hermano de Carlos. Él llevó a unas amigas. Una de ellas era Gloria. Y a partir de ahí Carlos y ella no se separaron más”, narra ante Clarín. “Comimos pastas. Charlamos un poco. Nada de fútbol, eh. Después de la cena, se armó el debate en el living. Yo era un moderador. Nuestras señoras se estaban durmiendo... Estuvimos hablando hasta las 3 de la mañana”, rememora. Campeones del mundo. Menotti y Saporiti, durante la cena en el Hotel Alvear, donde se celebró la Copa del Mundo de Argentina 19 78. “Nunca fueron amigos, pero siempre se respetaron. El Flaco le cuestionaba que el Narigón metía tres o cuatro marcas personales. Yo le decía: ‘Carlitos, un día se te van a chocar los jugadores en la cancha’. Si hubiera tenido un celular aquella noche, todavía estaría vendiendo libros. Lástima que después entraron en el juego periodístico y no se hablaron más. Eso le hizo mal al fútbol argentino”, se lamenta. -¿Y si tenés que elegir? -Soy amigo de los dos. Son dos extraordinarios entrenadores. Cada uno con su estilo. Creo que Menotti fue un innovador para nuestro país. -¿En qué sentido? -Menotti no inventó el fútbol, pero lo reorganizó y lo explotó a nivel internacional. A partir de él, Argentina tuvo mucho más prestigio en el exterior. Cuando César armó aquel calendario de 1975, no teníamos ni fax. Y tomó una decisión importante: convocó a Ricardo Pizzarotti e hizo un gran trabajo con un grupo de cinco profesores coordinados por José Zorzerón. Nosotros sabíamos, por ejemplo, que Ardiles corría 6 mil metros. Después, buscamos a Don Rodolfo Kralj, un croata que vino y manejaba 6 idiomas. Trajo al doctor Oliva de Milán. Cambió la nutrición. Todo lo que se hace ahora. Éramos 21 personas colaborando con el Flaco. ¿Por qué fue el Coco Basile a Mar del Plata? ¿Por qué Maschio estuvo en Córdoba? ¿Por qué Cayetano Rodríguez en Mendoza? Todos me traían los informes a mí. El Flaco estaba para pensar en grandes cosas, pero sabía cómo jugaban los equipos contrarios. Se creen que somos boludos, que tiramos la pelota al campo y decimos: “Jueguen”. No. Esa es la parte a la que yo le llamo “trabajo invisible”. Después, había que trasladarlo al césped. -¿Y qué valor le das a Bilardo? -Lo dijo Aristóteles primero; después, el General: \"La única verdad es la realidad\". La principal virtud del Narigón en el Mundial 86 fue su inteligencia. El hombre se dio cuenta de que lo que estaba haciendo no le alcanzaba. Y esto no es chicana. Bilardo fue con una idea y en México la fue cambiando. Más allá de la línea de tres, le agregó el movimiento y la técnica de Olarticoechea; lo puso al Checho Batista plantado en el medio para distribuir; y a Giusti, movimiento y técnica. Burruchaga y Valdano fueron extraordinarios. Y Diego… ¿Qué más se puede decir? Les quiero recordar que todos estos jugadores tenían excelente técnica. El mismo Bilardo dice que no festejaba porque le hicieron dos goles de pelota parada. Pero aquel extraordinario campeón del mundo se basó en la movilidad y en la técnica. Entonces vuela el recuerdo de Saporiti hacia lo conseguido por Argentina en el Mundial 1978, por simple comparación. \"Lo del 78 lo recuerdan menos porque se ganó durante la dictadura. El país organizador siempre tuvo una zona accesible en la primera vuelta. (El almirante) Lacoste era vice de la FIFA, íntimo de Joao Havelange<U+200B>, y podría haber arreglado el calendario. Pero a nosotros nos tocaron tres potencias -sostiene-. Ni hablar que tuvimos que enfrentar a Brasil, Polonia, Holanda... Durísimos rivales. Y todos se agarran del partido con Perú. Si nos hubieran querido ayudar, no habríamos sufrido tanto\".  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bautizo-roman-hinchas-boca-graban-amor-riquelme-nombre-hijos_0_kg-Ceb2ub.html","date":"20/04/2020 - 6:49","title":"Por amor a Riquelme: 14 juveniles de las Inferiores de Boca nacidos después de 2000 se llaman Román","abstract":"El registro oficial del club suma además cientos de jóvenes socios activos que llevan el nombre del ex jugador, hoy vicepresidente.","author":"Matías Bustos Milla","key_words":"Juan Román RiquelmeBoca JuniorsCopa LibertadoresNicolás RussoDiego MaradonaLionel MessiEnzo FrancescoliRiver Plate","body":"Un nombre puede asociarse a una persona para toda la vida, porque le gana incluso al apellido. Así como Diego es Maradona, Lionel es Messi y Enzo es Francescoli<U+200B>, Román es Riquelme. Y en el futbolero esto se potencia mucho más. Porque al bautizar así a su hijo lo asocia automáticamente como un homenaje al ídolo que alguna vez le dibujó una sonrisa con la pelota en los pies. Juan Román Riquelme es el vicepresidente segundo de Boca<U+200B>, pero los Román de Boca son muchísimos más que el ex \"10\". ¿Cuántos Román hay en Boca? Hay que empezar con la simple pero elocuente estadística que marca el padrón de la institución, que tuvo elecciones a fines del año pasado. En el registro oficial del club, hay 740 socios activos que se llaman Román y 614 de ellos nacieron después del 2000, el año en el que comenzó el apogeo del entonces pibe de Don Torcuato. ¿Casualidad? Difícil. Ya se puede tomar como una tendencia en Brandsen 805. Y el porcentaje se hace todavía más grande si se toma en cuenta la última década, en la que pese a que no se trató de la más fructífera en cuanto a títulos, la figura de Riquelme se transformó en un emblema para toda una generación. Incluso consta en la base de datos del club que hay hasta casos de socios que se llaman Román y que en el carnet de sus hijos figura Juan Román como nombre de pila. Herencia, le dicen. Luis González, padre de Román, jugó en el Mundial de Alemania 2006 con Riquelme, responsable del nombre de bautismo.\nFoto: AP Claro que no se trata de una propiedad para los hinchas de Boca. De hecho, Lucho González, ex River, confesó que bautizó a su hijo con ese nombre en homenaje al crack de Boca. “Es por Riquelme. Siempre lo admiré como jugador y luego tuve la chance de jugar en la Selección con él. De hecho, sabe que mi hijo se llama así y me cargaba por eso. Lo que pasa es que tiene una humildad muy grande y la verdad es que me hizo feliz compartir una cancha con él\", admitió el año pasado el futbolista. Román es el original, está claro. El que usó la camiseta número 10. Pero otro dato asombra en Boca: en las Divisiones Inferiores, hay 14 chicos que nacieron después del 2000 que se llaman como Riquelme. En su mayoría juegan en las categorías más chicas y la mitad lo hace en Prenovena, por lo que son nacidos después de 2007, el año en el que Riquelme llevó adelante al equipo de Miguel Russo para levantar la sexta Copa Libertadores<U+200B>. Con algunos, de hecho, el vicepresidente ya se relacionó en alguna recorrida por las Inferiores, que terminó con risas y fotos. No hay ninguno en Reserva, por lo que en lo inmediato no habrá bajo las órdenes de Russo un homónimo del hombre encargado del fútbol del club. Algo que sí ocurre en Argentinos Juniors, donde un joven de 17 años que ya se entrenó con la Primera se llama Román Riquelme porque su papá, de apellido idéntico, es fanático de Boca. Alguna vez Riquelme habló sobre esta situación. Y lo emparentó con quienes deciden tatuarse con algo relacionado a él. \"La gente me da demasiado y me tiene mucho cariño. Siempre digo que están locos y es cierto. Se me acerca gente que tiene mi cara tatuada en la piel y eso es para siempre, no se borra. O padres que vienen con sus chicos y me dicen que le pusieron Román a sus hijos por mi. Es demasiado y también es difícil de entenderlo\", le confesó a Clarín en tiempos de futbolista. Pero es algo que tiene presente: incluso organizó desde sus redes sociales para la despedida postergada del 2019 una convocatoria de hinchas con tatuajes suyos. En el corazón, y en la piel. #RomanceEterno 12-12 en La Bombonera. Muchas gracias a todos los que compartieron sus tatuajes! Gracias a a @lauforace , @vonshirrytattoo y @leovaldez46 por sellar cada una de las firmas del último 10. Una publicación compartida de  Roman10 (@todosobreroman10) el 4 Nov, 2019 a las 3:21 PST No se trata de algo aislado. En Brasil, por caso, el fenómeno de Riquelme llevó a registros increíbles. Después de verlo brillar en las Copas Libertadores del 2000, 2001 y 2007, el apellido del máximo ídolo de la historia de Boca se volvió habitual. De acuerdo a un informe del Instituto Brasileño de Geografía y Estadística, entre 2000 y 2010 se registraron 15.037 casos de chicos nacidos en Brasil bajo el nombre de Riquelme o alguna de sus variantes, lo que implicó un crecimiento de 6.894% respecto de la década anterior. No es casual que el gran caudal haya sido en San Pablo, tierra en la que Román brilló frente a Palmeiras<U+200B>. <U+0001F1E6><U+0001F1F7><U+26BD><U+0001F1E7><U+0001F1F7> Sus padres lo vieron jugar y decidieron homenajearlo: la historia de los jóvenes futbolistas brasileños que llevan el nombre de Juan Román Riquelme.<U+0001F914><U+0001F537><U+0001F536><U+0001F537> ¿Qué significa llevar ese nombre? ¿Qué saben del ex campeón con #Boca? pic.twitter.com/fQ8b67Zn0m La Copa Libertadores, desde su cuenta oficial, recogió testimonios de algunos de ellos, que ya están jugando en Inferiores, en el Brasileirao o que incluso forman parte de la lista de buena fe de la competencia continental. Y el registro en Brasil hace un recuento de casi 150 chicos que se llaman como el actual vicepresidente de Boca. Goles son amores, dicen. Los nombres, también. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauro-icardi-objetivo-juventus-reemplazar-gonzalo-higuain_0_-xyLowTZU.html","date":"20/04/2020 - 5:58","title":"Mauro Icardi, el objetivo de Juventus para reemplazar a Gonzalo Higuaín","abstract":"El delantero juega en PSG, pero su pase pertenece al Inter.","author":[],"key_words":"JuventusParis Saint GermainGonzalo Pipa HiguaínMauro IcardiÚltimas Noticias","body":"Desde su salida de Italia para atravesar la cuarentena en Argentina, el futuro de Gonzalo Higuaín está en el centro de la prensa deportiva de Italia. Al Pipita lo ubican lejos de Juventus<U+200B>, su actual club. Y a quien buscaría la Vecchia Signora para reemplazarlo es otro argentino: Mauro Icardi. \"¡Tango! Se retira Higuaín, sale Icardi\", es el titular elegido por el diario italiano \"La Gazzetta dello Sport\" en su tapa de este lunes para referirse al posible cambio de centrodelantero que se producirá este verano en el equipo de Turín. Mauro Icardi lleva 20 goles en la temporada con Paris Saint-Germain. (FRANCK FIFE / AFP) Según el medio italiano, Higuaín, que regresó a Argentina en este período de emergencia por el coronavirus<U+200B>, ya no ve su futuro como protagonista del conjunto turinés y podría despedirse definitivamente del norte italiano. Así, Juventus, que ya estudió el año pasado el posible fichaje de Icardi, intentará incorporar al argentino en julio. El bosnio Miralem Pjanic (d) podría entrar en la negociación entre Juventus y PSG para acelerar la llegada de Mauro Icardi. (AFP / MIGUEL MEDINA) El rosarino se desempeña en París Saint Germain<U+200B>, pero su pase pertenece al Inter. Desde Italia están dispuestos a resarcir al club francés con los pases del bosnio Miralem Pjanic y del brasileño Alex Sandro. En los planes del equipo turinés, los dos jugadores juventinos podrían convencer al PSG de renunciar a contratar definitivamente a Icardi, que hizo 20 goles en 31 partidos esta temporada en Francia. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gomez-vencio-tercera_0_1NICGtj-u.html","date":"19/04/2020 - 22:09","title":"Juan Manuel Gómez se lució en el Súper TC2000 virtual, en una carrera repleta de emociones","abstract":"El piloto al mando del Renault Fluence se llevó la victoria en la tercera fecha del Campeonato de las Estrellas, en Buenos Aires.","author":[],"key_words":"Súper TC 2000ESportsAutomovilismoAgustín CanapinoFacundo ArdussoLeonel Pernía","body":"El Campeonato de las Estrellas del Súper TC2000 eSport tuvo una tercera fecha con una carrera emocionante en el circuito del autódromo de Buenos Aires, donde Juan Manuel Gómez cruzó antes que nadie la bandera a cuadros, seguido por Maximiliano Lezaeta y Agustín Canapino<U+200B>. La competencia tuvo un golpe de escena importante desde el arranque en la pelea por el campeonato. Gómez tomó rápidamente la primera posición y Ardusso, tras un gran pique, se metió en la posición de escolta. Sin embargo, Juan Bleynat quiso recuperar la posición con una maniobra ajustada que desacomodó al de Las Parejas y le hizo caer algunas colocaciones en el clasificador. Luego, el simracer que había llegado en lo más alto del torneo se enganchó con Lezaeta y perdió mucho terreno. Vueltas después, Canapino, Leonel Pernía y Juan Manuel Silva llegaron a la par a Ascari, en la batalla por el último escalón del podio, pero el Titán y el Pato se aplaudieron y este último perdió posiciones. A partir de allí, arrancó una pelea que mantuvo en vilo a todos. Pernía quedaba tercero y Ardusso dejó atrás a Canapino y se metió cuarto. En plena recta principal, Ardusso salió de la succión del Renault N°1 y cuando Pernía se abrió para buscar el radio de giro, los autos se engancharon y el Tanito sufrió un tremendo golpe contra el muro. El golpe fuerte de Llaver contra el muro. Un par de vueltas más tarde, Canapino pasó a Ardusso tras un exceso del piloto de Las Parejas en la entrada a los mixtos. Por su parte, Llaver, quien iba al límite para avanzar en el pelotón, pisó la tierra al momento de ingresar al curvón e impactó contra las contenciones. El mendocino debió abandonar debido a los daños en el Chevrolet. Ardusso aguantó la presión de Borda hasta la vuelta 17. Aunque sufrió un desgaste importante en los neumáticos para mantenerse cuarto. Pero al entrar al curvón se fue ancho y Borda lo doblegó. La mala suerte del piloto de Las Parejas siguió y en el giro final se despistó otra vez en el mismo sector. Lo superaron Girolami, Bleynat y Rosso, y cayó al octavo puesto. Pernía y Silva cerraron el top ten. Gómez se llevó la victoria en el Coliseo Porteño. Ahora deberá sumar 20 kilos más de lastre para ir a la última cita con los mismos 40 kilos que Lezaeta, quien no lo pudo correr con la diferencia de peso. Canapino, con el último escalón del podio, se mantiene vivo en la lucha por el título e irá a la gran cita final sin lastre, al quedar cuarto en el certamen. Mientras que la recuperación de Bleynat en la carrera lo deja tercero en el torneo y cargará 20 kilos (descargará 20) a la cita decisiva. En el campeonato están Lezaeta y Gómez como líderes con 61 puntos, seguidos por Bleynat con 56, Canapino con 52 y Girolami y Borda con 48. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gaudio-cuarentena-coronavirus-policia_0_6GwXXpB6o.html","date":"20/04/2020 - 12:56","title":"Coronavirus en Argentina: el encuentro de Gastón Gaudio con un policía por estar en la calle en plena cuarentena","abstract":"El capitán del equipo argentino de Copa Davis fue interceptado por un efectivo y aseguró que se dirigía a un supermercado cercano. Volvió a su casa y dijo que no recibió ninguna notificación.","author":[],"key_words":"CoronavirusGastón GaudioSebastián OrtegaCopa DavisTenis","body":"En pleno aislamiento social y obligatorio para evitar la propagación del coronavirus en Argentina, Gastón Gaudio fue interceptado por un policía el domingo, después de las 20, cuando circulaba por el barrio de Recoleta, donde tiene su residencia. Según informó A24, que tuvo acceso al acta labrada por el efectivo, el ex tenista y capitán del equipo argentino de Copa Davis caminaba junto al productor Sebastián Ortega<U+200B>, cuando fueron detenidos por el agente. Al no poder justificar qué se encontraban haciendo en la vía pública, fueron notificados por infringir el artículo 205 del Código Penal, la norma legal que se aplica a los infractores del aislamiento, y el oficial les labró el acta correspondiente. Al conocerse la noticia, el Gato se comunicó con el programa \"Los Angeles de la Mañana\" y contó que se encontraba a sólo unos metros de su casa, cuando fue interceptado por el efectivo. Tras explicarle que se dirigía al supermercado más cercano, el efectivo le pidió que regresara a su domicilio, cosa que finalmente hizo. Sin embargo, asegura que nunca fue notificado por la Policía. La transgresión pasó al juzgado nacional en lo Criminal y Correccional Federal N° 12, a cargo del Dr. Rodolfo Canicoba Corral , quien será el encargado de determinar qué sanción se aplicará. El código 205 del CP establece \"Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugar-michael-jordan-relacion-amor-odio-recorre-the-last-dance-documental-netflix_0_Bl6EZTBxq.html","date":"20/04/2020 - 12:43","title":"Cómo era jugar con Michael Jordan: la relación amor-odio que recorre “The Last Dance”, el documental de Netflix","abstract":"La personalidad del mejor de la historia, analizada por uno de sus ex compañeros en Chicago Bulls.","author":"Mauricio Codocea","key_words":"NBAMichael JordanBásquetNetflixChicago BullsLos Angeles LakersKobe BryantBoston Celtics","body":"Los Chicago Bulls marcaron una era, comandados por Michael Jordan dentro de la cancha y Phil Jackson fuera de ella. Seis títulos en ocho años (dinastía sólo comparable a las mejores épocas de los Celtics y de los Lakers), el considerado casi por unanimidad mejor jugador de la historia y la explosión mediática a partir de la globalización, con la consecuente llegada de muchos más partidos a todo el mundo, fueron un combo que los convirtió en el equipo favorito de los amantes de la NBA<U+200B>. Si bien no estuvo en el equipo que se refleja en el documental \"The Last Dance\", estrenado este lunes por Netflix, Horace Grant sí fue parte del primero de los dos tricampeonatos que ganaron los Bulls, de 1991 a 1993. Y sabe muy bien cómo es jugar con Jordan, esa relación amor-odio que transita la serie. Hace poco más de dos años, el ex ala pivote visitó Argentina en el marco del NBA Summit y Clarín lo entrevistó en un hotel de la zona de Retir,o en una charla en la que Grant (que también jugó y fue campeón con Kobe Bryant y los Lakers) contó detalles del éxito de aquel plantel de Chicago y de su relación con Su Majestad. \"Es una de las cosas más maravillosas que me pasaron en la vida. Jugar con Michael, Scottie (Pippen), ganar títulos, lograr cosas que no se veían desde los Celtics de los 50 o 60... Fue una época increíble\", aseguró el ex jugador, que reconoció en la muñeca de Jackson una parte determinante del éxito en un grupo de cracks difícil de controlar. \"Phil hizo un gran trabajo -aseguró-. Nos hizo entender que no era posible ganar si tal tipo no hacía su trabajo y tal otro no hacía el suyo. Desde Michael al jugador número 12. Primero estaba el equipo, siempre. Una vez que entendimos eso en Chicago, nació la dinastía\". El propio Jordan admitió que espera que cuando la gente vea el documental, buena parte del público lo considere \"una persona horrible\". Grant nunca tuvo reparos en reconocer que había tenido diferencias con Michael pero, sin embargo, aprendió muchísimo de él. Michael Jordan. En \"El último baile\" (The Last Dance), en Netflix. \"Era duro -lo definió en la entrevista-. Al mirarlo a la distancia, veo que Scottie (Pippen) y yo éramos rookies y no sabíamos qué esperar de la NBA <U+200B>ni de un líder como Michael. Una vez que aprendimos y maduramos, entendimos de qué hablaba él como líder, qué necesitaba de nosotros. Y ahí pensabas en lo que te decía y respondías: 'Bueno' (risas)\". Y aun entre tantas virtudes que se le pueden destacar desde afuera de la cancha, ningún analista podría explicar tan bien como un ex compañero lo mejor que tenía el dueño de la camiseta 23. Grant aseguró que lo más importante de Jordan fue \"la fortaleza mental\". Su argumento: \"También tenía una gran fuerza física. Pero la mental... nunca vi algo así. El deseo de ganar y de querer que sus compañeros fuesen mejores con él. Phil (Jackson) lo convenció y él convenció a los demás. Y cuando aprendió a confiar en nosotros, en el equipo, los campeonatos empezaron a venir\". Tal preponderancia tuvo la figura de MJ sobre el parquet y la del coach desde el banco que Grant no dudó a la hora de repartir responsabilidades: \"Un 40 por ciento es de Phil, porque debió combinar todos los egos y eso era difícil (risas). Otro 40 por ciento es de Michael, por su liderazgo, porque supo cómo conducirnos, cómo presionarnos. Y el otro 20 por ciento es del resto del equipo (risas)\".  Michael Jordan. en \"El último baile\" (The Last Dance), en Netflix. \"The Last Dance\" muestra material inédito e íntimo de la campaña de los Bulls en la temporada 1997/98, que culminó con su sexto y último título en la era Jordan. Hubo más de 10.000 horas de video grabadas durante aquel año y un total de 106 entrevistas, incluyendo las hechas a partir de 2017. La mecánica para convencer a un entrenador como Jackson y al mejor jugador de la historia de meter cámaras en sus espacios sagrados involucró nada menos que al actual comisionado de la NBA, Adam Silver<U+200B>, quien por entonces era el jefe del área Entretenimiento NBA. Con el coach, Silver negoció que habría momentos que no se podrían filmar y Jackson, por su parte, accedió a que se documentaran múltiples tramos \"en nombre de la historia\", tal como reveló la periodista Ramona Shelburne en un artículo publicado en ESPN. Con Jordan, en tanto, el acuerdo fue mucho más allá: comprometerse a que ninguna de las partes (ni él ni la liga) podrían utilizar el material fílmico sin la autorización de la otra. Incluso los videos físicos fueron guardados en un sector ajeno al habitual, fuera del alcance de los productores. Recién en 2016 el productor Mike Tollin llegó a charlar con Jordan sobre un potencial documental y logró convencerlo de llevarlo a cabo. El resto es historia. Historia que ahora se puede ver en forma de un documental que marcará época, como aquellos Bulls bañados de gloria.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/wade-coronavirus-quedese-casa-mansion_0_5zHYn1dCs.html","date":"20/04/2020 - 11:47","title":"La honestidad brutal de una ex estrella de la NBA: “Me resulta difícil decir 'quédense en casa' cuando vivo en una mansión”","abstract":"La figura apuntó a las desigualdades sociales en medio de la pandemia del coronavirus: “Estamos tratando de hacer que todos sean iguales, pero el mundo nunca ha sido así”.","author":[],"key_words":"NBACoronavirusCuarentenaEstados Unidos","body":"Dwyane Wade fue una de las grandes estrellas modernas de la NBA. En Miami Heat dejó un gran legado y su voz es una de las más escuchadas en el mundo del básquetbol estadounidense. Por eso, su aparición en el canal de YouTube de la liga estadounidense dio que hablar cuando, con respecto al aislamiento social y obligatorio por el coronavirus<U+200B>, fue claro: \"Me resulta difícil decir 'quédense en casa' cuando vivo en una mansión\". El primer análisis del ex basquetbolista, que se retiró hace un año, le apuntó a las desigualdades sociales. \"No he salido y he dicho mucho al respecto. Y sólo lo mantengo real, porque mucha gente sale y dice: 'Quédate en casa y haz esto y aquello'. Y llegan a muchas celebridades para hacer eso. Y es mucho más fácil para las celebridades decir \"quedarse en casa\" cuando su hogar se ve como se ve y usted tiene todo lo que necesita en su hogar\", comentó Wade. \"En cierto sentido para mí, siento que somos tan afortunados, somos tan bendecidos. Y no todos están en la misma posición que los que están hablando en primera línea\", explicó Wade, tres veces campeón de la NBA. Y siguió: \"Me ha costado salir y decir: ''Oye, quédate en casa, esto y aquello', porque estoy viviendo en una mansión. ¿Sabes a lo que me refiero? Y tenemos cosas en nuestra casa que mucha gente no tiene. Es el mundo en el que vivimos y nunca ha sido igual. Hay muchas comunidades que nunca han sentido lo que realmente es la igualdad, de lo que habla la gente. En este momento, estamos tratando de hacer que todos sean iguales. Pero el mundo nunca ha sido así\". Wade bromea con LeBron durante un precalentamiento de un partido de los Heats. Su relato crudo continuó ante una audiencia que lo reconoce por su talento. \"Ha sido difícil para mí, como alguien que vive una vida de privilegio, salir y realmente decir muchas de esas cosas, aunque sí hay que decirlas. Hay que hacerlo, porque definitivamente necesitamos a todos para jugar juntos\", sentenció. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/experto-infectologo-japones-cree-podran-hacer-juegos-olimpicos-2021_0_TqYPASSpN.html","date":"20/04/2020 - 11:11","title":"Un experto infectólogo japonés cree que no se podrán hacer los Juegos Olímpicos en 2021","abstract":"El médico Kentaro Iwata es “muy pesimista” sobre la realización de Tokio 2020 en julio del año que viene.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Juegos OlímpicosComité Olímpico InternacionalTokioPandemiaCuarentena","body":"El japonés Kentaro Iwata, profesor en el Departamento de enfermedades infecciosas de la Universidad de Kobe, no sólo criticó la gestión de la pandemia de coronavirus en su país sino que además es \"muy pesimista\" sobre la realización de Tokio 2020 en julio de 2021: \"Honestamente, no pienso que sea probable que los Juegos Olímpicos tengan lugar el año próximo\". El Comité Olímpico Internacional tomó a finales de marzo la decisión histórica de un aplazamiento de los Juegos, que debían empezar el 24 de julio de 2020, tras las preocupaciones y presiones por parte de deportistas y federaciones frente a la crisis sanitaria mundial. Y dispuso que se disputen del 23 de julio al 8 de agosto de 2021, al tiempo que los Paralímpicos serían del 24 de agosto al 5 de septiembre. \"Los Juegos Olímpicos necesitan dos condiciones: controlar el COVID-19 en Japón y en el resto del mundo, ya que se invitará a deportistas y espectadores del planeta entero\", señaló Iwata. \"Japón podría controlar la enfermedad de aquí al verano (boreal) próximo, y lo espero, pero no pienso que se pueda hacer en todos los sitios del planeta y por eso soy muy pesimista sobre una organización de los Juegos Olímpicos durante 2021\", añadió el experto. Kentaro Iwata, en la teleconferencia con la prensa.\nFoto: AP La única eventualidad sería, según él, una organización de los Juegos revisada a la baja; por ejemplo, \"sin espectadores o con una participación muy limitada\". A diferencia de otros eventos deportivos en los que participan varios países, a unos Juegos Olímpicos asisten cientos de naciones, por lo que \"tienes que invitar a muchos atletas de muchos países, lo que no es muy compatible con esta COVID-19, que es una pandemia\", sostuvo Iwata. Así opinó el epidemiólogo con experiencia de campo en los brotes del SARS o el ébola, en una teleconferencia para tratar la gestión de la pandemia en Japón, donde los casos han aumentado progresivamente desde que se aplazara la cita deportiva, hasta superar los 11.000 contagiados y unos 250 muertos. Las cifras están lejos de las contabilizadas en ciertos países de Europa o en Estados Unidos, una diferencia que Iwata atribuye a que Japón \"fue muy afortunado, porque fue muy exitoso en su estrategia inicial de control de focos\", aunque no en todo el país, como muestra el gran número de casos en Tokio u Osaka. \"El número de casos nuevos es relativamente estable y mi temor es que haya una explosión de casos, lo que no ha pasado, a pesar de que el número de tests está por debajo de lo adecuado\", dijo el doctor. Los organizadores de los Juegos de Tokio aseguraron de nuevo este lunes que su misión es \"preparar el evento para el verano del año próximo\". La declaración fue escueta a la agencia AFP: \"No pensamos que sea apropiado responder a cuestiones especulativas\". El Comité Organizador y el COI \"cooperan estrechamente con la Organización Mundial de la Salud\" para elaborar \"contramedidas\" frente al COVID-19, recordaron. Sin embargo, Masa Takaya, un portavoz del Comité Organizador, había declarado: \"No hay plan B\". El infectólogo Iwata había ya dado que hablar en febrero, calificando de \"totalmente caótica\" la gestión por parte del gobierno japonés del caso del Diamond Princess, un crucero con más de 3.700 personas a bordo, que había sido colocado en cuarentena <U+200B>frente al puerto de Yokohama al sudoeste de Tokio. Más de 700 personas resultaron infectadas y trece murieron. Pero Iwata no es el único experto médico en haber emitido dudas sobre la posibilidad de albergar los Juegos en 2021. El jueves pasado, Devi Sridhar, profesora de salud pública en la Universidad de Edimburgo, había juzgado \"irreal\" pensar que los Juegos puedan disputarse en el verano boreal del año próximo, a menos que una vacuna \"accesible\" a todos esté disponible entonces, según declaraciones recogidas por la BBC. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dilema-river-contratos-vencen-30-junio_0_7YNTRkm3x.html","date":"20/04/2020 - 10:32","title":"El dilema de River sobre los cuatro contratos que se vencen el 30 de junio","abstract":"Los vínculos de Ignacio Scocco, Enrique Bologna, Germán Lux y Kevin Sibille se terminan en la mitad del año.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoIgnacio ScoccoGermán LuxSuperliga ArgentinaCoronavirus","body":"En River <U+200B>la prioridad pasa por la salud. Es por eso que desde antes de que el presidente Alberto Fernándezdecretara el aislamiento social y preventivo obligatorio, el club de Núñez cerró las puertas y empezó a funcionar de manera remota. De hecho, al margen de la actividad del plantel profesional en sus casas, el 85 por ciento de los empleados fue licenciado, mientras que el 15 restante continuó con sus tareas bajo la modalidad de teletrabajo. Sin embargo, hay cuestiones que los dirigentes ya comenzaron a observar con detenimiento. Una de ellas es la economía y la otra tiene que ver con los cuatro contratos que se vencen el 30 de junio. Todavía no hubo charlas formales ni nada puntual, pero quedan apenas quedan poco más de dos meses para resolver qué hacer con quienes se les vence el contrato a mitad de año: Ignacio Scocco, Enrique Bologna<U+200B>, Germán Lux y Kevin Sibille. El caso más emblemático es el de Scocco. El delantero ya había comentado en una entrevista con Clarín a principios de este año que no quería apurarse a tomar una decisión y que recién la tomaría cerca de la fecha estipulada. Las dudas que rondan la cabeza de Nacho es si va a poder regresar en plenitud a Newell's. ¿Qué pasará con Ignacio Scocco en River?\nFoto: AFP Es que esa sí es una certeza: Scocco quiere finalizar su carrera en el club rosarino, donde debutó en Primera e hizo las Inferiores. Tiene un gran sentido de pertenencia con esa institución a la que llegó cuando tenía 14 años, donde vivió en la pensión y fue campeón dos veces, en 2004 y en 2013. Dado los problemas físicos que acarreó en el último tiempo en River, se le había planteado esa duda existencial en su cabeza. El 29 de mayo, el jugador nacido en el pueblo santafesino de Hughes cumplirá 35 años y para esa fecha se supone que ya tendrá una decisión tomada. ¿El parate obligado por la pandemia del coronavirus <U+200B>lo hará permanecer al menos un año más en River para luego sí volver a Newell's? Se verá… Por lo pronto, la dirigencia y Marcelo Gallardo<U+200B> ya le hicieron saber que quieren contar con él. Y los referentes del plantel de tanto en tanto le piden que se quede. La situación de los arqueros suplentes está paralizada. Antes de que avanzara el coronavirus, lo que circulaba por los pasillos del Monumental era que les dejarían el camino libre y no les renovarían porque quieren darle pista a Ezequiel Centurión, arquero juvenil de la Reserva que hizo la pretemporada con la Primera el último verano en San Martín de los Andes. Pero aún no hubo charlas ni con Bologna ni con Lux, los dos guardametas de 38 y 37 años, respectivamente, que están detrás de Franco Armani<U+200B>. Franco Armani seguirá ocupando el arco de River. ¿Quién lo secundará? A Bologna y a Lux se les vence el contrato y había una idea de darle pista al pibe Ezequiel Centurión.\nFoto: Rafael Mario Quinteros. Por último, Sibille está apartado del plantel desde enero de este año, cuando el Muñeco no lo incluyó en la lista para la pretemporada en San Martín de los Andes. El marcador central de 21 años jugó algunos partidos el año pasado en la Primera, cuando Gallardo tuvo que echar mano a los suplentes en la Superliga, <U+200B>pero no pudo asentarse. Sin lugar en el plantel, el juvenil defensor Kevin Sibille busca club.\nFoto: Reuters Sibille se venía entrenando en el Monumental con Iván Rossi, otro jugador apartado, y tuvo chances de ser cedido a préstamo a Godoy Cruz, pero no llegó a un acuerdo en lo económico. También había alguna propuesta del fútbol español, pero sin firmeza. De todos modos, ya acordó una salida con la dirigencia a cambio del reconocimiento de un 20 por ciento en un futuro pase. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sandro-rosell-messi-ronaldinho_0_3MF99ezhq.html","date":"20/04/2020 - 10:10","title":"La peculiar comparación de un ex presidente del Barcelona: “Ronaldinho fue igual o mejor que Messi”","abstract":"Sandro Rosell habló de ambos jugadores, aunque no duda de que el argentino es el mejor de la historia.","author":[],"key_words":"Lionel MessiRonaldinhoFC BarcelonaLiga De España","body":"Ronaldinho fue uno de los mejores jugadores de su época, sobre todo cuando estaba en el Barcelona. De hecho, su carrera está bañada en gloria: ganó el Mundial, la Champions League y la Copa Libertadores. Es más, algunos aseguran que si no hubiera cometido tantos excesos, habría sido aún superior. Tal es así que Sandro Rosell, ex presidente del Barsa, aseguró: \"Ronaldinho fue igual de bueno o mejor que Messi durante un par de temporadas\". De todas maneras, el ex dirigente fue claro en una entrevista con \"Mundo Deportivo\": \"Messi es el mejor de la historia si se toman en cuenta todas las temporadas\". Rosell fue decisivo en la llegada de Dinho al Barcelona en el verano de 2003 por su amistad con el jugador brasileño, quien tenía casi hecho su pase al Manchester United desde el París Saint Germain. Para el ex directivo, Ronaldinho fue \"pieza fundamental\" para cambiar \"el pesimismo colectivo\" que sufría el club. Y destaca que además fue el mentor de Messi. Messi es llevado en andas por Ronaldinho, en los comienzos del rosarino en la Primera del Barcelona, en 2005. (Foto: AFP). El dirigente español estuvo 643 días en prisión preventiva por un presunto delito económico del que finalmente fue declarado inocente el 24 de abril de 2019. Hoy se encuentra en aislamiento como casi todo el planeta, pero este confinamiento en nada se parece a una detención. \"Tengo mucho más espacio que los 12 metros cuadrados que tenía allí. Ahora estoy con mi familia, la comida es buena, tengo mi baño privado y conexión con el mundo. Es imposible que esto dure dos años. ¿Pero sabes lo que más me ha hecho pensar? Que en la cárcel yo sabía que era inocente estando encerrado y ahora no sé si como sociedad somos tan inocentes. Nos hemos olvidado del mundo, del planeta, en todos los sentidos de la palabra\", sostuvo. El ex presidente del Barcelona aseguró que no volverá a presentarse a unas elecciones para dirigir la entidad azulgrana mientras su madre esté viva, ya que es una promesa que le hizo hace tiempo. \"Le prometí a mi madre que, mientras ella viva, no me presentaría, y espero que mi madre viva 150 años. Además, hay que saber pasar página y no eternizarse en los cargos\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/netflix-estreno-the-last-dance-serie-documental-chicago-bulls-enorme-michael-jordan_0_D5Bwpp47T.html","date":"20/04/2020 - 9:11","title":"Netflix estrenó “The Last Dance”, la serie documental sobre los Chicago Bulls del enorme Michael Jordan","abstract":"El estreno esperado fue este lunes, a las 4 de la Argentina, y será emitido con una frecuencia de dos capítulos por semana.","author":[],"key_words":"Michael JordanBásquetNetflixNBA","body":"Con la acción de la NBA suspendida por la pandemia de coronavirus<U+200B>, los fanáticos del mejor básquetbol del planeta comenzaron a deleitarse desde este lunes con el esperado documental \"The Last Dance\" (\"El último baile\"), que retrata la temporada 1997-1998 de Chicago Bulls, en especial de Michael Jordan<U+200B>, quien a fines de esa campaña conquistó su último anillo. La serie de diez episodios se estrenó en la noche del domingo pasado en Estados Unidos, por ESPN, la cadena que lo transmite en ese país. En tanto, en el resto del planeta se verá a través de la plataforma Netflix<U+200B>. En la primera entrega, se pudieron ver los dos primeros capítulos y los siguientes se irán emitiendo durante las próximas cuatro semanas. Así, los episodios 3 y 4 estarán disponibles el lunes 24 de abril; el 5 y 6, el 4 de mayo; el 7 y 8, el lunes 11; y los dos últimos, el 18. El documental, durante cuya producción el director Jason Hehir realizó 106 entrevistas, traza un recorrido lineal por la temporada 1997/1998, al tiempo que repasa la historia y trayectoria de Jordan desde su infancia, pasando por sus años en la Universidad de Carolina del Norte, hasta su llegada a la franquicia de la \"ciudad del viento\" y su último campeonato con los Bulls. Michael Jordan vuelve a volar. El 20 de abril llega a Netflix 'El último baile', la serie sobre su vida, su carrera y los mejores años de la NBA. pic.twitter.com/mg5j33J4ux \"The Last Dance\"  contiene un material espectacular, inédito en muchos casos, e interesantes declaraciones de los integrantes de un plantel que convivió toda esa temporada con la creciente tensión entre Jerry Krause, gerente general del club, y Phil Jackson, entrenador del equipo, que contaba con el respaldo de Jordan. La serie muestra la intimidad del equipo y deja al descubierto el lado más competitivo de MJ, algo que le generó cierta preocupación a la leyenda de la NBA. \"Cuando la gente vea los videos de esa época, va a pensar que soy una persona horrible\", le confesó el ex alero a Hehir, durante la primera de las tres entrevistas que tuvo durante la producción, en septiembre de 2017. \"Le pregunté por qué quería hacer esto y me respondió que no quería. Le dije: '¿Por qué no?'. Y me contestó: 'Cuando la gente mire estas imágenes, no estoy seguro de que puedan entender por qué era tan intenso, por qué hice esas cosas, por qué actué como lo hice y por qué dije las cosas que dije'\", dijo el realizador. \"Me contó que había alguien llamado Scotty Burrell con el que tuvo que lidiar toda esa temporada. Y dijo: 'Cuando vean las imágenes, pensarán que soy una persona horrible. Pero tendrían que entender la razón por la cual lo traté así, porque necesitaba que fuera fuerte en los playoffs, donde nos íbamos a enfrentar a Indiana, Miami y New York en la Conferencia Este. Él necesitaba ser duro y yo necesitaba saber que podía contar con él. Y esas son las cosas, como mi manera de ser en los entrenamientos, que la gente no entenderá al verlas'\", le relató Hehir al sitio web The Athletic, recreando aquella primera charla con Jordan. El director le contestó que el documental era la herramienta perfecta para hacerle entender a los fanáticos esa forma de ser tan intensa que lo llevó a ganar seis títulos y lo transformó en un verdadero ícono del deporte mundial. \"Le dije que teníamos diez horas para describir todo y articularlo de la manera en que él lo había hecho conmigo. Y desde allí la conversación fluyó mucho mejor\", aseguró Hehir. Michael Jordan, durante la producción de la serie de diez capítulos que se verá desde este lunes en Netflix. \"Fue receptivo, carismático, respetuoso y estuvo completamente conectado. Y me dijo desde el primer día que le podía preguntar lo que yo quisiera\", comentó el cineasta. Y develó cuál fue el momento más emotivo para Jordan a lo largo de la filmación. Los fanáticos lo podrán ver al final del séptimo episodio, cuando le pregunta si la intensidad que mostraba en la cancha le había costado que la gente lo percibiera con una persona no agradable. Su respuesta lo llevó al borde de las lágrimas y lo obligó a pedir un alto en la grabación para recuperarse. ¿Qué contestó Jordan? \"Ganar tiene un costo, el liderazgo tiene un costo. Así que presioné a la gente cuando no quería ser presionada. Los desafié cuando no querían ser desafiados. Y me gané ese derecho porque los compañeros que vinieron después de mí no pasaron por todas las cosas que yo pasé. Una vez que te unías al equipo, vivías en un estándar en relación a lo que yo jugaba. Y no iba a aceptar menos. Si eso significa que tuve que ir y patearte un poco el culo, entonces lo hice. Se lo pueden preguntar a todos mis compañeros\" COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/novak-djokovic-vacuna-coronavirus-tenis_0_uWnGlFr6J.html","date":"20/04/2020 - 8:58","title":"Novak Djokovic y el coronavirus: “No me gustaría que me obliguen a vacunarme para viajar y jugar”","abstract":"El serbio advirtió que no quisiera tener que vivir esa situación en caso de reanudarse el circuito.","author":[],"key_words":"TenisNovak DjokovicCoronavirusVacunaciónATP","body":"El mundo del deporte, paralizado en su mayoría por el coronavirus, comienza a diagramar cómo será la vuelta al ruedo en sus competencias y actividades. El caso del tenis no es la excepción y algunos rumores indicaron que para que los torneos puedan reanudarse, los jugadores deberán vacunarse obligatoriamente contra el COVID-19. Pero Novak Djokovic<U+200B> ya avisó: \"No estoy a favor de las vacunas. No me gustaría que nadie me obligue a hacerme vacunar para viajar\". Sin que todavía se haya descubierto la cura de esta enfermedad, el número uno del ranking de la ATP se pronunció en contra de la obligatoriedad de la vacuna, explicando que viajar será \"el desafío número uno\" para los atletas. \"Soy el primero con esta incertidumbre. ¿Cómo hacer con los viajes? Yo, personalmente, no estoy a favor de las vacunas. No me gustaría que nadie me obligue a hacerme vacunar para viajar. ¿Pero qué vacuna? Si no existe todavía\", fueron las palabras del serbio. \"Si esa será la regla, la ley, ¿qué va a pasar? Debería entonces decidir si voy a someterme a eso o no. Por el momento, tengo esta opinión. No sé si va a cambiar\", agregó tajante. Djokovic volando a Europa junto a su equipo en marzo. \"Deberemos viajar y pienso que este será el desafío número uno. Los viajes serán el principal obstáculo\", dijo Nole en una videoconferencia con varios deportistas de su país, organizada en su página de Facebook y con ocasión de la Pascua ortodoxa. Djokovic quedó atrapado junto a su familia en España, donde está cumpliendo con el aislamiento social, Las competencias de tenis estarán sin actividad oficialmente hasta mediados de julio, aunque Nole cree que la reanudación podría darse \"antes de septiembre u octubre\". \"La temporada se reanudará oficialmente cuando todo el mundo esté seguro al cien por cien de que la gente puede venir. Y eso llevará tiempo\", cerró el serbio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/multimillonario-plan-rescate-salvar-tenis-unidos-crisis-coronavirus_0__bkV1afx8.html","date":"20/04/2020 - 8:28","title":"El multimillonario plan de rescate para salvar al tenis de Estados Unidos, en crisis por el coronavirus","abstract":"La actividad está cancelada y tuvieron que cerrar sus puertas los clubes, las escuelas y los centros de entrenamiento.","author":[],"key_words":"TenisUS Open TennisCoronavirusNueva York","body":"La pandemia de coronavirus<U+200B> no sólo forzó a suspender la competencia de los torneos profesionales de tenis. En casi todo el mundo, también tuvieron que cerrar sus puertas los clubes, escuelas y centros de entrenamiento de este deporte, que luchan ahora por subsistir. Y en Estados Unidos armaron un multimillonario plan de rescate. El 85 por ciento de las instalaciones de tenis habían dejado de funcionar a fines de marzo en ese país. Por eso, la Asociación de Tenis estadounidense (USTA, por sus siglas en inglés) planificó destinar 15 millones de dólares para asegurar que todas las instalaciones puedan seguir funcionando una vez que se supere la crisis sanitaria mundial. De ese monto, cinco millones serán dedicados a las instalaciones de tenis que son abiertas al público en general y que puedan requerir apoyo para volver a operar con normalidad cuando se retomen las actividades. Otros cinco millones irán a los programas de tenis y educación de las comunidades más necesitadas y unos 2,5 millones servirán para proporcionar algo de alivio a los profesionales de la enseñanza, a quienes se les cubrirá una parte significativa de sus licencias del próximo año. ¿Podrá Nadal defender su título sobre el cemento de Nueva York? Recién en junio habrá más certezas sobre la edición 2020 del Abierto de Estados Unidos. Foto Robert Deutsch/USA Today Sports El resto irá a otros fondos de apoyo, como el asesoramiento telefónico para hacer frente a los efectos emocionales de la pandemia o la consulta legal para aquellos que desean reclamar la ayuda del gobierno proporcionada a través de la Ley de Cuidados. \"Tenemos que mantener estos clubes de tenis y los profesionales de la enseñanza a flote a través de esto tanto como podamos\", afirmó Mike Dowse, director ejecutivo de la USTA. Dowse aclaró que ese plan de rescate no sufrirá ningún recorte si el Abierto de Estados Unidos, que por ahora sigue firme en su fecha del 24 de agosto al 13 de septiembre, termina cancelándose. El Grand Slam norteamericano, que genera unos 400 millones de dólares al año y a diferencia de Wimbledon<U+200B> no tiene seguro en contra de pandemias, es la principal fuente de ingreso de la USTA. Y si no se disputa, la organización podría cerrar la temporada con pérdidas. Sin embargo, aún ante ese escenario, la ayuda llegará a los lugares que lo necesitan. Es que la USTA decidió además la reducción de los sueldos de los altos ejecutivos en un 20 por ciento durante lo que resta del año. El recorte salarial, que afectará a un poco más del 40 por ciento de la organización, sumado a otro relacionado a los gastos de marketing, generarían unos 20 millones de dólares que garantizarán que el proyecto de financiamiento seguirá en pie aún si finalmente no hay acción en Nueva York. \"Estos planes se mantendrán. Lo que planteamos en este momento se basó en lo que sabemos que podemos hacer, y luego, si podemos hacer más, trataremos de hacer más\", aseguró Dowse. Acerca de las posibilidades de que el Abierto de Estados Unidos tenga que cambiar su fecha o cancelar su edición 2020 debido a la crisis sanitaria o si deberá disputarse el certamen a puertas cerradas, el dirigente aseguró que no hay nada concreto. Una vista de las instalaciones del hospital temporal instalado en el Centro Nacional de Tenis Billie Jean King.\nFoto: Johannes Eisele/AFP \"Obviamente, nuestra ambición es realizar el torneo. Es el motor de nuestra organización... Dicho eso, esto no será ahora el factor principal. El factor principal será la salud y el bienestar de los jugadores, los fans y el personal. Aunque todavía no tenemos una fecha concreta para tomar una decisión al respecto, creo que tendremos una visión más completa y real a finales del mes de junio. Preparar el torneo no es algo fácil y por lo tanto consideró que a esa altura del año deberemos tener ya la respuesta definitiva\", analizó Además, aclaró que si se supera la crisis de salud y el certamen puede disputarse en la fecha programada, no tendrán problemas para completar los preparativos aún cuando hoy las instalaciones del complejo de Flushing Meadows, sede del torneo, se están utilizando actualmente como hospital médico temporal con 470 camas y distribución de comidas. Dowse también comentó que si bien su organización no planea por ahora ayudar económicamente a los jugadores profesionales de menor ranking, muchos de los cuales sufren por no poder competir y cobrar sus premios en dinero, han estado en contacto con los líderes de los circuitos y los otros torneos de Grand Slams para encontrar la forma de ayudar a los tenistas rankeados afuera del top 100 y que podría haber novedades al respecto en las próximas semanas.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/materazzi-cabezazo-zidane_0_qIZfPvJp0.html","date":"20/04/2020 - 7:57","title":"Marco Materazzi y un recuerdo más doloroso que el cabezazo de Zinedine Zidane","abstract":"A casi 14 años de la final del Mundial 2006, el defensor reveló que no la pasó bien después de haber ganado la Copa del Mundo.","author":[],"key_words":"Zinedine ZidaneSelección De Fútbol De ItaliaSelección De Fútbol De FranciaMundial Alemania 2006","body":"La final que Italia y Francia disputaron en el Mundial de Alemania 2006 tuvo a Marco Materazzi y Zinedine Zidane <U+200B>como grandes protagonistas. Autores de los goles del 1-1 que llevó la definición al tiempo extra, fueron también los actores de una acción que quedó guardada para siempre en la historia de la Copa del Mundo: el cabezazo del francés al pecho del italiano. En el minuto 110, en pleno alargue, Zidane, capitán en el seleccionado galo, reaccionó ante la provocación del defensor y le acertó un cabezazo en el pecho que fue castigado con una tarjeta roja por el árbitro Horacio Elizondo, quien tiempo más tarde recordó que no fue él quien vio la agresión sino el cuarto árbitro. El marcador siguió igualado e Italia se llevó el título al imponerse en la tanda de penales. Sin embargo, Materazzi, pese a haber sido campeón del mundo, no tiene los mejores recuerdos de aquellas épocas. Eso reveló en un vivo de Instagram junto al cheff Davide Oldani, con quien repasó sus sensaciones luego de aquel partido. \"Zidane estaba protegido por los franceses y a mí mis propios compatriotas me aplastaron. Para mí no son verdaderos italianos\", lanzó Marco. Su provocación a Zidane había generado mucho malhumor en los fans del mediocampista francés de excelso paso en la Juventus. El cabezazo de Zidane a Materazzi. \"Yo siempre he defendido los colores de Italia. Su crítica (la de la gente de su país) es lo que más me dolió después de esa Copa del Mundo. Esas personas deberían haber besado el suelo que pisé desde que marqué el gol del empate\", continuó el ex futbolista. Si bien Materazzi nunca reveló qué le dijo exactamente al capitán francés, sí desmintió haberse metido con su madre. \"A Zidane le dije unas palabras estúpidas que no podían provocar tal reacción. En cualquier campo de Roma, Nápoles, Milán o París se escuchan cosas bastante peores -comentó-. Hablé de su hermana, pero no de su madre como he leído en algunos diarios. Mi madre murió cuando yo tenía 15 años, por lo que nunca habría caído tan bajo de insultar a su madre\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-setien-lautaro-martinez-messi_0_gstmyR2Hz.html","date":"20/04/2020 - 7:33","title":"El DT de Barcelona, entre el gusto por Lautaro Martínez, la continuidad de Lionel Messi y el rumor sobre Neymar","abstract":"El director técnico aseguró que quiere al argentino, aunque aclaró que la pandemia va a condicionar el mercado.","author":[],"key_words":"FC BarcelonaEnrique \"Quique\" SetiénLionel MessiNeymarLautaro Martínez","body":"Todavía no se sabe cómo ni cuándo se van a reanudar las principales ligas del mundo y algunos sugieren que hay dar por finalizados los torneos con las posiciones actuales. Encima, el parate por el coronavirus generó una profunda crisis económica en los clubes y la reducción de salarios empezó a imponerse. Sin embargo, el fútbol es tan vertiginoso que el Barcelona piensa en refuerzos para la próxima temporada. Y Enrique Setién, el entrenador, habló sobre Lautaro Martínez y Neymar, además de sobre la continuidad de Lionel Messi<U+200B>. El ex delantero de Racing, actual atacante de Inter, fue tapa de los principales diarios deportivos de Barcelona durante el fin de semana y Quique Setién confirmó que es un jugador que le interesa. Sin embargo, el DT puso los pies sobre la tierra y fue realista. \"Hablamos sobre fichajes, pero esta pandemia va a condicionar muchas cosas, porque la situación de los clubes económicamente será complicada. No soy pesimista ni optimista con Lautaro\", expresó en declaraciones a Onda Cero. Lautaro Martínez es el chico de tapa. El club español tendría decidido no pagar la cláusula de 111 millones de euros y ofrecería una suma de dinero, más algunos jugadores como parte de pago. De toda maneras, Setién evitó pensar a futuro: \"Lautaro me gusta, como me gustan los grandes futbolistas, pero no me hago ilusiones con ninguno\". De esta manera, también aseguró que ve \"difícil\" un posible regreso de Neymar, porque \"económicamente es complicado acceder\". Por otro lado, Quique se mostró convencido de que Messi<U+200B> se va a quedar muchos años más en el equipo culé y explicó los motivos: \"He sabido hace poco que Messi podía rescindir su contrato, pero vamos: estoy absolutamente seguro de que va a continuar. Si él no tuviese claro que el Barsa tiene un proyecto ganador, quizá se iría. Pero el club siempre apuesta por un proyecto para ganar. Ahora está entrenándose en su casa\". Quique Setién, entrenador del FC Barcelona.\nFoto: DPA Sobre la posible reanudación de la liga a mediados de junio, comentó: \"Todos queremos que el campeonato se termine, aunque sea a puertas cerradas. Pero me gustaría que se garantizara que no habría ningún problema. Veo complicado reanudar el torneo. Hasta que no se vea algo de luz, yo prefiero quedarme en casa. Si se da la Liga por terminada, lo más justo es dejarla como está, hasta donde hemos llegado. Aunque es cierto que yo no me sentiría campeón de la misma manera. La verdad es que es increíble: con las ganas que tenía de entrenar al Barcelona y que justo llegue una pandemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/importancia-llamarse-riquelme_0_YBunjYDqr.html","date":"20/04/2020 - 7:12","title":"Román, ese nombre que por Riquelme comenzó a ser furor entre los jóvenes porteños","abstract":"El ídolo de Boca marca una tendencia a la hora de registrar a los niños nacidos desde el 2000 en la Ciudad de Buenos Aires.","author":"Daniel Lagares","key_words":"Juan Román RiquelmeBoca JuniorsCiudad De Buenos AiresRegistro Civil","body":"En el Registro Nacional de las Personas (RENAPER) funcionaba una aplicación para seguir la evolución de los nombres de los nacidos cada año. El servicio arranca en 1922 y el último registro concluye en 2015. En ese lapso, en la Ciudad de Buenos Aires se inscribieron 6.493 personas con el nombre de Román y 1.916 como Juan Román. El dato clave es que 4.492 de los pibes que fueron llamados Román nacieron del 2000 en adelante. Así como 1.673 niños bautizados Juan Román. El 2008 fue el año en que más padres eligieron Román para sus hijos, con 239 anotados. En 2012 se dio la segunda marca con 235 y la tercera fue en 2006, con 207, apenas uno más que en el año siguiente. Es decir que en el trienio 2006-08, el nombre Román tuvo su pico de aceptación. En los últimos 15 años, sólo una vez se inscribió a menos de un centenar con ese nombre: fue en 2011, con 97. Por orden cronológico, desde 2000 a 2015 hubo estos Román anotados: 123, 153, 192, 145, 174, 188, 207, 206, 239, 175, 147, 97, 235, 183, 194 y 161. Para el compuesto Juan Román, los números son más modestos pero no menos llamativos. El 2002, con 193 anotados con el doble nombre, fue el año con más inscriptos. El año anterior fue el segundo, con 178, y luego hay que saltar hasta 2008 para completar el podio, con 168. Hinchas de Boca se manifiestan con carteles y mascaras a favor del exjugador Juan Roman Riquelme, una semana antes de las elecciones.\nFoto: EFE Justamente el 2008, con 168 Juan Román y 239 Román, fue el año que más gente optó por los nombres de Riquelme. Como en el caso anterior, de 2000 a 2015 hubo estos inscriptos como Juan Román en la Ciudad de Buenos Aires: 84, 178, 193, 88, 70, 104, 99, 93, 168, 102, 81, 45, 94, 108, 84 y 82. De todos modos, de una otra manera, los nombres de Riquelme están lejos del top ten de los últimos tres años. En 2019, hubo 1.536 recién nacidos bautizados Benjamín y 1.066 como Mateo. Estos dos también fueron los más elegidos en los dos años anteriores. El podio de 2019 lo completó Joaquín, con 925, que también había sido tercero en 2017, pero fue desplazado al cuarto lugar en 2018 por Agustín. El top ten en CABA en 2019 lo completaron Agustín (890), Felipe (866), Gael (863), Bautista (860), Nicolás (708), Tomás (651) y Valentino (632). En las niñas se dio algo parecido. Isabela y Sofía igualaron el primer lugar (1.317) y a continuación apareció Valentina (1.059). Ese ranking repitió el de 2018 y en 2017 es que Ema llegó al podio, superando la preferencia por Valentina.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
