{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gollan-70-poblacion-argentina-va-tener-coronavirus-mayoria-va-pasar-_0_1s8V3v3q-.html","date":"18/04/2020 - 11:53","title":"Gollán: “El 70% de la población argentina va a tener coronavirus y a la mayoría no le va a pasar nada”","abstract":"El ministro de Salud de Buenos Aires afirmó que trabajan para que eso no ocurra en el mismo momento. Dijo que evalúan abrir actividades económicas en los municipios en los que no hay contagiados. Y que en el GBA no se puede levantar la cuarentena “así nomás”.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaGran Buenos AiresProvincia De Buenos AiresSalud","body":" El ministro de Salud de la Provincia de Buenos Aires, Daniel Gollán, afirmó este sábado que se está “ganando un tiempo precioso para ir acomodando el golpeado sistema de salud”, al tiempo que sostuvo que las medidas adoptadas por la pandemia de coronavirus son “drásticas, duras, difíciles de tomar” pero necesarias. En el ciclo \"Digamos todo\" que conduce Nacho Girón en CNN Radio, el funcionario manifestó que “de golpe, hay que salir a preparar camas. Mientras tanto, intentamos que la cantidad de gente que se enferma sea la menor posible, lo cual implica un esfuerzo enorme en términos de organización”. También indicó que “el pico de la pandemia se va corriendo a partir de las medidas” que se toman, a la vez que señaló: “Las autoridades nacionales y provinciales evalúan poner en marcha algunas actividades económicas, sobre todo en los municipios donde no hay casos. No es flexibilizar sino pasar a otra fase”. “El 70% de la población argentina en algún momento va a tener coronavirus y a la mayoría no le va a pasar nada o quizá no se entere. El tema es que no lo tengamos todos juntos. Trataremos de que sea lo más lento que se pueda y de cuidar a los adultos mayores para que vayamos inmunizándonos y se corte la cadena de contagio”, afirmó Gollán. En José C. Paz, el jefe comunal Mario Ishi, el gobernador Kicillof y el ministro Gollán recorrieron el hospital Caporaletti, el primero transformado en un Centro de Emergencia para Atención de la Pandemia. “Estamos a punto de pasar a una nueva fase de la cuarentena, pero no hablamos de flexibilizar sino de cuidar a los sector más vulnerables”, señaló el funcionario, quien además de mostrarse preocupado por la salud de los adultos mayores también puso en el mismo grupo a los trabajadores del sistema sanitario. “Gracias a las medidas que tomamos estamos ganando tiempo precioso para ganarle al coronavirus. Estamos a punto de pasar a una nueva fase de la cuarentena, pero no hablamos de flexibilizar, no podemos abrir la cuarentena en el Conurbano así nomás”, explicó el funcionario. Un grupo de jóvenes en Fuerte Apache, en el partido bonaerense de Tres de Febrero, se cubren con barbijos. “Estamos desarrollando un modelo matemático sobre cómo podría expandirse el virus según muchas variables a considerar. En zonas del Conurbano hay que poner un gran cuidado. Tenemos una escala de riesgo por colores. En las zonas verdes, con pocos casos o ninguno, se pueden desarrollar determinadas actividades tomando precauciones. Es lo que se está estudiando”, sostuvo el funcionario. El ministro Gollán priorizó a los jubilados a la hora de proteger a la población. Acerca de la compra de insumos a China, Gollán contó: “Competimos con Donald Trump, que manda todos los días a China aviones cargueros para llevar toneladas y toneladas de insumos. Pero antes de Trump, nosotros empezamos a trabajar para ver dónde podíamos comprar. Ya tenemos reservadas 400 toneladas que vendrán en vuelos de Aerolíneas Argentinas. El Gobierno nacional está trayendo unas máquinas especiales para la confección de barbijos”. Y amplió con respecto a las compras del Estado: “Se paga según el momento de la entrega, que es lo que pasó en la Ciudad de Buenos Aires (con los barbijos que costaron $ 3.000), porque si no, no hay. Los pagos son por adelantado, porque de otro modo viene un oferente y se lleva la carga. Este desmadre de precios nunca se vio”. Gollán aseguró que ya hay 400 toneladas más de insumos que serán traídas de china por vuelos de Aerolíneas Argentinas. “Los hospitales están totalmente abastecidos. A partir de ahora, va a haber un aporte mayor para quince días. Tenemos camas de terapia suficientes para cuando llegue el pico de la pandemia. Los brotes que aparecen en hospitales son inmediatamente contenidos. El problema sería si no los detectáramos”, subrayó. “Con el gobernador Kicillof estuvimos en zonas de obra, separados de la internación de pacientes. Le dije 'quedate tranquilo'. Nos hicimos los hisopados y dieron negativo”, comentó.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministro-transporte-dio-detalles-permiso-especial-varados-pais_0_Nov5-iKdH.html","date":"18/04/2020 - 11:20","title":"Coronavirus en Argentina: el ministro de Transporte dio detalles sobre el permiso especial para los varados en el país","abstract":"También adelantó que estudian el traslado de universitarios para el fin de semana que viene.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaMario MeoniCuarentena","body":"El cronómetro empezó a correr para aquellos ciudadanos que quedaron varados por la cuarentena en algún punto del país y quieren regresar a sus hogares para continuar el aislamiento y evitar el contagio del coronavirus. A partir de una resolución del gobierno, y mediante un trámite en la web, hasta el martes a la noche se pueden movilizar en sus autos particulares. Pero como surgieron algunas dudas, el ministro de Transporte de la Nación, Mario Meoni, dio detalles de la medida que tomaron en conjunto con el ministerio del Interior. \"Van a poder regresar durante 96 horas. Desde el sábado a las 0, las personas que quedaron varadas van a poder volver al hogar en su auto particular. Esa situación se daba en muchas ciudades del país, con muchas personas y en situaciones que en algún caso empezaba a ser crítica. No ya desde el punto de vista sanitario, porque todos han cumplido dos ciclos completos de cuarentena, prácticamente cuatro semanas de cuarentena y que es razonable que puedan volver a sus domicilios\", aclaró Meoni en declaraciones a canal TN. \"Deben ingresar al sitio https://regresoacasa.argentina.gob.ar que es una declaración jurada, donde declaran cada una de las personas que va a viajar y el vehículo. Tendrán que mostrar durante el viaje, si son parados, el formulario que pueden tener de manera digital, no solamente en papel. Y podrán demostrar que están yendo a su casa con su documento o con alguna otra documentación respaldatoria, porque puede ser que el domicilio del documento no sea coincidente, pero con una foto de un servicio pueden demostrar que están yendo a su domicilio\", remarcó el ministro. Consultado sobre la contratación de un remis para ir a buscar a alguien, Meoni contestó: \"Entiendo que es un vehículo particular, y en este caso tendrá que declarar el vehículo, la patente, el conductor como cualquier particular. No está tomado como la posibilidad de transportarse en vehículos públicos, simplemente se habla de vehículos particulares. Alguien puede ser taxista, tener un familiar varado en algún lugar y lo puede ir a buscar\". También hizo una importante aclaración sobre el tiempo: \"Son 96 horas, 48 es el límite máximo pero una vez que la persona sacó ese permiso y salió de su origen, se entiende que está en tránsito. No se requiere que llegue al destino antes de las 48 horas. Esperamos que la mayoría de la gente salga y llegue dentro del período, pero si hubiera alguna situación excepcional, como una rotura del vehículo en el medio de la ruta, esa persona puede llegar a su destino final después de haber cumplido el horario establecido\". Al ministro de Transporte también le preguntaron por aquellos estudiantes universitarios que están en alguna provincia y buscan volver a sus hogares familiares. \"Respecto a los estudiantes no está establecido todavía que se puedan movilizar en transporte público. Sí podrían movilizarse en estos días con vehículos particulares. Estamos trabajando junto al Jefe de Gabinete, durante la semana probablemente saquemos un formulario previo para que las provincias puedan contratar micros y que el fin de semana próximo se puedan trasladar a estos grupos de estudiantes que han quedado varados en distintas provincias, siempre que la anuencia del gobernador o la autoridad local permita el ingreso de estas personas\", adelantó Meoni. Por otro lado, el ministro remarcó el objetivo de la resolución que está vigente hasta el martes a la noche: \"Queremos facilitar las cuestiones de aquellas personas y grupos familiares que claramente han quedado varados. Nos hemos encontrado con muchas familias, sobre todo personas mayores, que han hecho viajes de turismo para aprovechar la baja del costo. Muchos de ellos han quedado varados en situaciones complejas en distintos lugares del país\", y agregó: \"Lo que hemos tratado de resolver en esta resolución son estos miles de casos particulares\". A su vez, Meoni aseguró que los que se trasladen a sus hogares luego deberá continuar con la cuarentena y las disposiciones de cada provincia. \"Este formulario de cada persona va a ser informado a cada provincia y cada autoridad regional aplica su criterio. En algunos casos dentro de lo que contempla el Presidente y otros con medidas complementarias que hayan adoptado en distintas provincias\", concluyó el ministro de Transporte de la Nación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-aumenta-transito-ciudad-provincia-analizan-nuevas-actividades-abrir_0_wcfgBISsX.html","date":"18/04/2020 - 10:44","title":"Coronavirus en Argentina: aumenta el tránsito en Ciudad y Provincia y analizan qué nuevas actividades abrir","abstract":"El número de pasajeros del transporte público y de vehículos particulares bajó un 80% en el primer mes de cuarentena, pero subió con la flexibilización del aislamiento.","author":"Guido Carelli Lynch","key_words":"CoronavirusCoronavirus En Argentina","body":"En la víspera del primer mes de cuarentena<U+200B> obligatoria para contener el coronavirus, el tránsito en el área metropolitana experimenta un aumento en la cantidad de pasajeros en el transporte público y en el flujo de automóviles particulares que se registra en los números oficiales de la Nación, la Provincia y la Ciudad. En la última semana del aislamiento preventivo social y obligatorio viajó un promedio de 800 mil pasajeros en todas las modalidades de transporte público en la Ciudad y en el Conurbano. El número es casi el doble del que se registró en los primeros y más restrictivos días de las medidas, cuando alrededor de 450 mil personas utilizaban los servicios de trenes, colectivos y subtes. El promedio general durante los primeros 30 días de cuarentena fue de 600 mil pasajeros, según los datos que administra el ministerio de Transporte de la Nación. A pesar del aumento del tránsito en los últimos días, desde las tres jurisdicciones destacan que el uso del transporte se redujo más de un 80% si se lo compara con el flujo normal previo al aislamiento. En promedio utilizaban el transporte 4,2 millones de pasajeros. Este jueves 16 de abril se registraron 795 mil personas abordo de trenes, subtes y colectivos. El dato más preocupante lo arrojan los ferrocarriles, que dependen de Nación: solo hay 68 formaciones para todas las líneas. Hay mucho personal de licencia por edad y por antecedentes médicos y en la línea Sarmiento hubo muchos trenes retenidos por acciones gremiales, según confían en el Ejecutivo. El resultado se apreció en las imágenes que compartieron los usuarios en las redes sociales: vagones hacinados como en los días previos a la cuarentena. Así se viajaba hoy a la mañana en el Tren Sarmiento.@alferdez @meoni @MartinMarinucci pic.twitter.com/cqzZtRxWGX Hay más tranquilidad respecto a los colectivos. Hoy circulan por el área metropolitana 9500 unidades de colectivo contra los 5 mil de la semana pasada. El dato es alentador si se tiene en cuenta que se pueden sumar otras 5500 unidades hasta un total de 15 mil. El uso de autos particulares también registró una tendencia en alza. La semana del 29 de marzo al 5 de abril -con el lunes no laborable y el feriado del 2 de abril- fue la más exitosa en la Ciudad. Por las autopistas porteñas pasaron 64.400 autos. La siguiente semana hubo 89 mil rodados; la siguiente, 120 mil; la última: 150 mil (antes de la pandemia las transitaban 400 mil). El subte pasó de 12.700 usuarios (por viaje) a 31.700. Por el anillo digital que rodea la Capital, pasaron de 88.200 vehículos a 106.700. El aumento promedio orilló el 10 %por semana. En las autopistas del área metropolitana también se notó una mayor cantidad de vehículos circulando. Por la autopista del Oeste, el miércoles de la semana pasada, pasaron 130.354 autos, motos y camiones contra 98.768 de la semana anterior. En la autopista del Sol la variación fue mucho menor. Según la consultora internacional TomTom, el nivel de congestión en la Ciudad es un 40% del que se registra con tránsito normal, pero en la última semana aumentó un 18 por ciento. En la Ciudad evitan dramatizar demasiado los números. \"Hay un alto nivel de acatamiento\", insisten, aunque reconocen que hay más gente en la calle. Pero, según dijo esta semana ante la Comisión de Salud del Senado el ministro Ginés González García, \"el tránsito es un enemigo terrible: uno de los mecanismos brutales de expansión del virus. Limitar el tránsito y sobre todo el tránsito colectivo es fundamental. Por eso pese a todo lo que hablamos no se habla de tránsito inter-jurisdiccional ni de urbano\". En la administración del jefe de Gobierno Horacio Rodríguez Larreta justifican el aumento del tránsito por tres factores. En primer lugar, sostienen que el crecimiento de los pasajeros en el transporte público está relacionado con la ampliación de las actividades exceptuadas. En segundo término, sostienen que, además de los camiones de abastecimiento, hay más profesionales de la salud que se trasladan en autos particulares. Por último, explican que además del movimiento para comprar y pagar impuestos se suman, por ejemplo, los 70 mil porteños que se vacunaron por estos días. Este sábado, Larreta y su gabinete analizarían una batería de nuevas excepciones para autorizar en Capital. Además de las consultas médicas, que propuso el Gobierno, habilitarían los servicios de take away (retirada) de comida para los locales gastronómicos, que hasta ahora solo tenían permitido los servicios de delivery (entrega a domicilio). También evalúan autorizar obras de construcción privadas. Estudian el alcance de habilitar esa actividad. El regreso de la obra privada había quedado en estudio fuera del área metropolitana tras la reunión de esta semana entre la UOCRA, la cámara de la construcción y el Presidente. “Se habla mucho de obra pública, pero nosotros no tenemos un peso para eso”, reconoció una alta fuente porteña. En cambio, tras la propuesta de un ministro en ese sentido, ya decidieron que no permitirán el regreso del servicio doméstico. El gobernador bonaerense Axel Kicillof avanzó en la misma dirección este viernes en una reunión con el jefe de Gabinete Santiago Cafiero. Analizaron en qué jurisdicciones ir permitiendo las actividades dispuestas a nivel nacional por Alberto Fernández. Las nuevas medidas en estudio son sobre todo para el interior bonaerense. Al conurbano, por ahora, no llegarían todas las flexibilizaciones anunciadas por el Gobierno nacional. Los controles no mermaron a pesar del aumento de tránsito. Las fuerzas de seguridad federales controlaron durante este primer mes de cuarentena a 2.619.325 personas, 49.132 de las cuales fueron notificadas por violar el aislamiento. Se controlaron 1.876.265 vehículos y se secuestraron 3.525 rodados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-transporte-publico--temor-alberto-fernandez-contagio-control_0_UxW7GeBlI.html","date":"18/04/2020 - 10:43","title":"Coronavirus en Argentina: transporte público, el temor de Alberto Fernández a un contagio sin control","abstract":"La posibilidad de flexibilizar la cuarentena poblaría trenes, colectivos y subtes. Para el Presidente, sería un foco inmanejable. Ruido con las protestas del Pollo Sobrero.","author":"Pablo de León","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezSubterráneos De Buenos AiresHoracio Rodríguez LarretaAxel Kicillof","body":"Las imágenes de formaciones del tren Sarmiento colmadas de pasajeros causó escozor en la Quinta de Olivos esta semana. Ese hecho despertó un contrapunto entre las autoridades del Ministerio de Transporte de Nación con el gremialista Rubén “Pollo” Sobrero, dirigente ferroviario enrolado en el Frente de Izquierda. Hace 20 minutos, fc Sarmiento, como era eso de viajar sentado pic.twitter.com/QKbosFcpKz Es que el blondo y aguerrido dirigente gremial encabezó una protesta que llevó a que la salida de formaciones del populoso tren Sarmiento tuviera menor frecuencia en las horas pico. Así, varios trabajadores (guardatrenes) que siguen a “Pollo” Sobrero no se presentaron a trabajar, lo que generó que se pasara de 17 servicios a un rango de 7 a 10 y determinó que se dispusiera desde Transporte la salida de micros de larga distancia como opción de viaje y acompañar así, el recorrido Morón-Once que cubre este ferrocarril. El asunto de un contagio sin control en el transporte público es algo que preocupa al propio Alberto Ángel Fernández<U+200B>. El tema es repasado asiduamente entre el ministro del área, Mario Meoni, y por Santiago Cafiero, el jefe de Gabinete que mantiene al tanto del asunto al Presidente de la Nación. En el caso trenes, no hubo -hasta el momento- ningún caso de coronavirus entre los 23.500 mil trabajadores con que cuenta “Trenes Argentinos Operaciones”, que es la empresa nacional de pasajeros del ala ferroviaria, Allí, se hacen testeos de temperatura corporal a empleados en contacto con pasajeros, especialmente a maquinistas o guardas. En tanto, en el rubro colectivos se pasó, el lunes último, de una frecuencia de feriado a una de día normal. En un día hábil, hay 4 millones y medio de pasajeros moviéndose en el AMBA, esto es, entre la Ciudad y el primer cordón de la provincia de Buenos Aires. Hoy, con este régimen de cuarentena, están viajando diariamente 750.000 pasajeros entre trenes, subtes y colectivos en esta región metropolitana. Con el inicio de una nueva fase de la cuarentena (vigente hasta el 26 de abril), se pasó de 6.000 colectivos a una circulación de 9.500 unidades andando actualmente por el AMBA. La intención fue conservar el respeto al distanciamiento social, procurando que más unidades permitan que no se viaje con unidades completas. Para eso, las recomendaciones para el uso del transporte público por parte del Ministerio de Transporte es que, quienes pueden, usen moto, bicicleta -o hasta monopatín- en vez de recurrir al colectivo, el subte o el tren para ir a sus trabajos. Pero, como es obvio para todos los que se mueven por motivos laborales en la Ciudad y el Conurbano, así como quienes cumplen cuarentena pero ven las imágenes por la televisión, la cuarentena se ha relajado en la actual etapa y las calles, avenidas y autopistas, se poblaron nuevamente de vehículos. “Veo más autos. Pero veo poca gente viajando en transporte público. Si la gente usa sus autos para no viajar en colectivo o tren, me parece bien”, dijo el jefe de Estado este viernes en Radio 10, para dar dimensión de su preocupación por el tema. Los números de circulación en la Ciudad de Buenos Aires muestran un altísimo acatamiento del aislamiento en las primeras dos semanas pero una suba en los últimos siete días, desde que se decretó la fase 3 de la cuarentena. El subte fue quizás el de menor aumento, pues pasó de 1.093.020 usuarios a 31.700. Pero en el caso del llamado “anillo digital” -un sistema de control para identificar a cada uno de los vehículos que utilizan las entradas y salidas de la Ciudad, a lo largo de la autopista La Plata-Buenos Aires y General Paz-, el número habitual era de 260.500 vehículos y había bajado hasta los 45.300. Pero en la última semana (como se pudo ver en la calle y en las imágenes de televisión), pegó un brusco salto hasta el número de 106.700 vehículos.. La obsesión de Alberto Fernández es que se cuide mucho los movimientos en el transporte público pues lo considera un foco de contagio potentísimo, en virtud de la cercanía entre pasajeros y porque además, muchos trabajadores deben hacer una o más conexiones para llegar a sus destinos. Ese es uno de los motivos de por qué el Presidente no quiere saber nada con relajar actividades en la caliente zona del AMBA: allí, comparte la preocupación con Axel Kicillof y Horacio Rodríguez Larreta, gobernantes de la provincia y la Ciudad de Buenos Aires. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-bueno-rodriguez-larreta-use-barbijo-contagia-pensamiento-lanzo-hebe-bonafini_0_HOEDX3Kf3.html","date":"17/04/2020 - 20:19","title":"Coronavirus en Argentina: “Es bueno que Rodríguez Larreta use barbijo así no nos contagia su pensamiento”, lanzó Hebe de Bonafini","abstract":"La titular de Madres de Plaza de Mayo apuntó contra el jefe de Gobierno porteño tras conocerse la nueva exigencia para los mayores de 70 años.","author":[],"key_words":"CoronavirusHebe De BonafiniMadres De Plaza De MayoHoracio Rodríguez LarretaÚltimas Noticias","body":"Poco después de que el Gobierno porteño defendiera su decisión de exigirle a los mayores de 70 años que obtenga un permiso para salir a la calle en medio de la cuarentena obligatoria por el coronavirus, la titular de Madres de Plaza de Mayo, Hebe de Bonafini, apuntó contra Horacio Rodríguez Larreta<U+200B>. \"Ni me hablen de Larreta. No le creo nada. Es bueno que use barbijo así no nos contagia su pensamiento\", lanzó Bonafini contra el jefe de Gobierno. Con su verborragia habitual, Bonafini se burló de que Larreta haya usado barbijo durante el anuncio del Gobierno nacional de la propuesta de restructuración de la deuda que le hicieron a los bonistas. \"Es para hacerse ver. Es como (Mauricio) Macri. Son grandes copiadores los del Pro, mienten con un descaro. Ahora dicen si está bien o no lo de (el presidente, Alberto) Fernández. ¿Quiénes son? No hay que creerles nada\", insistió en una entrevista con Somos Radio, en AM530. El cuestionamiento de Bonafini, que se repite cada vez que le preguntan por el jefe de Gobierno porteño, ocurrió horas después de que el mandatario señala que la medida \"puede ser antipática\", pero \"es para cuidarlos a todos\". La decisión fue avalada también por el presidente, Alberto Fernández, quien pidió que no se tome \"como un agravio o un ataque a la libertad, sino como algo en lo cual el Estado los está cuidando\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-rechazaron-pedido-ex-juez-cesar-melazo-acceder-prision-domiciliaria_0_3rAYT_LYJ.html","date":"17/04/2020 - 20:16","title":"Coronavirus en la Argentina: rechazaron el pedido del ex juez César Melazo para acceder a la prisión domiciliaria","abstract":"El ex magistrado platense detenido por liderar una megabanda delictiva planteó en su pedido que integraba la población de riesgo ante el Covid-19.","author":[],"key_words":"Coronavirus En ArgentinaCésar MelazoÚltimas Noticias","body":"Un juez de Garantías platense rechazó este viernes el pedido para otorgar la prisión domiciliaria para el exjuez platense César Melazo, quien solicitó ese beneficio al advertir que su salud corría riesgo ante la pandemia del coronavirus.<U+200B> Melazo está detenido como sospechoso de liderar una asociación ilícita dedicada a cometer robos, liberar zonas y encubrir delitos junto a policías, barrabravas y funcionarios judiciales. La decisión fue adoptada por el juez de Garantías 6 de La Plata, Agustín Carlos Crispo, quien esta tarde rechazó un pedido realizado por la defensa de Melazo para que se le conceda la prisión domiciliaria porque se hallaba en la población de riesgo para contagiarse coronavirus dentro del Complejo Penitenciario I de Ezeiza. En una resolución a la que tuvo acceso Télam, el magistrado consideró que \"las patologías padecidas por el imputado se encuentran debidamente atendidas en su lugar de alojamiento\", que \"no se encuentra incluido dentro de las personas en situación de riesgo para el covid-19\" y que \"se encuentra imputado por delitos especialmente graves\", lo que impide que pueda acceder a ese beneficio. En el fallo, el juez cita el pronunciamiento de la fiscal adjunta ante el Tribunal de Casación bonaerense, María Laura D'Gregorio, quien se había opuesto a que Melazo pudiera acceder a la prisión domiciliaria, y mencionó también a los dos informes médicos realizados por el Servicio Penitenciario Federal (SPF) y la Asesoría Pericial de La Plata. Tras conocerse la resolución, Oscar Salas, abogado de Melazo adelantó a Télam que la decisión será apelada y denunció que el Servicio Penitenciario Federal (SPF) \"violó la cuarentena cuando traslado al exjuez el miércoles a La Plata para una revisión médica\". \"Cuatro efectivos del SPF, sin barbijos, sin guantes, sin observar un protocolo de profilaxis, y sin siquiera guardar distancia precautoria entre ellos y Melazo partieron desde el penal de Villa Devoto en un vehículo de traslado común hasta La Plata en un viaje de una hora y media\", precisó. El abogado, que hoy presentó un escrito por ese tema, explicó que \"al retirar a nuestro pupilo procesal de su lugar de detención, en la Unidad 31, quebraron el aislamiento total en el que permanecía ese establecimiento hasta ese momento\". Días atrás, el Tribunal de Casación bonaerense le había otorgado la excarcelación a otro de los supuestos integrantes de la misma organización, Enrique Edgardo \"Quique\" Petrullo, quien también se hallaba detenido y argumentó que estaba dentro del grupo de riesgo para contraer coronavirus. Las fuentes explicaron que Melazo, a través de su abogado, presentó un hábeas corpus para que se le conceda la prisión domiciliaria alegando problemas respiratorios y cardíacos. Sin embargo, el SPF reveló que Melazo \"no pertenece al grupo de personas vulnerable\", ya que tiene 59 años y no padece ninguna de las patologías que hacen riesgoso a un paciente. La causa en la que está imputado Melazo ya fue elevada a juicio oral y entre los imputados se encuentra el ex comisario mayor Gustavo Bursztyn; el oficial Gustavo Andrés Gregorio Mena y el teniente primero Marcos Chiusaroli. También están imputados Javier Ronco; Ángel Custodio \"Pipi\" Yalet; Adrián \"Quichua\" Manes; Carlos Bertoni; Carlos \"Macha\" Barroso Luna; Jorge \"El fiscal\" Gómez de Saravia; Héctor \"Pepe\" Vega, el ex barrabrava de Gimnasia, Martín Ezequiel \"Gaucho\" Fernández; Petrullo; el ex jefe de la barra de Estudiantes, Rubén Orlando \"El Tucumano\" Herrera y Claudia Edith Giunta. Según la investigación que tuvo a su cargo la fiscal Betina Lacki, los procesados integran una asociación ilícita que cometía \"robos bajo la modalidad de escruche, robo de autos, su posterior reducción; adulteración y venta, comercialización de estupefacientes, con un mismo modus operandi, con división y organización de tareas\". Melazo renunció a su cargo en junio de 2017 cuando estaba apartado de sus funciones, de manera preventiva, por decisión del jury de enjuiciamiento abierto en su contra a partir de tres denuncias por mal desempeño y presuntas irregularidades en su juzgado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oferta-bonistas-alberto-fernandez-mantiene-reunion-virtual-jefes-bloque-oposicion_0_OJrs6CP_-.html","date":"17/04/2020 - 19:29","title":"Tras la oferta a los bonistas, Alberto Fernández mantuvo una reunión virtual con los jefes de bloque de la oposición","abstract":"Lo acompañaron el ministro de Economía Martín Guzmán, Sergio Massa y Máximo Kirchner.","author":["Guido Carelli Lynch","Jazmín Bullorini"],"key_words":"CoronavirusCoronavirus En ArgentinaCámara De Diputados","body":"El presidente Alberto Fernández mantuvo una videoconferencia con los jefes de bloque de Diputados. Un día después de la presentación de la oferta para renegociar los bonos en manos de tenedores privados, el jefe de Estado buscó recoger el apoyo parlamentario, mientras se difundía el detalle de la propuesta oficial. El mandatario fue muy duro con los bancos y el sistema financiero, escuchó los pedidos de la oposición -que reclamaron la creación de una comisión con el Ejecutivo- y sostuvo que era necesario contemplar la iniciativa del oficialismo para gravar las grandes riquezas. Sergio Massa y Alberto Fernández antes de la videoconferencia con legisladores. Acompañado por el ministro de Economía Martín Guzmán, el titular de la Cámara Baja Sergio Massa, el jefe del bloque oficialista Máximo Kirchner y el secretario de relaciones parlamentarias Fernando “Chino” Navarro, Fernández realizó una breve introducción y respondió a cada uno de los planteos de los legisladores de la oposición, durante más de dos horas y cuarenta minutos. El Presidente, que se disculpó por tutear a los diputados, realizó un cierre en el que citó varias de las propuestas de los legisladores. Fernández sostuvo que la consigna de \"aislarse es salvarse\" con la que empezó la cuarentena sigue vigente. \"Estamos apremiados por la economía, todo el sistema cruje. Las pestes destruyen vidas, pero también desnudan almas, esperemos que nosotros desnudemos almas solidarias\", sostuvo al parafrasear a Albert Camus, algo que ya había hecho la diputada del MPN Alma Sapag. Cuando promediaba la reunión, el ministro de Economia brindó algunos detalles sobre la negociación con los bonistas. \"Es una oferta responsable que podemos cumplir, es sostenible. El FMI está involucrado. Estamos proponiendo un conjunto de bonos nuevos. La oferta estará abierta por 20 días. Lo que nos proponen muchos acreedores no está alineado. Se pide un ajuste fiscal rápido, si lo hacemos en este contexto sería lapidario\", sostuvo Guzmán según contaron a Clarín varios de los participantes de la reunión. El jefe de la Cartera económica sostuvo que aún no están dadas las condiciones para enviar al Congreso el Presupuesto. El Presidente trazó un panorama durísimo sobre la situación fiscal del país luego de repasar todas las medidas que propuso el Ejecutivo para preservar el empleo. \"Cada vez es más finito el tiempo y cada vez más difícil apoyar a las empresas sin que el problema fiscal nos haga volar por el aire\", sentenció el mandatario tras ser consultado por Nicolás del Caño, del PTS, por los mecanismos que utilizan las empresas para pagar menos salarios. Fernández reclamó la necesidad de pensar cómo se reordenará el mundo y el país cuando pase la epidemia. \"¿Cómo va a ser el día después cuando la peste se haya llevado a muchos y nosotros nos hayamos dado cuenta de las debilidades del sistema?\", se preguntó  Fernández. El Presidente pidió que \"los bancos trabajen de bancos\" y señaló que es necesario que financien al Banco Central con tasas más bajas y no renueven letras a \"su antojo\". Desde Olivos. El presidente Alberto Fernández, Martín Guzmán, Sergio Massa, Máximo Kirchner y Fernando Navarro. Mario Negri, en pantalla. Por el lado del PRO, Cristian Ritondo reclamó medidas más ágiles para las Pymes y que las provincias transfieran recursos para los municipios, clave para administrar recursos y controlar la cuarentena. Maximiliano Ferraro, de la Coalición Cívica pidió la creación de un Comité de Emergencias Interpoderes, con participación del Poder Ejecutivo, el Congreso y el Poder Judicial para controlar y evaluar medidas. Mario Negri, de la UCR, reclamó por el envío del proyecto del Consejo Económico y Social. El Presidente prometió que evaluaría la creación de una instancia de diálogo más. Además de los mencionados, fueron de la partida Romina del Plá (Partido Obrero), Nicolás del Caño (PTS), Carlos Gutiérrez (Córdoba Federal), José Luis Ramón (Unidad Federal), y Eduardo “Bali” Bucca (Interbloque Federal). Los legisladores opositores plantearon un temario ecléctico: algunos apoyaron la conducción de Fernández de la crisis sanitaria; otros pidieron por la repatriación de argentinos en el exterior. Máximo Kirchner no se refirió al proyecto del impuesto a la riqueza que impulsa, al que el Presidente solo se refirió por una consulta de Del Plá. Se concentró en la estrategia sanitaria y pidió \"preservar la vida de la gente\". Massa, en tanto, reiteró que su decisión y voluntad es que la Cámara baja vuelva a sesionar -como reclamaba la oposición- ya sea de manera presencial, por videoconferencia o en forma mixta. La conducción de Juntos por el Cambio -principal fuerza opositora- había solicitado en la previa una audiencia con el Presidente. Fernández solo habilitó el canal institucional con el Congreso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-encerrona-encierro-gobierno-porteno_0_28haNGZ0A.html","date":"17/04/2020 - 19:16","title":"Coronavirus en Argentina: la encerrona del encierro para el gobierno porteño","abstract":"Al promover el permiso de circulación para los mayores de 70 años, Horacio Rodríguez Larreta desató una controversia con su propio núcleo duro de votantes.","author":"Ignacio Miri","key_words":"Coronavirus En ArgentinaCiudad De Buenos AiresHoracio Rodríguez Larreta","body":"El jefe de Gobierno, Horacio Rodríguez Larreta, tiene un plan muy ajustado para mitigar los efectos de la pandemia del coronavirus<U+200B> en la Ciudad de Buenos Aires. Él mismo, junto al ministro de Salud de la Ciudad, Fernán Quirós, repasan los fundamentos y características de esa estrategia varias veces por semana, siguiendo la evolución del contagio en distintas ciudades de todo el mundo, los avances científicos que agregan información -muchas veces contradictoria entre sí- sobre un virus que hasta hace pocos meses era completamente desconocido. Quirós lo llama la “Estrategia de supresión”, tomando el término con el que el Imperial College de Londres catalogó al plan chino para combatir el brote. Esa estrategia tiene tres patas: El requerimiento de un permiso especial de circulación para los mayores de 70 años que pedirá el Gobierno porteño es la principal medida para fortalecer este último punto, y tanto Quirós como Rodríguez Larreta lo consideran una medida indispensable -junto a la implementación del punto 2- para poder relajar la cuarentena a la que se refiere la primera pata de la Estrategia de supresión. El problema es que tomar una decisión de esa clase, si bien tiene claras ventajas desde el punto de vista sanitario, tiene problemas legales, éticos y políticos. Los primeros son los mismos que tiene la cuarentena que dictó el Gobierno nacional, a través de la cual se limitaron -mediante un decreto y sin apelar a figuras como el Estado de Sitio- libertades que protege la Constitución Nacional y todo el sistema legal argentino. Los propios jueces admiten que las causas que se iniciaron por la violación de ese decreto tienen un destino seguro: el tacho. Entre los dilemas éticos, hay que decir que es completamente discutible la potestad que tiene el Estado para obligar a una persona a que proteja su vida. Como los mayores de 70 son tan igualmente vectores de contagio que los menores de 70 ¿por qué encerrar a unos y liberar a otros? Frente a eso, los administradores del sistema de salud argumentan que, si bien los menores de 70 pueden transmitir el virus igual que los mayores, hay muchísimas más posibilidades de que los mayores de 70 necesiten ser internados y de ese modo se colapsarían las camas de internación y de terapia intensiva. El tercer problema para Rodríguez Larreta es el político. Los mayores de 70, que son mayoritariamente mujeres que viven en el corredor norte de la Ciudad y que cuentan con alto nivel educativo son precisamente el núcleo duro de votantes del PRO desde hace años. No se trata sólo de ese 12% de la población, sino que a eso deben sumarse los familiares y amigos que, si bien no llegan a 70, también se verían afectados por una restricción de circulación de sus conocidos. El jefe de Gobierno porteño, un gestor experimentado, conoce bien los problemas políticos y económicos que trae el sostenimiento de la cuarentena. Sabe también que, así como en tiempos de grietas exageradas el periodismo queda cada vez más obligado a publicar aquello que los lectores no quieren leer, en tiempos de pandemia el gobernante no tiene otra que mandar lo que muchos de sus votantes no quieren obedecer. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pro-respalda-oferta-deuda-advierte-objetivo-principal-debe-evitar-default-_0_rMoqBzMMl.html","date":"17/04/2020 - 18:15","title":"El PRO respalda la oferta por la deuda, pero advierte: “El objetivo principal debe ser evitar el default”","abstract":"La postura oficial del macrismo se aparta del alineamiento absoluto con el Gobierno nacional que adoptaron los gobernadores y el jefe porteño con la estrategia del Gobierno nacional.","author":"Marcelo Hugo Helfgot","key_words":"PROMauricio MacriDeuda ExternaPatricia Bullrich","body":"Respaldo, aunque con condiciones. Esa es la postura que adoptó la conducción del PRO en relación a la quita que propuso el Gobierno nacional a los acreedores de bonos en dólares bajo legislación extranjera para alcanzar un acuerdo por la deuda. \"El objetivo principal debe ser evitar el default\", se titular el documento que firma Patricia Bullrich, titular del partido que lidera Mauricio Macri, encabezando el texto de apoyo a la negociación con una advertencia. \"El Gobierno nacional presentó ayer su primera oferta para renegociar una parte de la deuda pública. Nuestra actitud como partido ha sido siempre la de ayudar a solucionar los problemas estructurales de la Argentina. Por eso nuestro bloque –junto con el interbloque de Juntos por el Cambio– votó este año a favor de la ley, propuesta por el Gobierno, para iniciar las negociaciones\", arranca el texto, que también suscriben el vice primero, Federico Angelini (Santa Fe); la vice segunda, Laura Rodríguez Machado (Córdoba), y el secretario general, Eduardo Macchiavelli (Capital). Y luego señala que \"sobre las cuestiones técnicas de la oferta preferimos no opinar, porque no las conocemos y porque la responsabilidad de las negociaciones es del Gobierno nacional\". Para rematar: \"Esperamos que las negociaciones lleguen a buen puerto. Confiamos en que el Gobierno logrará evitar un nuevo default, que tendría enormes efectos negativos para la economía del país y la vida de los argentinos\". Un detalle: el presidente Alberto Fernández suele repetir que el principal responsable de la deuda externa que ahora busca reestructurar fue precisamente el gobierno de Macri. <U+200B> De esa manera, la fuerza que encabezó el gobierno de Cambiemos hasta el 10 de diciembre tomó distancia del alineamiento absoluto con la estrategia oficial por la deuda que adoptaron los cuatro mandatarios de Juntos por el Cambio. Con matices esa fue la reacción del jefe de Gobierno porteño, el macrista Horacio Rodríguez Larreta, así como de los gobernadores radicales: Gerardo Morales (Jujuy), Rodolfo Suárez (Mendoza) y Gustavo Valdés (Corrientes). En cambio el Comité Nacional de la UCR, que encabeza el diputado mendocino Alfredo Cornejo no tiene previsto por el momento pronunciarse oficialmente sobre la propuesta anuncia por el Presidente y el ministro de Economía, Martín Guzmán, en Olivos, para el canje de deuda. <U+200B> Más temprano, la Coalición Cívica de Elisa Carrió, la tercera pata de Cambiemos, dio a conocer un breve comunicado en el que expresa que\" manifestamos nuestro acompañamiento en el proceso de reestructuración de la deuda pública\" y que \"solicitamos, esperamos y deseamos que el Gobierno Nacional lleve a cabo una negociación seria, real y no sólo testimonial con los acreedores. Es necesario que este proceso culmine de forma beneficiosa para el conjunto de la sociedad argentina\". También indicaron las autoridades de la CC, a cargo del diputado Maximiliano Ferraro, que <U+200B>\"no sería auspicioso, bajo ninguna circunstancia, que la Argentina vuelva a incumplir con sus obligaciones\".     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-evitar-despidos-smata-acordo-mantener-suspensiones-rebaja-salarial-30-_0_WuVmcBpjw.html","date":"17/04/2020 - 18:12","title":"Coronavirus en la Argentina: para evitar los despidos, Smata acordó mantener suspensiones con una rebaja salarial del 30%","abstract":"Lo confirmó el secretario general del gremio, Ricardo Pignanelli. Explicó que así las empresas se comprometieron a no eliminar puestos de trabajo frente a la parálisis del sector.","author":[],"key_words":"Coronavirus En ArgentinaÚltimas Noticias","body":"El secretario general del Sindicato de Mecánicos y Afines del Transporte Automotor (Smata), Ricardo Pignanelli, confirmó este viernes que se alcanzó un acuerdo con las cámaras empresariales del sector para continuar con las suspensiones, con las que se paga el 70% de los salarios, para evitar los despidos frente a la crisis que desató el coronavirus.<U+200B> \"Es hasta pasar la coyuntura, con eso preservamos las fuentes de trabajo\", remarcó el referente del sindicato de los mecánicos en declaraciones a radio Cooperativa. Indicó que ese esquema se mantendrá durante lo que resta de abril y mayo, cuando prevén que se producirá el pico de la pandemia en el país. Pignanelli indicó que ese entendimiento se enmarca en las gestiones que iniciaron los representantes del sector para establecer los protocolos que se implementarán cuando la actividad se reactive tras la cuarentena general que se decretó contra la pandemia. \"Todavía nos faltan un par de acuerdos, pero los protocolos de funcionamiento los tenemos todos afilados. Las grandes empresas compraron las cámaras para tomar temperatura y las pequeñas empresas compraron los termómetros digitales. Estamos viendo cómo se traslada la gente\", detalló. Además, adelantó que está previsto que la producción se retome solamente con un turno de trabajo, por lo menos durante los primeros 15 días. \"El que labura cobra el 100% y el que no cobra el 70 por ciento\", remarcó. Días atrás, Pignanelli alertó que el sector \"está parado y sólo funcionan las guardias, con apenas 4% de trabajadores\" en las fábricas automotrices. El representante gremial recordó que en marzo los trabajadores \"cobraron 75% del salario\". Y respecto a la posibilidad de retomar la producción, remarcó que \"con un transporte adecuado, termómetros y todas las normas de seguridad, se podría volver a iniciar la actividad, pero cumpliendo un estricto cuidado de la salud\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuales-son-los-requisitos-para-ser-presidente-de-argentina_0_Je2rNfzQq.html","date":"17/04/2020 - 18:07","title":"Cuáles son los requisitos para ser presidente de Argentina","abstract":"Son sencillos y muy parecidos a los de otros países de América. La nacionalidad y la edad son puntos clave.","author":[],"key_words":"Constitución NacionalPresidente ElectoDemocraciaRepública Argentina","body":"Presidente proviene del latín “praesidere” y significa “presidir, estar al frente”. En un sistema de gobierno presidencialista como el de la República Argentina, el título de “presidente de la Nación” lo ostenta el ciudadano elegido por el voto popular como su máximo representante. El presidente ocupa el poder político más alto del país: es el Jefe de Estado, el titular del Poder Ejecutivo y el responsable político de la administración general, además de comandante en jefe de las Fuerzas Armadas. Mucha responsabilidad. ¿Pero cualquiera puede ser presidente? No. Veamos qué establece la Constitución Nacional sobre cuáles son los requisitos para ser presidente. Los convencionales constituyentes de Santa Fe en 1994, con Raúl Alfonsín entre sus integrantes. Los requisitos para ser presidente de la Argentina están detallados en la Constitución Nacional de 1994, nuestra ley suprema, que en su artículo 89 estipula: “Para ser elegido Presidente o Vicepresidente de la Nación se requiere haber nacido en el territorio argentino, o ser hijo de ciudadano nativo, habiendo nacido en país extranjero; y las demás calidades exigidas para ser elegido senador”. Las “calidades” exigidas para ser elegido senador que también aplican a la postulación presidencial y están incluidas en el art. 55 de la Carta Magna son: “tener la edad de treinta años, haber sido seis años ciudadano de la Nación y disfrutar de una renta anual de dos mil pesos fuertes o de una entrada equivalente\". La renta anual de la que habla la constitución es algo que viene de la inicial Constitución Nacional de 1853, pero que, obviamente, ha quedado en desuso. Muchos historiadores la atribuyen a los tiempos en los cuales se equiparaba la riqueza -evidentemente dos mil pesos fuertes era un buen dinero- con la posibilidad de acceso a la cultura. Un parámetro que, sutilmente, permitía garantizar un piso de nivel intelectual para quien pretendiera presidir el país. Néstor Kirchner y Cristina Fernández, 2 de los 25 presidentes abogados. Según la Constitución actual, en la Argentina no es necesario ser católico para ocupar el sillón de Rivadavia. Antes lo era: la primera Constitución de la República Argentina, la de 1853, exigía pertenecer a la “comunión católica apostólica romana” (art. 76) para poder aspirar al cargo de presidente y, además, obligaba al mandatario a jurar “por Dios y los Santos Evangelios” (art. 80). Quiso la historia, y razones inherentes a la política, que esa condición eclesiástica pasara de Carta Magna en Carta Magna (cada vez que se modificó la Constitución), y perdurara por 140 años. Ambos artículos fueron derogados en la Reforma Constitucional de 1994, durante el Gobierno de Carlos Saúl Menem, y la decisión marcó el cambio más significativo en cuanto a los requisitos para ser presidente. Ese año, los representantes del Congreso General Constituyente -305 en total, entre quienes se encontraban Raúl Alfonsín, Carlos “Chacho” Alvarez, Cristina Fernández, Adolfo Rodríguez Sáa, Elisa Carrió y hasta el entonces diputado Aldo Rico- eliminaron la exigencia de que el presidente fuera católico. El jurista Marcos Córdoba, Decano de la Facultad de Derecho y Ciencias Políticas de la Universidad Abierta Latinoamericana, nos explica que “la Constitución de 1994 excluye la obligación de ser católico por considerarlo un requisito discriminatorio. Y contrario al contenidos del artículo 16 de la misma Constitución que establece que la Nación Argentina no admite prerrogativas y sus habitantes son iguales ante la ley”. Raul Alfonsin y la fiesta del regreso democrático en 1983. Aquellos convencionales constituyentes de 1994 redactaron además el artículo 93, que especifica que al presidente se le tomará juramento respetando sus creencias religiosas. Cinco años antes, en 1989, el propio Carlos Menem había tenido que alejarse de algún modo de su religión familiar, la musulmana, para abrazar la fe cristiana y cumplir así los requisitos de entonces para llegar a la presidencia de la Nación. Si bien es cierto que la Constitución Nacional es escueta en sus requisitos para ser presidente de la Nación, es obvio que no podría serlo alguien que, por ejemplo, tenga cuentas pendientes con la justicia. Pero, ¿en dónde se detallan esos otros requisitos? Marcos Córdoba lo explica claro: “Por lo pronto, hay dos requisitos más para ser presidente. Tener un partido político y un caudal de votantes. El artículo 37 de la Constitución Nacional garantiza el pleno ejercicio de los derechos políticos reglamentado en la regulación de los partidos políticos y en el régimen electoral. La Ley orgánica de los partidos políticos, número 23.298, habla que son los partidos políticos a los que les corresponde nominar los candidatos. Y dice que para obtener personería jurídica definitiva, deben acreditarla afiliación de un número de electores no inferior al cuatro por mil de los inscriptos en el registro de electores del distrito correspondiente”. ¿Y respecto de las cuentas pendientes con la Justicia cuáles son los límites para llegar a la presidencia? Córdoba, profesor universitario internacional que da clases en las universidades italianas de La Sapienza de Roma y Cocconi de Milán, nos detalla: ”El artículo 33 de la Ley Orgánica de los Partidos Políticos determina quienes no pueden ser candidatos. Entre otros, las personas condenadas, aun cuando la resolución judicial no fuere susceptible de ejecución. O los procesados por genocidio, crímenes de lesa humanidad o crímenes de guerra, y muchas otras violaciones de los derechos humanos que están claramente detallados. Y obviamente no pueden ser candidatos los magistrados y funcionarios permanentes del Poder Judicial y tampoco el personal de las Fuerzas Armadas o de las Fuerzas de Seguridad en actividad o en situación de retiro llamados a prestar servicios”. El radical Hipólito Yrigoyen es elegido popularmente en 1916.\nIRIGOYEN 1916 Hay un listado de curiosidades acerca de los requisitos para ser presidente en la historia de la República Argentina. Estos son algunos: Como hemos visto, para llegar a presidente no solo alcanza con cumplir con los requisitos de la Constitución Nacional. También es necesario contar con el apoyo de un partido político inscripto en la Cámara Nacional Electoral. Juan Domingo Perón fue elegido 3 períodos como Presidente. Pero una vez anunciada la convocatoria para candidatos presidenciales, hay que presentarse ante la cámara electoral con el DNI y una declaración jurada que diga lo siguiente: “Declaro bajo juramento que los datos consignados en el anverso de la presente son veraces; que reúno los requisitos constitucionales y legales del cargo al cual me postulo y que no me encuentro incurso en ninguna de las causales de inhabilitación previstas en la Constitución Nacional, en el Código Electoral Nacional, en la Ley Orgánica de los Partidos Políticos y en Ley de Financiamiento de los Partidos Políticos”. Luego habrá que resultar vencedor en las PASO (Primarias Abiertas, Simultáneas y Obligatorias) -si el partido presentó más de un precandidato- y entonces sí, llega la instancia de enfrentar el requisito más difícil: ser elegido por el voto popular, durante 4 años, como el máximo representante de la Nación Argentina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-rechazan-pedidos-prision-domiciliaria-hermanos-lanatta-schillaci_0_qOTyemjhR.html","date":"17/04/2020 - 18:04","title":"Coronavirus en Argentina: Rechazan los pedidos de prisión domiciliaria de los hermanos Lanatta y de Schillaci","abstract":"Un tribunal oral de La Plata consideró que en la cárcel de Ezeiza no hay, hasta ahora, contagio del virus. Se trata de los condenados del Triple Crimen de General Rodríguez.","author":"Daniel Santoro","key_words":"Coronavirus En ArgentinaTriple Crimen De General Rodríguez","body":"Un tribunal oral de La Plata rechazó hoy otorgarles prisión domiciliaria a los hermanos Martín y Cristian Lanatta y a Víctor Schillaci, condenados a prisión perpetua por el triple crimen de General Rodríguez y la cinematográfica fuga de una cárcel de fines del 2015, luego de que solicitaran salir de la cárcel ante el riesgo de contraer coronavirus, informaron fuentes judiciales. Los Lanatta y Schillaci están condenados por el asesinato del empresario Sebastián Forza y Damián Ferrón y Leopoldo Bina en 2008 que provocó, además, un escándalo político cuando se descubrió que el primero había aportado 200 mil pesos a la campaña electoral de la fórmula Cristina Kirchner-Julio Cobos de 2007. <U+200B>Además, Forza y Bina se involucraron en el tráfico de 50 toneladas de efedrina importadas desde China y la India y contrabandeadas a México para elaborar metanfetaminas destinadas al mercado de los Estados Unidos. La investigación del suspendido fiscal de Mercedes, Juan Ignacio Bidone, logró la condena de los autores materiales del Triple Crimen pero nunca se identificó al autor intelectual. Forza también está relacionada con la Mafia de los Medicamentos, otra causa que provocó un escándalo. En las causas por el tráfico de efedrina están procesados varios ex funcionarios kirchneristas que intervinieron en los trámites de importación u otras maniobras y el financista Ibar Pérez Corradi, extraditado en el 2016 desde el Paraguay. Hay otra causa abierta por el supuesto encubrimiento de Pérez Corradi al fugarse al país vecino en el 2015 en que está investigado el senador K y ex jefe de la AFI Oscar Parrilli. El Tribunal Oral I de La Plata rechazó el planteo formulado por la defensa de los tres condenados, al considerar que si bien están dentro de la población de riesgo para contraer la enfermedad, en el Complejo Penitenciario I de Ezeiza, donde se encuentran alojados y cumpliendo la condena, no registra casos de COVID-19 \"por lo cual el agravamiento de la detención deviene inexistente\". Los abogados Stella Maris Rizzo Báez y Roberto Casorla Yalet habían presentado un hábeas corpus para que se haga efectiva una morigeración de sus prisiones preventivas ante la delicada salud de los condenados que los incluía en la población de riesgo de contraer coronavirus. \"El caso de Cristian es el más grave de todos. No tiene vaso, le funciona un solo riñón, tiene insuficiencia cardíaca y diabetes. Sabemos que si sigue en una celda común se muere sí o sí, es sólo cuestión de tiempo. Es decir, no está con una prisión perpetua sino con una pena de muerte\", dijo Casorla Yalet. En su presentación, los abogados consideraron que Cristian Lanatta \"presenta patologías preexistentes, en relación al grupo de riesgo por la actual pandemia\"; Martín Lanatta \"presenta patologías preexistentes de hipertensión arterial en relación al grupo de riesgo por la actual pandemia\" y Schillaci se encuentra en tratamiento médico por distintas patologías y en situación de riesgo. En la resolución, el juez Hernán Decastelli explicó que tras analizar los informes médicos y los informes presentados por el Servicio Penitenciario Federal, \"no corresponde hacer lugar a las peticiones de las defensas\". \"En primer lugar, no se encuentra acreditado que exista en dicho establecimiento COVID-19, por lo cual el agravamiento de la detención deviene inexistente, puesto que configuraría una situación probabilística que podría darse o no a futuro pero que a la actualidad no agrava sus estados de salud de base preexistentes\", dijo el magistrado. \"Asimismo, en cuanto a una posible morigeración de sus coerciones basadas en que sus patologías prexistentes (insuficiencia renal e hipertensión arterial) los indicaría como integrantes de grupos de riesgo, entiendo que de los informes confeccionados por el Complejo Penitenciario Federal I de Ezeiza no se permite determinar con la certeza del caso el riesgo cierto que poseen los encartados como tampoco si es viable y necesario que puedan ser tratados y deban cumplir o no su detención extramuros\", aclaró. En el escrito al que tuvo acceso Télam, el juez también explicó que el tipo de delitos por los que fueron juzgados y condenados no habilitan la posibilidad de cumplir la pena fuera de una cárcel y menciona el riesgo de fuga que existe si son beneficiados con la prisión domiciliaria. Rizzo Báez explicó que el fallo del tribunal ya fue apelado ante el Tribunal de Casación bonaerense que, ahora, será quien resolverá si hace lugar al pedido de prisión domiciliaria de los condenados. Los hermanos Lanatta y Schillaci tienen cinco condenas de casos distintos: una prisión perpetua por el denominado triple crimen de General Rodríguez y otras cuatro por los delitos que cometieron en la fuga que protagonizaron en 2015. El caso más grave es el del triple crimen, por el cual fueron condenados en diciembre de 2012 por el Tribunal Oral en lo Criminal (TOC) 2 de Mercedes que los encontró coautores del delito de \"privación ilegal de la libertad agravada en concurso real con homicidio agravado por ensañamiento, alevosía y por la participación de más de dos personas\" de Sebastián Forza, Damián Ferrón y Leopoldo Bina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
