{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-pongamos-hablo-madrid-nuevo-himno-coronavirus-espana_0_kzSlfxyYa.html","date":"13/04/2020 - 18:06","title":"“Pongamos que hablo de Madrid”, el nuevo himno contra el coronavirus en España","abstract":"Joaquín Sabina cedió los derechos de su canción y desde el Ayuntamiento de Madrid invitan a entonar el tema como mensaje de esperanza.","author":[],"key_words":"CoronavirusJoaquín Sabina","body":"Los que saben de esto tienen claro que la mejor canción que se vaya escribir sobre la pandemia la va a hacer Joaquín Sabina. Mientras tanto, las redes sociales del Ayuntamiento de Madrid no paran de difundir, desde hoy lunes 13, la última versión de Joaquín Sabina de Pongamos que hablo de Madrid, en este contexto, bajo el hashtag #PongamosQueCantaMadrid, nuevo himno conta el coronavirus. Esta reversión que cantan un total de 20 intérpretes y grupos tiene el objetivo de animar la cuarentena madrileña. El cantautor, que viene recuperándose de un accidente sufrido en un escenario, cedió los derechos de su canción para este proyecto que ya había sido inaugurado con el clásico Resistiré, y buscar seguir contribuyendo con el lema local que habla de \"un combate contra este nuevo enemigo”. \"Pongamos que hablo de Madrid\", canción de Sabina reversionada. El cantante de Hombres G, David Summers; ‘Willy’ y Antón de Taburete; las intérpretes de Sweet California; Carlos Goñi, Manu Tenorio, Alvaro Urquijo de Los Secretos; Marta Sánchez, los cuatro cantantes de Unique, Alba Messa, Luis Ramiro, Samuel, Javier de ‘Los Pecos’, Lorena Gómez, Belén Arjona, Luismi Grayonay, Jadel, Dani Ramírez, Alvaro Benito y Huecco son los protagonistas de este clip. Las grabaciones corales se hicieron, como ya había ocurrido con Resistiré, desde los domicilios de los cantantes que participan. El ayuntamiento de Madrid, encargado de la iniciativa, decidió que era importante para el video mezclar las voces con imágenes de la capital clausurada y en pleno confinamiento. Otros artistas como Antonio Flores, Revólver, Reincidentes, Enrique Morente, Porretas o Carmen Linares versionaron con anterioridad este tema de Sabina, sin dudas uno de los más recordados de su vasto repertorio. Días atrás, más de 50 artistas se habían unido para grabar Resistiré 2020, el primer himno hispano anti pandemia. La convocatoria, que tenía por objetivo recaudar fondos para Cáritas, reunió a Vanesa Martin, David Bisbal, Manuel Carrasco y Rozalén, entre otras figuras ibéricas de la canción. Resistiré empezó a sonar en miles de balcones de España \"como respuesta a un desafío que la humanidad, sin duda, vencerá unida\", decía la gacetilla de una emisora radial que tuvo la particular idea de una cruzada musical. \"La extraordinaria respuesta ha llevado ahora a dar un paso más e involucrar directamente al mundo de la música, volcado también en ayudar a superar la pandemia\". <U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/disney-supera-50-millones-usuarios-mundo_0_Lbc4QPJvk.html","date":"13/04/2020 - 17:28","title":"Disney+ supera los 50 millones de usuarios en todo el mundo","abstract":"La plataforma de streaming incluye contenidos de Disney, Pixar, Marvel, “Star Wars” y National Geographic, entre otros.","author":[],"key_words":"DisneyStar WarsMarvel","body":"Disney+, la apuesta de streaming del gigante de Mickey Mouse, anunció que superó los 50 millones de usuarios en todo el mundo. \"Estamos realmente abrumados de que Disney+ esté logrando repercusión en millones de personas en todo el mundo, y creemos que esto es un buen presagio de nuestra expansión este año a lo largo de Europa occidental, Japón y América latina\", dijo en un comunicado Kevin Mayer, el presidente de Walt Disney Directo al Cliente e Internacional. \"Las grandes narraciones inspiran y elevan el ánimo, y nos encontramos en una posición afortunada de ser capaces de proporcionar en Disney+ un vasto despliegue de gran entretenimiento arraigado en la alegría y el optimismo\", añadió. Disney ya estrenó \"The Mandalorian\", y tiene en carpeta las series de Marvel de Loki y la Bruja Escarlata. DISNEY En febrero la compañía aseguró en la presentación de sus resultados trimestrales que Disney+ tenía en ese momento 28,6 millones de usuarios. Hulu y ESPN Plus, otras dos plataformas digitales pertenecientes a Disney, contaban entonces con 30,4 y 6,6 millones de suscriptores, respectivamente. Pedro Pascal, en una imagen de la serie \"The Mandalorian\". Los 50 millones de usuarios de Disney+ suponen un muy buen dato para la compañía, pero se quedan todavía muy cortos frente a los 167 millones de suscriptores con los que cuenta Netflix, el gran dominador hasta ahora de la televisión en línea. Disney+ incluye contenidos de Disney, Pixar, Marvel, Star Wars y National Geographic, entre otros, y es con la plataforma que esta compañía del entretenimiento entró en las llamadas \"guerras del 'streaming'\", es decir, la muy competida lucha por hacerse un hueco en la televisión digital. La presentación de Disney+, en la D23 Expo, en agosto del año pasado, en el Anaheim Convention Center, en California. Esta nueva plataforma se estrenó en los EE.UU. en noviembre y comenzó una expansión progresiva por todo el mundo que en las últimas dos semanas le llevó a desembarcar a países europeos como España, Reino Unido, Irlanda, Francia, Alemania, Italia, Austria y Suiza. El estreno de The Mandalorian, la primera serie no animada de Star Wars y que contó con el chileno Pedro Pascal como protagonista, fue la punta de lanza para la presentación de Disney+. POS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joaquin-sabina-modo-pandemia-realmente-incomunicado_0_iXAZtMR65.html","date":"13/04/2020 - 17:06","title":"Joaquín Sabina en modo pandemia: “Estoy realmente incomunicado”","abstract":"Tras la caída del escenario y la operación, el español cuenta cómo se las arregla en plena cuarentena por coronavirus en su casa de Madrid.","author":[],"key_words":"Joaquín SabinaJoan Manuel SerratCoronavirus","body":"Joaquín Sabina habló en televisión tras su espantosa caída del escenario. La entrevista se hizo en España y saldrá al aire el próximo domingo en el programa de Jordi Évole, un periodista español, cómico, presentador y guionista de tele. A modo de adelanto, el artista que se recupera en su casa, dijo: \"Desde que salí del hospital no he hablado con nadie, excepto en alguna ocasión que vinieron mis hijas. Estoy realmente incomunicado\". El 12 de febrero, durante un concierto en el Wizink Center, junto a Joan Manuel Serrat, en Madrid, cayó del escenario y debió ser internado con un cuadro de “traumatismo de hombro izquierdo, torácico y craneoencefálico\", luego de lo cual se le detectó un “pequeño coágulo”, por el que debió ser intervenido quirúrgicamente. Ese día, el 12 de febrero, era su cumpleaños número 71. Todavía con un brazo semi-enyesado, el juglar dio algunos detalles sobre su cuarentena diciendo que su gran amigo Joan Manuel Serrat no se olvida de él ni por un minuto. \"He hablado y además estuvo aquí, es de las pocas personas que ha venido\". A la salida del hospital, a fines de febrero. (DPA) La charla para el envío por TV fue grabada el Jueves Santo: \"Toda mi educación, hasta que me largué a Inglaterra, fue muy 'semanasantera'. Mi padre, mi hermano, los hijos... toda la familia salía en una procesión que debía salir mañana y quiero mandarles un abrazo grande, porque deben estar pasándolo muy mal sin Semana Santa\", dijo. \"Que sepan todos mis parientes de Ubeda y mis amigos que hoy, Jueves Santo, los llevo en el corazón\", dijo curiosamente emocionado. Después habló del COVID-19: \"Que no salga la gente de su casa, que parece que es lo único que está funcionando\". Sabina vive en una casa de Madrid junto a su pareja, Jimena Coronado. Se conocieron en 1994, en la habitación del Sheraton de Lima, Perú. Acompañado por su pareja, Sabina salió al balcón a brindar su apoyo al personal sanitario español. A los dos se los vio en una postal bastante parecida a la que se vive todas las noches en nuestro país: aplaudiendo desde el balcón al personal de Salud que lucha contra el coronavirus. Sobre el accidente que lo tuvo a maltraer, y antes de que la pandemia lo cancelara todo, dijo: “Estas cosas me pasan solo en Madrid, lo siento muchísimo, me he dado un golpe muy fuerte en el hombro... No tiren las entradas los que quieran venir en mayo, estamos confirmando el día 22 de mayo”. Habrá que guardar los tickets un poco más...  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/modern-family-persiana-paris-abre-chance-spin-off_0_7G8x69Ah3.html","date":"13/04/2020 - 16:15","title":"Modern Family bajó la persiana en París y abre la chance de un spin-off","abstract":"La exitosa ficción sobre las delicias de la vida familiar se despidió después de 11 temporadas y 250 capítulos. El último se rodó en Francia. El equipo deslizó la posibilidad de que algunos personajes tengan serie propia.","author":[],"key_words":"Series Y PelículasEstados UnidosSofía Vergara","body":"Después de 11 temporadas y 250 episodios, Modern Family se despidió de la televisión el 8 de abril. El elenco completo (Ty Burrell, Julie Bowen, Sofía Vergara, Jesse Tyler Ferguson, Eric Stonestreet, Sarah Hyland, Ariel Winter, Nolan Gould, Rico Rodriguez, Reid Ewing, Aubrey Anderson-Emmons y Jeremy Maguire) dio una conferencia de prensa junto a su creador, Steven Levitan, y se habló de un posible spin-off. Para cada temporada, los guionistas tuvieron que preparar un final por si ABC decidía no renorvarles el contrato. \"Periódicamente pensábamos en cómo terminaría la serie. Dependía de la historia de cada personaje. Si hubiéramos terminado la temporada pasada, creo que probablemente habría girado en torno al nacimiento de los nuevos bebés\", explicó Levitan. El episodio final se fue gestando durante el último año y medio, desde que descubrieron que la comedia no tendría más de 11 temporadas. Si bien varios capítulos se centraron en festividades, como Halloween o Navidad, el último se filmó en París, lugar al que toda la familia se fue de vacaciones. Después de más de una década al aire, Modern Family llegó a su fin. \"Para mí fue una gran oportunidad, porque aproveché para irme de compras por París. He estado trabajando como actriz durante dos décadas y una de ellas en Modern Family. Puede que nunca vuelva a trabajar, pero ya tengo el suficiente dinero como para quedarme en mi casa tranquila\", bromeó Sofia Vergara. A pesar de que la serie llegó a su fin, la posibilidad de volver a ver a alguno de los personajes en un spin-off está latente. \"En este momento no hay planes, pero hay miembros del elenco susceptibles a estas circunstancias\", admitió Julie Bowen. \"Para mí, no fue coincidencia que Modern Family triunfara en un momento en el que las cosas iban mejor en el mundo. Fue un éxito porque encontró su lugar en el momento adecuado\", reconoció la actriz que da vida a Claire Dunphy. Los actores estadounidenses Julie Bowen (d) y Ty Burrell (i) sostienen sus premios Emmy 2011 a mejor actriz y actor secundarios en comedia por sus papeles en la serie Modern Family. (Foto: EFE/Paul Buck) El cocreador de la serie, Christopher Lloyd, en conversación con Entertainment Weekly, dio a entender una posible continuidad para algunos de los integrantes de la familia Dunphy. Lloyd explicó que la intención de los directivos no es prometerles a los fanáticos que volverán a ver juntos a los personajes, pero admitió que hubo muchas conversaciones preliminares sobre posibles spin-offs de algunos protagonistas durante el rodaje.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cuarentena-coronavirus-ricky-martin-admite-depresion-cuenta-sale-casa-ir-comprar_0_yBs37OJKl.html","date":"13/04/2020 - 15:11","title":"Cuarentena por coronavirus: Ricky Martin admite depresión y cuenta cómo sale de su casa para ir a comprar","abstract":"El puertorriqueño se sinceró en una transmisión en directo en sus redes sociales. Dice que siente miedo por sus tres hijos y por su pareja.","author":[],"key_words":"CoronavirusRicky Martin","body":"Tendrá una mansión impresionante y sus privilegios, pero el encierro igual sofoca a Ricky Martin. La pandemia de coronavirus lo angustia y asusta como a cualquier humano. Y es él el encargado de la casa para salir a hacer compras elementales. Aunque disfruta de estos días en familia, el puertorriqueño admite momentos difíciles durante la cuarentena. \"He sentido mucho, mucho, mucho, es mi día 28 de cuarentena y sí ha estado complicado sobre todo la primera semana en la que había mucha información, y yo tenía que ponerme el traje de superhéroe y decidí hablar y ayudar, ahora estoy mucho más tranquilo\", comenzó su sinceramiento en una transmisión en directo. \"He tenido mis altas y bajas, he sentido miedo, coraje, frustración, incertidumbre, depresión, tristeza, pero, todo esto nos está pidiendo calma, silencio. Es cambio y el cambio también es evolución, hay que ver cómo todo se va recuperando la naturaleza. La humanidad está sintiendo todo esto,miedo, frustración coraje pero para todo eso está la música\", continuó. Ricky Martin y su hijo Matteo. \"Es el momento que necesitamos, sentarnos a respirar. Y a lo mejor eventualmente me pondré a escribir. Siento que tengo que volver al estudio a plasmar todo lo que estoy sintiendo, como que se está creando un código nuevo, de vida, en plena actitud de sobrevivencia, y creo que son temas que hay que tocar\", agregó. \"De hecho tengo unas colaboraciones increíbles, con gente muy talentosa de la música y esperamos hacer las grabaciones a través de Skype\", adelantó a sus seguidores. Respecto a su rol designado en casa para ser el único que sale a hacer las compras, el cantante contó: \"Estoy celebrando que estoy en mi casa, meditando, reflexionando, saliendo a buscar medicina y alimentos, porque no dejo que nadie lo haga. En el único que confío que va a volver soy yo, entonces, salgo con mascarilla, guantes y y mi botellita de alcohol. Y sí, es fuerte pensar que regresarás con algo y contagiarás a la gente que amas, mis hijos, mi marido, pero, tengo que hacerlo, soy el papá\", dijo. Esta noche en cama a las 8. Una publicación compartida de  Ricky (@ricky_martin) el 10 Abr, 2020 a las 4:52 PDT Martin admitió que, aunque parezca exagerado, sale de su hogar \"casi con traje de astronauta\", porque no quiere \"contagiar\" a su familia \"ni que nada les pase\". Seguimos. Esto es solo el comienzo!!! Vamos por más <U+0001F64C><U+0001F3FC> Fundación Ricky Martin entrega equipo médico a hospitales en la isla https://t.co/3NqB3gBZRk @RM_Foundation Ricky ya hizo su aporte solidario en medio de la pandemia. Su fundación dijo presente en Puerto Rico, junto a Project Hope y Charity Stars. Entregaron equipos de protección individual para los trabajadores de la salud: mascarillas, guantes y batas.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-cruce-ficciones-chicago-fire-chicago-p-d-_0_L6eGeeOqV.html","date":"13/04/2020 - 14:36","title":"Se viene un cruce de ficciones entre Chicago Fire y Chicago P.D.","abstract":"El “crossover” será este lunes 13 de abril, desde las 21.50, por Universal TV. Y marcará el regreso a la pantalla de Sean Román, uno de los personajes más queridos de la franquicia.","author":[],"key_words":"Series Y Películas","body":"Este lunes 13 de abril, a las 21.50, por Universal TV, llega un nuevo crossover entre Chicago Fire y Chicago P.D. Esta vez, además, en medio de la cuarentena por el coronavirus, los personajes de ambas series traen una invitación especial: “quedate en casa”. Y agregan: “Todos podemos convertirnos en héroes”. La franquicia One Chicago, de Dick Wolf, creador de series dramáticas de televisión estadounidenses y ganador de un Premio Emmy, presenta el estreno de cruce de historias entre estas series, con el regreso de uno de los personajes más esperados por todos los fans: el ex P.D. Sean Román, interpretado por Brian Geraghty (The Hurt Locker y Flight, Boardwalk Empire, entre otras producciones). El personaje de Geraghty dejó Chicago al final de la tercera temporada para comenzar una nueva vida en San Diego, después de que le dispararon en el cumplimiento de su deber. Gajes del oficio, podría definirse. Las chicas, contra el delito. Durante su tiempo en el programa tuvo una relación sentimental con Kim Burgess (Marina Squerciati) y una estrecha relación de trabajo con Trudy Platt (Amy Morton). Este crossover, que se dividirá en dos partes, presenta una investigación en la que se busca resolver el caso de una grave sobredosis, que involucra tanto al oficial Sean Román como a su hermana. Un cruce de historias que, según explican desde la producción, “traerá un sorprendente cambio de roles”. Luego del cruce entre los tres shows (Chicago Med, Chicago Fire y Chicago P.D.), en el que todos unieron fuerzas para combatir una gran infección que afectaba severamente a la población de Chicago, se viene este nuevo cruce. El estreno, tal como se anticipó, comenzará “con el sonar de las campanas” y se llamará “a los paramédicos para que hagan frente a una sobredosis muy grave”. ¿Cómo será el desenlace de esta investigación? Ya veremos. Lo que sí se sabe es que no va a faltar acción. <U+200B>Chicago Fire se estrenó el 10 de octubre de 2012. La ficción sigue las vidas de los bomberos y paramédicos que trabajan en la estación 51 del Departamento de Bomberos de Chicago, integrada por el Camión 81, el equipo de rescate 3, la Autobomba 51, la Ambulancia 61 y el Batallón 25. Chicago P.D. se vio por primera vez el 8 de enero de 2014. Es una secuela de Chicago Fire y describe la vida cotidiana de varios policías  y miembros de la Unidad de Inteligencia de esa ciudad.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/jordyn-woods-enemiga-clan-kardashian-lanzo-cantante_0_L6-pSkv1f.html","date":"13/04/2020 - 14:30","title":"Jordyn Woods, la enemiga del clan Kardashian, se lanzó como cantante","abstract":"Era la mejor amiga de una de ellas, Kylie Jenner, hasta que besó al novio de otra. No hubo vuelta atrás.","author":[],"key_words":"Kylie JennerKhloé KardashianSpotInternacional","body":"Jordyn Woods cosechó miles de seguidores de todo el mundo por ser la mejor amiga de Kylie Jenner, la menor del clan Kardashian. Pero toda esa popularidad se esfumó de un día para el otro y pasó a ser la mayor enemiga de las cinco hermanas. Woods se besó con Tristan Thompson, quien era el novio de Khloé Kardashian. Sin embargo, ese conflicto no puso fin a su carrera, todo lo contrario: se lanzó como cantante. Jordyn Woods, de 22 años participó del programa de televisión The Masked Singer, donde figuras famosas cantan con voces distorsionadas y camufladas con disfraces. Después de que su actuación haya sido elegida por el voto del público como la peor del día, Woods, quien se vestía como canguro, fue desenmascarada y eliminada del reality. Sus presentaciones en televisión significaron enfrentarse a la audiencia por primera vez. \"Sentí que esta era una oportunidad para que las personas vieran un lado diferente de mí que ni siquiera yo sabía que existía\", dijo antes de que se terminara el programa. A un año de dejar de ser la mejor a miga de Kylie Jenner, Jordyn Woods cantó en televisión. \"Estaba extremadamente nerviosa en cada actuación, pero honestamente, las palabras de ustedes me hicieron sentir más segura en cada espectáculo\", le dijo a los jueces. Después de sacarse el disfraz, la ex amiga de Kylie Jenner, aseguró que su carrera musical recién está comenzando. \"¡Sí, habrá un álbum! Estén atentos para cuando esto termine y pueda llegar al estudio para grabar la música que hice\", le confesó a la revista People. Jordyn Woods lanzará un álbum. Hace poco más de un año la idílica vida de Jordyn Woods se vino abajo, cuando besó al jugador de la NBA Tristan Thompson, el entonces novio de Khloé Kardashian y el padre de su hija True (2), en una fiesta de San Valentín. La pareja se separó definitivamente después de hacerse público el hecho. Kylie Jenner (22) dejó de seguir a su mejor amiga en Instagram y la echó de su casa, ya que vivían juntas. La mamá de True arremetió contra Woods en Twitter culpándola de su separación. La familia entera cortó todo tipo de relación con ella. La pesadilla para Woods siguió en las redes sociales. Miles de fanáticos le dejaron mensajes responsabilizándola de romper una familiar y juzgando sus actos. Desde entonces bajó su perfil. \"Me enfrenté a muchas intimidaciones en línea, incluso en el último año. Así que tomé eso y lo convertí en mi fuerza. Las cosas que te sucedieron no te definen, uno se define a si mismo. Así que haz lo mejor de la vida\", reveló a People. WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/coronavirus-black-adam-pelicula-roca-johnson-posterga_0_8x6LJba-r.html","date":"13/04/2020 - 14:02","title":"Coronavirus: Black Adam, la película con La Roca Johnson, también se posterga","abstract":"Otra superproducción de Hollywood complicada por la pandemia.","author":[],"key_words":"CoronavirusDwayne JohnsonSeries Y PelículasDC ComicsInternacionalSpot","body":"La pandemia de coronavirus sigue complicando las superproducciones de Hollywood. La última en sufrir los efectos del aislamiento obligatorio fue Black Adam. Según anunció Dwayne “La Roca” Johnson, su protagonista, la película basada en el antihéroe de DC Comics tuvo que retrasar su rodaje. Durante un encuentro con sus fans a través de Instagram Live, Dwayne “La Roca” Johnson, protagonista de Hobbs and Shaw y Jumanji, reveló que la filmación de su primera película en el Universo DC empezará en “agosto o septiembre”, tras haber sido programada previamente para principios de mayo. Johnson buscó tranquilizar a sus seguidores y aseguró que, “tarde o temprano”, este proyecto se llevará a cabo. Dwayne Johnson revela que se retrasa el comienzo del rodaje de #BlackAdam hasta finales de agosto o principios de septiembre por el Coronavirus pic.twitter.com/BMS9c9Y5hG También, Johnson señaló que el de Black Adam es un “proyecto apasionante”, y que durante muchos años ha intentado ponerlo en marcha. La Roca Johnson, en \"Jumanji\". \"Ese es un proyecto muy querido. Lo mantengo muy cerca de mi corazón. No veo la hora de que empiece”, señaló. En una charla muy similar, en marzo, Johnson les había recordado a los fanáticos que estaba vinculado con esta película desde hacía casi una década. Es cierto: como señaló la estrella, la película de Black Adam ya figuraba en los planes de Warner Bros en 2008, justo cuando se estrenaba Iron Man, de Marvel Studios. \"Black Adam ha estado conmigo durante más de diez años y eso puede dar una idea de lo apasionado que estoy con este proyecto\", destacó Johnson, que de paso les agradeció a Warner, New Line Cinema y DC su gran \"solidaridad a lo largo de los años\". \"En 2008 empezamos a hablar de esto, por lo que se requiere paciencia de todos nosotros como socios. Además, ahora soy un hombre y un actor muy diferente de lo que era hace diez años\", siguió The Rock. Más allá de los retrasos en el rodaje, el estreno en cines de la película en solitario de Black Adam, uno de los villanos más poderosos del Universo DC Comics y tradicional némesis de Shazam!, está previsto para el 22 de diciembre de 2021. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/fifa-gate-serie-dirige-argentino_0_XYmgntd58.html","date":"13/04/2020 - 13:43","title":"El “FIFA Gate” tiene su serie y la dirige un argentino","abstract":"“El presidente” cuenta la trama de corrupción en el mundo del fútbol en 2015. El director es Armando Bo, ganador del Oscar por “Birdman”. La produce Amazon.","author":[],"key_words":"AmazonArmando BoFifagateInternacionalSeries Y PelículasSpot","body":"Amazon Prime Video lanzó el trailer de la serie El presidente, que se estrenará este año. La ficción cuenta la historia del “FIFA Gate”, escándalo de corrupción en el mundo del fútbol ocurrido en 2015. Entre otras cuestiones, provocó la renuncia de Joseph Blatter, el suizo que en <U+200B>aquel momento era el presidente de la Federación Internacional de Fútbol Asociado (FIFA). <U+200B>\"Si bien tengo el mandato de los miembros de la FIFA, no siento que tenga el mandato de todo el mundo del fútbol, los fans, los jugadores, los clubes, la gente que vive, respira y ama el fútbol, como todos lo hacemos en la FIFA\", dijo Blatter. \"El presidente\", una historia de dirigentes corruptos.sobre el Fifagate. La serie explora el caso a partir de Sergio Jadue, ex dirigente de fútbol chileno que, de ser un desconocido, se volvió un jugador clave en la conspiración de sobornos por 150 millones de dólares, en la que también estuvieron involucrados dirigentes argentinos. Tras renunciar a la presidencia de la ANFP (Federación de Chile), Jadue se instaló en Miami, Estados Unidos, por un acuerdo con el FBI, para colaborar con las investigaciones de corrupción. Jadue se declaró culpable de los cargos para obtener una rebaja en la condena. Armando Bo, hijo de Victor y nieto de Armando. También pagó una fianza de un millón de dólares, que le da derecho a circular libre, pero con restricciones, mientras dure el juicio. De ocho episodios, el elenco de El presidente lo integran Karla Souza (How to Get Away with Murder), Andrés Parra (Pablo Escobar: El Patrón del Mal) y Paulina Gaitán (Diablo Guardian), entre otros. La serie fue dirigida por Armando Bo, que ganó el Oscar por haber escrito el guión de Birdman y también estuvo al frente de películas como Animal, con Guillermo Francella y Carla Peterson. En la dirección, a Bo lo acompañan Natalia Beristain (Luis Miguel: La Serie) y Gabriel Díaz (Bala Loca). WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/casados-hijos-gran-rex-obra-reprogramada-nueva-fecha_0_3npxNTjfA.html","date":"13/04/2020 - 13:05","title":"Casados con hijos en el Gran Rex: la obra fue reprogramada y ya tiene nueva fecha","abstract":"En plena cuarentena por coronavirus y ante la incertidumbre de lo que ocurrirá en el mundo teatral, hubo cambio de planes para la pieza que protagonizarán Guillermo Francella, Florencia Peña y los hermanos Luisana y Darío Lopilato.","author":[],"key_words":"CoronavirusCasados Con HijosTeatro Gran RexSpot","body":"El coronavirus provoca cambio de planes en todos los rubros. El calendario de numerosas obras de teatro de la calle Corrientes tuvo que ser reprogramado por la pandemia. Una de las afectadas fue Casados con hijos, una de las propuestas más grandes y esperadas por el público. El 12 de junio iba a ser el debut de la serie de televisión estrenada en 2005. Los fanáticos tendrán que esperar un poco más. \"Colaborar con la comunidad en la prevención de la pandemia de COVID-19, cuidar la salud de los espectadores y trabajadores, y respetar las disposiciones de las autoridades públicas, es un compromiso que hemos asumido y que nos ha llevado a esforzarnos en la realización de los ajustes organizativos necesarios para poder brindarles un nuevo espectáculo\", dice el comunicado de la producción. Pepe, Moni, Paola, Coki, Dardo y María Elena, pisarán el escenario el 15 de enero de 2021. Todas las entradas adquiridas serán válidas para las nuevas funciones, pero quienes lo deseen podrán solicitar un reembolso. La información está disponible en www.ticketek.com.ar. La versión teatral de Casados con hijos se reprogramó para 2021. La felicidad de los seguidores de Casados con hijos, se había visto reflejada en la fiebre que hubo por conseguir las entradas. El 1 de diciembre de 2019 se lanzó la primera tanda a la venta. En apenas seis horas se agotaron cinco funciones, que es lo mismo que decir, unas 16.000 localidades. A medida que avanzaba la tarde, la página colapsaba. Para formar parte del elenco, por ejemplo, Luisana Lopilato había programado un viaje familiar desde Canadá, donde vive con su esposo Michael Bublé y los tres hijos de la pareja. Iba a instalarse en Buenos Aires por dos meses. Hace varios años que se viene especulando con el reencuentro de los personajes, pero siempre fue complicado reunir a todo el elenco original. No sólo po Luisana, sino por los compromisos laborales que tienen, principalmente, Guillermo Francella y Florencia Peña. Por lo tanto, no todos los actores pudieron confirmar su presencia de manera inmediata. Peña, con su protagónico en Cabaret no estaba disponible para encarnar de nuevo a Moni Argento. Y costó que Erica Rivas aceptara ser parte. Luisana Lopilatos, Guillermo Franccella, Florencia Peña y Darío Lopilato en Casados con hijos. Finalmente el elenco original fue confirmado. Guillermo Francella, Florencia Peña, Erica Rivas, Luisana Lopilato, Dario Lopilato y Marcelo de Bellis se pondrán una vez más en la piel de los míticos personajes que cosecharon miles de fans. Los precios de las entradas iban desde de los 1.500 a 3.000 pesos. Eso generó gran polémica en las redes sociales. Un usuario publicó una encuesta preguntando a sus seguidores si pagarían 4000 pesos por \"la entrada más barata para ver a Florencia Peña en el teatro. La actriz se defendió argumentando que ese era \"el precio de reventa\" de la entrada más barata. \"Hay entradas desde 1.500 (pesos). Besos\", soltó en sus redes sociales Peña. La propuesta teatral cuenta con producción de Viacom, Telefe y RGB Entertainment, y llegará al escenario bajo la dirección del mismo Francella y libros de Axel Kuschevatzky y Diego Alarcón.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ortodoxa-historia-real-moishe-grandes-personajes-serie-netflix_0_ME8mOz1BZ.html","date":"13/04/2020 - 12:53","title":"Poco ortodoxa: la historia real de Moishe, uno de los grandes personajes de la serie de Netflix","abstract":"El actor Jeff Wilbusch tiene 32 años. Trabajaba detrás de cámara, pero poco antes del rodaje contó un dato de sus raíces que lo hizo saltar a la fama mundial.","author":[],"key_words":"NetflixSeries Y Películas","body":"Es la serie del momento. Un drama estadounidense-alemán que debutó en Netflix el 26 de marzo de 2020 y cada día suma adeptos. Poco ortodoxa es la ficción basada en la autobiografía de 2012 de Deborah Feldman (Unorthodox): la vida de una chica que decide dejar su comunidad judía para descubrir el mundo. La historia cuenta la vida de Esther (Esty), interpretada por Shira Haas, una joven de una familia ultra ortodoxa de Brooklyn. A los 19 años, agobiada por su matrimonio, presionada para tener un hijo, decide escapar hacia Berlín, donde vive su madre. Mientras se habla de la posibilidad de una segunda temporada, Poco ortodoxa sigue creciendo en el streaming y ahora suma un making of. La plataforma decidió lanzar un detrás de escena, con curiosidades y perlitas del rodaje, más el testimonio de sus actores, directores y demás. Jeff Wilbusch, de la serie \"Poco ortodoxa\". La historia de quien encarna a Moishe Lefkovitch, uno de los personajes más fuertes y mejor interpretados, llama la atención. El que resultó haciendo el papel era un director de producción de la serie, que cuando leyó el guión encontró coincidencias entre la realidad y la ficción. De hecho, era ultraortodoxo jasídico, había crecido en esa comunidad y nadie de sus compañeros de trabajo lo sabía. Jeff Wilbusch (nacido en Israel hace 32 años) es el actor que encarna al primo del esposo de Esty. En la historia viaja a Berlín con él, por orden de su rabino, con la misión de traer \"como sea\" a la chica. Revolver incluido... La idea es \"devolverla\" a la comunidad a donde pertenece. \"Con Jeff pasó una locura\", cuentan en el making of de Netflix. \"Él es nuestro director de casting alemán y dijo: 'tenemos un actor que habla idish'. No lo podíamos creer. Él dijo 'esto es lo mío'\". Jeff Wilbusch, Shira Haas y Amit Rahav de \"Poco ortodoxa\" (Instagram). Así, el director pasó a trabajar también delante de cámara. \"Nos dijo que él era de la comunidad Satmar en Mea She'arim. Y que el idish era su lengua materna\", explican los productores. Jeff creció en Jerusalén. Muchos miembros de su familia eran judíos alemanes que huyeron a Israel durante el nazismo. Graduado en Economía, una vez que obtuvo su título decidió jugarse por su verdadera vocación y fue aceptado en una escuela de teatro en Israel. M O I S H E ! 26.03!! @unorthodoxnetflix @netflix @netflixde #unorthodoxnetflix #jeffwilbusch #moishe #moishelefkovitch #netflix #chasid #<U+05E0><U+05D8><U+05E4><U+05DC><U+05D9><U+05E7><U+05E1><U+05D9><U+05E9><U+05E8><U+05D0><U+05DC> #williamburg #brooklyn #unorthodox #series #mariaschrader #satmar Una publicación compartida de  Jeff Wilbusch (@jeff_wilbusch) el 20 Mar, 2020 a las 8:31 PDT Wilbusch, que no puede creer el éxito de la serie, define al personaje de Moishe como \"un cazador con muchos problemas personales\". <U+200B>La filmación de Poco ortodoxa comenzó en Nueva York hace más de un año y luego se trasladó a Berlín en el verano de 2019. También se construyeron interiores que se sincronizaban con los exteriores de Brooklyn. Las locaciones de Berlín incluyen la Potsdamer Platz, uno de los lugares más destacados de Berlín, una plaza que sirvió como escenario para la academia de música y sus alrededores, y el lago Wannsee.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/emotivo-video-mauricio-dayub-esperanza-volver-teatro-anoche-sueno-_0_KrbdaUjA4.html","date":"13/04/2020 - 11:30","title":"El emotivo video de Mauricio Dayub con la esperanza de volver al teatro: “Anoche tuve un sueño”...","abstract":"Con la actividad teatral paralizada y golpeada, el actor que venía de su mejor año y del éxito de su obra “El equilibrista”, compartió sus deseos.","author":[],"key_words":"CoronavirusMauricio Dayub","body":"Mauricio Dayub atravesó un gran 2019 y el 2020 amagaba con ser mejor. ACE de oro por El equilibrista, Estrella de Mar de oro, el éxito de público para esa obra de su autoría (que pasó del Chacarerean a la temporada marplatense, alternando funciones en el Nacional) lo llevó a lo más alto. Pero la pandemia de coronavirus detuvo la actividad y le dio un cachetazo a productores, actores, directores y demás trabajadores de la escena. Angustiado por cómo se reanudarán las producciones, el actor compartió en redes sociales un video sobre la espera. Y sobre la esperanza. “Anoche soñé lo que muchos soñamos”, escribió en su cuenta de Instagram, acompañando con el hashtag #quedateencasa y con un video casero junto a su perro. “Soñé que el tiempo empezaba a pasar más rápido. Que todo lo malo quedaba atrás”, arranca su monólogo. Mauricio Dayub y su video \"Anoche tuve un sueño\". Mientras se lo ve con tapaboca en una calle desierta, Dayub continúa: “Los teatros empezaban a abrir sus puertas. Y juntos compartíamos lo que tanto nos gustaba. Ya falta menos. Quedémonos en casa para volver a celebrar juntos”. Unipersonal que conmueve, El equilibrista –pieza que tuvo que interrumpir cuando se decretó la cuarentena- es, de alguna manera, un resumen de su carrera. Un recorrido difícil, con momentos duros y resolución a pulmón. Una obra que relata la historia familiar de Dayub, la de su abuelo italiano que le inculcó la frase que lo marcaría para siempre: \"El mundo es de los que se animan a perder el equilibrio\". “Adelantamos la despedida por el cuidado de todos. ¡Gracias Mar del Plata!”, anunció 15 de marzo, el día de la última función de El equilibrista. Anoche soñé... lo que muchos soñamos. #quedateencasa Una publicación compartida de  Mauricio Dayub (@dayubm) el 9 Abr, 2020 a las 6:11 PDT Nacido en Paraná, Entre Ríos, hace 60 años, trabaja como actor y director de teatro desde hace casi 40 años. Casado con la actriz Paula Siero, se formó en la escuela “interpretativa” de Carlos Gandolfo, gran maestro de teatro, y a partir de allí armó un recorrido que también lo llevó a destacarse en el cine y la televisión. En 1994 Dayub se alzó con el premio ACE a la \"revelación\" por su labor en Compañero del alma y A lo loco. El espaldarazo le llegaría en 1997 con El amateur, una obra de su autoría (que también contó con un ACE), que se mantuvo por varias temporadas en la escena independiente. Escena de la obra \"El equilibrista\". En 2011 alcanzó el éxito popular al integrar el elenco de Toc Toc, la comedia que se mantuvo por nueve años en la calle Corrientes.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
