{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despues-escalada-lunes-dolares-libres-suben-5-cotizan-arriba-105_0_VgXzIF1dS.html","date":"14/04/2020 - 12:51","title":"Después de la escalada del lunes, los dólares “libres” suben otro 10% y cotizan arriba de $ 110","abstract":"Tanto el dólar Bolsa como el contado con liqui avanzan y se consolidan arriba de la barrera psicológica de los $ 100.","author":[],"key_words":"Dólar HoyDólar Blue","body":"Después de haber cruzado el lunes la barrera psicológica de los $ 100, ambos dólares alternativos o \"libres\" -el dólar Bolsa y el contado con liqui- volvían a dispararse este martes en la plaza porteña. El primero, que permite hacerse de dólares a través de la compra-venta de bonos en la Bolsa local, subía 10,5%, a $ 111,69. En tanto, el contado con liqui, también conocido por sus siglas CCL, avanzaba a $ 113,01, un 10,6 %. El contado con liqui viene de trepar casi 8% el lunes para quedar en $ 102, mientras que el dólar MEP -como también se conoce al dólar Bolsa- subió 7% y alcanzó los $ 101. El primero se utiliza para sacar dólares del país y el segundo para comprar y vender localmente. Ambos se consiguen a través de la compra y venta de bonos. Son varios los factores que, según los analistas, parecen haber despertado a los dólares alternativos de su letargo. La incertidumbre en general, relacionada con el impacto económico de la pandemia y la reestructuración de deuda juegan como telón de fondo que no ayuda en absoluto. Pero se suman la fuerte escalada de la emisión monetaria que puso en la calle  una enorme cantidad de pesos para intentar evitar un derrumbe aún más pronunciado de la actividad y la acelerada baja de tasas de interés, que persigue precisamente el mismo objetivo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bono-10-000-gobierno-evalua-extender-ayuda-familiar-alla-mayo_0_m5QhqNunh.html","date":"14/04/2020 - 12:18","title":"Bono de $ 10.000: el Gobierno evalúa extender la ayuda familiar más allá de mayo","abstract":"El director de la Anses, Alejandro Vanoli, dijo que “es un hecho” que las medidas de asistencia seguirán “por un largo tiempo”.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusAlejandro VanoliAnsesÚltimas Noticias","body":"El director ejecutivo de la Anses, Alejandro Vanoli, anunció este martes que el Gobierno evalúa extender la ayuda familiar más allá de mayo por los efectos de la cuarentena y el coronavirus sobre la economía. \"En principio, el DNU establecía que el IFE (Ingreso Familiar de Emergencia) era un cobro extraordinario de 10 mil pesos para abril, con la posibilidad de extenderlo a mayo. Ahora el gabinete económico está estudiando distintas alternativas: mantener el IFE, transformarlo o complementarlo con otras medidas para defender el trabajo y dar alivio a las Pymes\", adelantó Vanoli. Y sentenció: \"Está claro que la extensión de la cuarentena va a exigir que el Estado siga haciendo un esfuerzo. Está bajo análisis cuáles son las mejores herramientas\". En diálogo con radio El Destape, el funcionario planteó que \"el impacto global del coronavirus sobre la economía va a ser mucho más fuerte de lo que se creía\", por lo que \"es un hecho que estas medidas (de asistencia), quizás con algunas diferencias, se van a quedar por un largo tiempo\". \"La duración y los efectos de esta situación son absolutamente dinámicos. La magnitud de la crisis dependerá de cuán rápido se puedan volver a retomar algunas actividades. Todavía está en discusión cuántos recursos va a haber que poner en marcha para movilizar le economía y cuántos sectores van a tener daños estructurales\", opinó. Consultado sobre el origen de los fondos que se necesitan para afrontar semejante asistencia, Vanoli señaló que \"claramente implica un esfuerzo fiscal que incrementa el déficit\" y consideró \"absolutamente justo buscar instrumentos para que aquellos pocos sectores con gran capacidad contributiva, grandes rentas o grandes patrimonios, de alguna forma contribuyan\". \"Por supuesto que hay que discutir cómo financiar todo esto. Me parece muy saludable que se estén discutiendo alternativas para recaudar y compensar esta mayor necesidad del Estado\", cerró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-complicaciones-pymes-sacar-creditos-sueldo_0_tMsNmIBTa.html","date":"14/04/2020 - 11:26","title":"Coronavirus en la Argentina: complicaciones entre las Pymes para sacar los créditos sueldo","abstract":"En plena cuarentena, todo es más complicado. “Armar la carpeta” es una odisea. Pero también cuesta calificar. El problema de no tener el certificado MIPYME.","author":"Laura García","key_words":"PymesBanco HSBCBanco SupervielleCréditosBanco CiudadCoronavirus En ArgentinaCuarentena","body":"La ayuda no alcanza. Las empresas más pequeñas de la Argentina ven extenderse la cuarentena con una mezcla de resignación y desasosiego. Los sueldos de abril, a esta altura, resultan impagables para la gran mayoría. Los créditos bancarios, sólo una pata de la asistencia crediticia contemplada, finalmente se activaron pero no es tan fácil la logística de la emergencia, con una cuarentena que suma trabas propias que van más allá de la buena voluntad. Empresas que venían sin crédito y no tienen calificación, ni pueden armar las \"carpetas\" de un día para el otro, o carecen del certificado MIPYME. Bancos que flexibilizan criterios ante la fragilidad de la situación de otras, aceleran la tramitación de garantías que son necesarias en muchos casos y acuerdan la presentación de la documentación definitiva cuando termine el aislamiento. Una red de oficiales que intenta acompañar para despejar dudas pero no deja de estar en sus casas con una computadora o un teléfono. Así y todo, según se encargó de difundir el propio Banco Central, el conjunto del sistema ya tiene créditos aprobados por $ 66.182 millones, de los que se desembolsaron $ 43.298,55 millones con la línea especial de crédito a micro, pequeñas y medianas empresas (MIPYMEs) a una tasa de interés anual máxima del 24%. Pero la línea completa aprobada por el BCRA es de al menos $ 220.000 millones. En HSBC comparten con Clarín cuál fue el manejo de la crisis:  \"Lo que hicimos fue, considerando este escenario de contingencia, una suerte de preaprobados para aquellos que han tenido buen cumplimento o tienen pago de sueldo. En algunos casos les duplicamos las líneas o les ofrecimos líneas específicas. Fue una preaprobación sin pedirles ningún papel más allá de lo necesario para la instrumentación propia del crédito. Despues se buscará conseguir la documentación original\". \"Nuestros oficiales están comunicándose con cada empresa. Por homebanking se pueden hacer una gran cantidad de operaciones pero estamos ampliando la gama de posibilidades. Se va a poder hacer todo desde la plataforma. Estamos abocados a eso y mientras tanto desarrollamos un sistema de emergencia para estar cerca. Si esto perdura queremos estar preparados\", agregaron. Así cuentan en el Hipotecario las dificultades con las que se fueron tropezando y los esfuerzos que reclamó el contexto: \"Armamos todo para que los oficiales pudieran estar en sus casas online conectados a nuestro sistema. Nos encontramos con casos que capaz tienen ventas pero te dicen tengo para cobrar pero no puedo o no puedo retirar el cheque. Otra limitante es cuando la empresa capaz pagaba sueldo pero nunca había sacado crédito. No hay calificación. Entonces adecuamos un legajo crediticio mínimo para canalizar algunas formalidades. Pasamos por alto el balance que no está certificado, un documento que no está firmado, Cuando se levante la cuarentena lo hacemos\". En la entidad también destacan que se producen algunas confusiones: el crédito no es automático porque pagás sueldos, aclaran, y reconocen que la falta del certificado de MiPyme, que depende del rubro, el tamaño y la facturación, también suele ser un problema. En el Banco Ciudad comparten su experiencia: \"Un punto importante es que ya veníamos de una situación muy difícil con la economía, balances previos a esto ya complicados. Así que tenemos un trabajo importante junto a las SGR (Sociedades de Garantía Recíproca) para poder asistir a muchas más empresas y de forma muy ágil porque los avales salen casi inmediatamente. Esa es la problemática mayor, que ya venían con dificultades. Colaboramos con más de 20 SGR y nos amplían enormemente la inclusión de empresas en este momento\". En el Itaú confirman que algunos de los obstáculos más frecuentes a la hora de que la empresa se presente pasan por \"la Instrumentación de la documentación crediticia o bien las garantías, cuando requieren, por el hecho de estar en cuarentena\", y desde el Credicoop aportan que \"en algunos casos no tienen a todo su personal bancarizado\". \"La evaluación crediticia es muy flexible para esta línea\" advierten en el ICBC, aunque también reconocen que los clientes pueden encontrar demoras propias a la hora de presentar papeles. \"Los oficiales de todo el país ya llamaron a toda la cartera de Pymes para ofrecerles el crédito. Se tramita en forma personalizada de esta manera\", aclaran. También así lo hicieron en el Comafi: \"Los oficiales de negocio se comunicaron proactivamente para acompañar a las empresas. Para el caso de personas físicas del segmento Negocios y Profesionales, los que tienen una oferta precalificada, pueden tomar la línea con un click dentro del Home Banking\". En el Supervielle aclaran que para calificar se debe contar con certificado MiPyME y a su vez, con la calificación crediticia por el monto solicitado\". En cuanto a la solicitud del crédito en este contexto tan peculiar, explican: “Se gestiona a través del ejecutivo comercial y debido al distanciamiento social hay un circuito adaptado de emergencia a través de mailing, mediante el cual el ejecutivo comparte todos los formularios y el cliente envía toda la documentación por este canal para que se instrumenten y al finalizar el aislamiento, presenta toda la documentación original firmada en la sucursal”. NE    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-martes-14-de-abril_0_iRduGLktl.html","date":"14/04/2020 - 11:00","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este martes 14 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este martes 14 de abril a $62,43 para la compra y $67,43 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $84,25 para la compra y $89,25 para la venta. Así, marca una brecha de 23,2% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $87,66. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $65,18 para la compra y $65,38 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $102,21. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/exportadores-compensar-creditos-deudas-tributarias_0_SWJzP-B0B.html","date":"14/04/2020 - 10:37","title":"Exportadores: cómo compensar créditos con deudas tributarias","abstract":"Los reembolsos pendientes de los despachos al exterior pueden servir para pagar cargas sociales y otros tributos.","author":"José Luis Ceteri","key_words":"ExportacionesAduanaImpuestos","body":"En esta época, en donde se tienen que agudizar los sentidos para ver de qué manera se puede planificar la escasez, una forma que tienen los exportadores para poder destrabar los reembolsos de exportación que están pendientes de cobro es a través de una herramienta que está vigente, por la que se permite compensarlos con las todas las deudas que se tienen con la AFIP. A pesar de que los recursos de la seguridad social, los impuestos y los tributos aduaneros terminen, en una primera instancia, en una única caja del organismo fiscal las normas no permiten que el contribuyente las pueda compensar libremente. Además de los atrasos que se producen en los pagos de los reembolsos, sin ningún motivo aparente, en la práctica los créditos son trabados muchas veces por incumplimientos materiales y formales tributarios que registran los exportadores. Una manera de destrabarlos es aplicando lo que establece la Resolución General 3962 de la AFIP, compensando el crédito fiscal que se tiene ante el Fisco contra las propias deudas previsionales, impositivas y aduaneras que mantiene el contribuyente. Si luego de la compensación aún queda un saldo remanente a favor del exportador, se puede solicitar su devolución a través de una transferencia electrónica o aceptar recibir un bono electrónico para utilizarlo en cancelar las obligaciones impositivas futuras que se contraigan. En la página Web de la AFIP existe un servicio denominado “Solicitud Disposición de Créditos Aduaneros” que funciona dentro del módulo “Cuenta Corriente Aduanera”. Esta aplicación les permite a los exportadores utilizar los créditos en concepto de beneficios a la exportación y los importes abonados en demasía por derechos de exportación. Para poder destrabarlos, el exportador debe autorizar a la AFIP a descontar del monto del crédito de estímulos a la exportación para cancelar deudas de los recursos de la seguridad social, impositivas y/o aduaneras, respetando ese orden de prelación. Son definidos dos grupos de exportadores: Grupo 1: operadores que hayan registrado exportaciones en el año anterior por un monto inferior a dos millones de dólares, tomando como base de cálculo valores FOB; Grupo 2: integrado por el resto de los exportadores. Los grupos se actualizarán anualmente en el mes de enero, en base a las operaciones registradas informáticamente al 31 de diciembre del año anterior. Para iniciar los trámites previamente hay que Constituir “Domicilio Fiscal Electrónico”, cosa que hoy ya todos los contribuyentes tienen registrado. Luego, en el sistema “Solicitud Disposición de Créditos Aduaneros” se desplegarán todos los importes que están en condiciones de generar la devolución. Si el exportador posee deudas de la seguridad social, impositivas y/o aduaneras, líquidas y exigibles, que están registradas frente a la AFIP, se identificarán para la cancelación utilizándose los créditos aduaneros. Si aún queda un saldo remanente, los exportadores integrantes del Grupo 1 podrán optar por: a) Transferir el crédito a la “Cuenta Única de Recaudación Aduanera a Afectar” para la cancelación de obligaciones aduaneras futuras de operaciones de importación/exportación; b) Solicitar la emisión de un bono electrónico para aplicar a la cancelación de obligaciones impositivas futuras o c) Devolución mediante transferencia en la cuenta del exportador que se corresponda con la Clave Bancaria Uniforme (CBU) declarada ante la AFIP. Los exportadores integrantes del Grupo 2 podrán solicitar la devolución en la cuenta que se corresponda con la Clave Bancaria Uniforme (CBU) oportunamente declarada ante la AFIP. Posteriormente, el estado del trámite de la declaración podrá figurar como “registrado”, “bloqueado”, “aprobado” o “anulado”, dependiendo del resultado de la aprobación en que se encuentra el trámite realizado ante la AFIP. Con las restricciones actuales habrá que analizar si es conveniente endeudarse fiscalmente con el objetivo de destrabar los créditos por los reembolsos de las exportaciones adeudados por la AFIP. Junto con la deuda tributaria nacen los accesorios (intereses y multas), que seguramente serán mayores en comparación con el importe que se pretende recuperar de los créditos aduaneros. Sin dudas este mecanismo les sirve a aquellos que exportaron y que por la cuarentena económica mantienen o mantendrán en un futuro cercano deudas con el Fisco. * José Luis Ceteri es especialista en temas tributarios. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuotas-pagar-tarjetas-costo-financiero-puede-llegar-70-anual_0_zI2FqFsqa.html","date":"14/04/2020 - 10:36","title":"Cuotas para pagar las tarjetas: el costo financiero puede llegar hasta el 70% anual","abstract":"Son 9 pagos mensuales que comienzan a correr desde agosto. La tasa de interés es de 43% pero a eso se agregan comisiones y otros costos bancarios.","author":"Laura García","key_words":"Coronavirus En ArgentinaTarjetas De Crédito","body":"Con el vencimiento de las tarjetas de crédito<U+200B> del lunes llegó también la novedad de un plan de refinanciación de saldos impagos para ayudar a los que ya están con el agua al cuello. Aquí, una guía sobre cómo pagar, y qué intereses se aplicarán. Se trata de un esquema que permite diferir en varias cuotas la deuda acumulada en las tarjetas debido a la crisis generada durante la cuarentena<U+200B> por el coronavirus. Para muchos, claramente, será un salvataje más que esperado hasta que puedan recomponerse en materia de ingresos (aún cuando las tasas sigan siendo demasiado altas). Para otros, no tan apremiados pero preocupados, fue una opción a ponderar, siempre y cuando no hayan estado distraídos. Es que la refinanciación aplica de forma automática. Esto es, por defecto: saldo impago, saldo que se cuotifica. Esta “cuotificación” implica un año de plazo con 3 meses de gracia (durante los que no se paga), 9 cuotas mensuales, iguales y consecutivas, y una tasa nominal anual de 43%, lo que lleva el costo financiero total o CFT a alrededor del 70% por año. Se empieza a pagar en agosto. El sistema no es, obviamente, compulsivo. Quien no quería refinanciar no tenía por qué hacerlo. Pero debía encargarse de abonar la totalidad del saldo pendiente para que no se “dispare” esta cuotificación automática. Otra alternativa fue elegir el monto que se iba a abonar y por ende, el saldo impago que se iba a “patear para adelante”. Ese importe podía coincidir con el pago mínimo o no. Y así optar por una refinanciación automática pero parcial de una deuda que ya aparecerá cuotificada en el siguiente resumen. Eso sí, entrar en la refinanciación no impide que eventualmente uno pueda dar de baja la deuda si su circunstancia financiera cambia y los flujos vuelven. Existe la posibilidad de precancelar las cuotas de forma total o parcial (pagar todas o varias cuotas juntas) sin costo excepto el interés compensatorio devengado hasta la precancelación. En el Central lo explican así: “Si tenés un salario y lo estás cobrando, pagá la tarjeta como lo venís haciendo. Si vos tuviste una caída en tus ingresos, entrá a la refinanciación automática y pagá las nueve cuotas”. “Si precancelás todo junto el último día de gracia, pagás esos intereses acumulados en los tres meses. Es para evitar que un vivo que puede pagar hoy espere tres meses”, enfatizan. Esto es porque se está sacando un crédito a 12 meses, con tres meses de gracia (lo que implica que empieza a pagarlo a partir de la cuarta cuota) pero los intereses corren desde el día cero. El analista Christian Buteler resalta además algunas implicancias de la financiación a tener en cuenta. “Esto afecta al límite de compra de tu tarjeta. Si usás mucho tu tarjeta, y financiás una parte alta, probablemente te quedes sin límite antes de empezar a pagar las cuotas. Y otro punto es que el 100% de cuota va a formar parte del pago mínimo, con lo cual va a aumentar, si bien te va a empezar a afectar a partir del cuarto mes, que es cuando empezás a pagar”. ¿Qué pasa con los que están adheridos a débito automático? Los débitos automáticos se realizaron normalmente el lunes por la noche tanto si se trataba del pago mínimo o del pago total del resumen. Pero el cliente tenía la posibilidad de solicitar ayer lo que se denomina “stop debit” para que ese descuento automático no se realice. Una operación simple por home banking que detiene el débito que se efectúa todos los meses. De esa manera, se podía garantizar la aplicación automática de la refinanciación. En el caso de no tener dinero suficiente en la cuenta, el débito se realiza por el saldo disponible a la fecha de vencimiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/lunes-podran-retirar-dolares-efectivo-bancos-abriran-turnos-numero-dni_0_E7IFE7_2J.html","date":"14/04/2020 - 9:56","title":"Desde el lunes se podrán retirar dólares en efectivo y los bancos abrirán por turnos pero sin el número de DNI","abstract":"Hasta ahora, las ventanillas sólo están habilitadas para el pago de jubilados. La semana que viene se podrán hacer operaciones en moneda extranjera.","author":"Laura García","key_words":"Coronavirus En ArgentinaInversiones Y Finanzas","body":"En el Banco Central tomaron nota. El lunes, en el primer día de reapertura de las entidades al público general, si bien muy acotada y restringida, y todo transcurrió con mucha fluidez. De ahí que en el organismo definieron extender el experimento a la semana que viene pero con reglas apenas algo más laxas: se mantendrán los turnos previos para ir al banco pero el día de concurrencia a la sucursal no estará supeditado a los últimos números del DNI, como ocurre hoy. Además, se definió un acceso parcial a las cajas, hasta ahora vedado y reservado exclusivamente a los jubilados y pensionados, para operaciones puntuales como el retiro y el depósito de dólares por ventanilla, algo que sin duda ayudaría a calmar la fundada ansiedad de los argentinos ante estas situaciones. Miguel Pesce, titular del Banco Central, confirmó esos dos cambios. El lunes fue un día que transcurrió sin mayores zozobras. \"El funcionamiento estuvo bastante bien, bastante ordenado, con la excepción de algunas sucursales (la de AMBA sur, sobre todo) donde se registran más personas que llegaron sin turno y no se las puede atender\", comentaron en un banco. En cuanto a la logística para atender estos días, desde el ICBC explican: \"La dotación trabajando en las sucursales es de un 50% aproximadamente. Hay que aclarar que se prescinde de todos los empleados que conforman el grupo de riesgo, más aquellos que por alguna situación en particular no pueden concurrir. La dotación de call center tiene una proporción distinta: 1/3 de la gente. La actividad de call center está regulada por BCRA como esencial\". En el Itaú, en tanto, contaron que \" se operó con total normalidad. Los turnos mayormente fueron por consultas y entregas de productos, principalmente tarjeta de débito y tarjetas de coordenadas y cajas de seguridad y hubo desvíos por gente que sacó turno pensando en ir a la caja y fueron derivados a los canales electrónicos\". \"Muy tranquilo todo\", resumieron en el Santander. \"Conviviendo con la atención a jubilados y planes sociales, sin problemas. Pero en espacios diferentes de la sucursal\", agregaron. Igual los bancos hicieron lo posible por descongestionar en la previa. \"Atendimos a todos los que solicitaron turnos. Pero también los oficiales de negocio llamaban al cliente para ver si el trámite se podía realizar por teléfono, para evitarle ir a la sucursal\", dijeron en Banco Patagonia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-fmi-economia-caera-5-7-ano-desempleo-llegara-11-_0_Gx7BBcVq7.html","date":"14/04/2020 - 9:31","title":"Coronavirus en Argentina: para el FMI, la economía caerá 5,7% este año y el desempleo llegará casi al 11%","abstract":"La desocupación hoy está en 8,9% y llegaría a 10,9%, de acuerdo con las estimaciones del organismo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalCoronavirus","body":"Washington (corresponsal).-Cuando millones de personas en la Argentina y en el mundo están encerradas en sus casas para protegerse del coronavirus, el Fondo Monetario Internacional<U+200B> pronosticó que la economía del país caerá un 5,7% este año y que el desempleo alcanzará un 10,9%. El organismo no quiso arriesgar cuánto será la inflación ni el déficit fiscal argentino en el futuro porque hay una renegociación de la deuda en curso. El Fondo ya tiene nombre para el momento dramático e histórico que la economía del planeta está viviendo: “El Gran Cierre”. Así fue como tituló el más reciente informe de proyecciones globales que difundió este martes en la inauguración de la Asamblea de Primavera en Washington, donde suelen reunirse los ministros de economía y directores de bancos centrales de todo el mundo, más centenares de periodistas y hombres de negocios, pero que esta vez se organizó en forma virtual por la inédita situación global. El World Economic Outlook (WEO) proyecta que la economía del planeta caerá un 3% por el coronavirus y sus consecuencias. Y luego realiza un desglose país por país. En el capítulo argentino, el Fondo estimó una caída del PBI de 5,7% este año y una recuperación de 4,4% para el 2021. Dado el panorama de incertidumbre reinante, las cifras difieren un poco de las reveladas este domingo por el Banco Mundial, de -5,2% en 2020 y un crecimiento más módico (2,2%) para el año próximo. La brusca caída de la economía argentina la justifican en factores internos, como el impacto de los mayores gastos en salud y la cuarentena a la que está sometida la población, y también por factores externos: la fuerte caída del PBI de los principales socios comerciales como Estados Unidos (-6%), la Zona Euro (-7,5), Brasil (5,2%) y China, que crecerá un magro 1,2%. También afectará a la Argentina la baja del precio de los commodities: por reducción de demanda, la soja caería un 5 o 6%, el maíz cerca de un 10% y también el precio del trigo y la carne. En un contexto de enorme incertidumbre sobre cómo será la evolución de la pandemia, los expertos ajustaron los números hasta último momento. Pero en el caso argentino no hubo proyecciones de inflación para este año (en 2019 fue de 53,3%) ni de balance de cuenta corriente, como en otros países. Tampoco para 2021 ni 2022. Sobre este punto, un portavoz del FMI explicó que “para Argentina, por motivo de las negociaciones de la deuda en curso con los acreedores privados, se excluyen del WEO (edición de abril 2020) las proyecciones fiscales, de deuda, servicio de deuda (interna o externa) y de inflación. Una vez concluido el proceso, se espera reanudar la publicación de dichas variables”. El vocero añadió que por razones similares tampoco se incluyeron en el reporte algunos de estos datos para Líbano. El ministerio de Economía está próximo a lanzar su oferta de reestructuración de deuda a los acreedores privados, algo que podría suceder entre este miércoles y el viernes, que incluiría una quita de capital, intereses rebajados y un período de gracia para comenzar a pagar. Desde el Gobierno esperan estos días una señal de Fondo, como un aplazamiento de los vencimientos de los pagos del préstamo de 57.000 millones de dólares con el organismo. La propia directora gerente del FMI, Kristalina Georgieva, dijo la semana pasada que el organismo podría desbloquear “financiamiento crítico” para los países “con problemas de sustentabilidad de deuda”. Pero no parece que el FMI esté dispuesto a dar un paso en ese sentido, al menos por ahora. En Washington, en realidad, se especula que por el coronavirus el mundo es muy distinto hoy, en el corto plazo, pero no necesariamente en el mediano plazo, que es lo que el Fondo observa para reanclar la deuda. Los principales vencimientos con el organismo comienzan recién el año próximo. Si el FMI observa que la capacidad de repago se ve muy comprometida, quizás examinen otras opciones. El informe difundido este martes sí estimó el desempleo argentino, que en 2019 fue de 8,9%. Para el 2020 proyectaron una suba al 10,9% y una recuperación más adelante, con un 10,1% en 2021. Para el Fondo, el gran desafío de los gobiernos de países emergentes como Argentina es otorgar ayuda al sector informal que no está registrado. Creen que las naciones que tienen una buena red de cobertura social, como la Argentina, pueden sobrellevar la crisis de mejor forma. A nivel global, el Fondo se manifiesta preocupado por los efectos del coronavirus. “Es muy probable que este año la economía mundial experimente su peor recesión desde la Gran Depresión, superando la que se vio durante la crisis financiera mundial hace una década. Se proyecta que el Gran Cierre, como se podría llamar, reducirá drásticamente el crecimiento global”, dice el reporte. El Fondo señala que estos números podrían ser aún peores. “Es posible y tal vez incluso probable”, afirma el informe, si la pandemia y las medidas de contención durasen más tiempo, si las economías emergentes y en desarrollo se vieran aún más gravemente afectadas, si persistieran condiciones financieras restrictivas o si hubiera un desempleo más prolongado. En este sentido, el organismo resalta la importancia de la cuarentena y el aislamiento. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-familias-cobra-bono-10-000_0_i04w-gzZS.html","date":"14/04/2020 - 9:12","title":"Coronavirus en Argentina: una de cada dos familias cobra el bono de $ 10.000","abstract":"Son 7,8 millones sobre un universo de 15 millones de hogares en todo el país.","author":"Ismael Bermúdez","key_words":"PobrezaCoronavirusCoronavirus En ArgentinaAyuda SocialDesempleo","body":"Poco más de la mitad de los hogares o familias vive en la Argentina en condiciones de fragilidad o “vulnerabilidad económica y social”. Es porque, luego del cruce de datos, un integrante de esas familias cobró o terminará cobrando, en esta primera etapa, el bono de $ 10.000 (Ingreso Familiar de Emergencia-IFE). Suman 7.854.316 personas o familias (lo percibe uno por familia) sobre los aproximadamente 15 millones de hogares de todo el país, según surge de la actualización estimada del Censo de 2010. De aquí se desprende que, por ahora, el bono alcanza al 52% de los hogares. Son personas o familias “en situación de vulnerabilidad económica”, contados uno por uno, por número de DNI y otros datos, muchísimo más preciso que lo que surge de las proyecciones de encuestas. Son asalariados y cuentapropistas informales, monotributistas de bajos recursos y trabajadores de casas particulares (personal doméstico), de acuerdo alcance fijado por el DNU y la reglamentación del IFE. Aun así, hay familias o “grupos vulnerables” que quedaron excluidos del bono, de acuerdo a las condiciones fijadas por el DNU, como las 120.000 personas que cobran el subsidio o Prestación por Desempleo (6.000 pesos promedio) o el otro medio millón que percibe programas sociales nacionales, provinciales o municipales (entre 2.000 y 8.000 pesos y no tienen hijos), ya que con hijos menores ya percibieron los $ 10.000 junto con la AUH. También habría un número impreciso de personas en condiciones de recibir el subsidio y que, por distintas razones, no hizo la pre-inscripción, aunque se supone que debería ser un número relativamente bajo. Ahora, la ANSeS va a reconsiderar las solicitudes rechazadas – 4.207.891- entre las cuales puede faltar documentación a presentar por el que hizo la pre-inscripción relativa a su situación laboral, familiar o patrimonial y en consecuencia, podrían recibir también esta ayuda extraordinaria de $ 10.000. Así, entre los que no se pre-inscribieron, los “excluidos” y “a reconsiderar”, el número de familias “vulnerables” podría agrandarse y rondar los 8,5 millones de hogares, poco más del 55% del total país. Dado el alto peso (43,8%) de los solteros sin hijos (“grupos familiares unipersonales”) entre los que accedieron al bono, en situación de “vulnerabilidad” habría unas 20 millones de personas, casi el 45% de la población de la Argentina. Es un porcentaje no muy alejado del 37,9% de personas pobres que midió el INDEC en el cuarto trimestre de 2019 para 31 aglomerados urbanos. Es que si se agregan los aglomerados urbanos más alejados de los grandes centros y la población rural, ambos con niveles de pobreza superiores a la media, y el deterioro económico, social y laboral en lo que va del año, los números del INDEC y los que surgirían del IFE se aproximarían. Otra conclusión del Informe oficial es que, entre asalariados y cuentapropistas, el número de informales suma 7.253.758 que, a su vez, no tienen un familiar con trabajo registrado, jubilado o monotributista superior a la categoría C. Si no se toma en cuenta ese requisito, también en este caso el número total de informales sería muy superior. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-14-de-abril_0_cTcTSFA3Z.html","date":"14/04/2020 - 8:49","title":"Dólar blue hoy: a cuánto cotiza este martes 14 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este martes de abril a $84,25 para la compra y $89,25 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23,2 por ciento. El dólar blue marcó ayer un salto de cuatro pesos luego de varios días donde se mantenía estable ante la cuarentena. Este martes inició sus operaciones con los mismos valores para la compra y venta de la divisa con los que cerró la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/turismo-llevo-reclamos-quinta-olivos_0_DLEGh5izl.html","date":"13/04/2020 - 22:06","title":"El Turismo llevó sus reclamos a la quinta de Olivos","abstract":"Distintos eslabones del sector turístico se reunieron con el Presidente en Olivos. Buscan medidas específicas para el sector, uno de los más castigados por la pandemia.","author":"Natalia Muscatelli","key_words":"Coronavirus En ArgentinaTurismoAgencias De Viaje","body":"En el desfile de sectores que están pidiendo medidas para llevar adelante y sortear la crisis, hoy pasaron por la quinta de Olivos, las agencias de viaje. En una reunión que comenzó a las seis de la tarde, el presidente Alberto Fernández recibió a los representantes de la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo -FAEVYT  y la entidad planteó la necesidad de contar con medidas especificas para el sector ante la crisis económica y social causada por el Covid-19. Básicamente, los empresarios pidieron que se profundicen las medidas que ya arbitró el Gobierno para las pymes pero más enfocadas al sector turístico que es, uno de los que tiene perspectivas más lejanas para reactivarse. Las partes convinieron trabajar en una mesa conjunta para definir los pasos a seguir. En un amplio salón de Olivos, la FAEVYT junto a la Cámara Argentina de Turismo (CAT), la Federación Empresaria Hotelera Gastronómica de la República Argentina (FEHGRA), la Asociación de Hoteles de Turismo (AHT), la Asociación de Hoteles, Restaurantes, Confiterías y Cafés (AHRCC) y la Asociación Argentina de Organizadores y Proveedores de Exposiciones, Congresos, Eventos y Burós de Convenciones (AOCA), se reunieron esta tarde con el Presidente,  el ministro de Turismo y Deportes, Matías Lammens y el ministro de Desarrollo Productivo, Matías Kulfas, entre otras autoridades. Frente  a ellos, los empresarios expusieron  la compleja situación por la que  atraviesan. “Fue una reunión muy productiva donde pudimos plantear la agenda de temas que nos preocupan. El Presidente comprendió plenamente la situación crítica que vive la industria turística y la importancia de tomar medidas específicas que garanticen no sólo el sostenimiento del sector en el transcurso de esta crisis sino su reactivación futura. Se va a estar conformando una mesa de trabajo y el Presidente les solicitó a los ministros avanzar en posibles soluciones para el sector\", dijo tras la reunión, Gustavo Hani, presidente de FAEVYT. Según el directivo, \"es fundamental resaltar que en nuestro sector de agencias de viajes más del 96% son PyMES por lo cual necesitamos respuestas urgente” , insistió. Las agencias de viajes y turismo enfrentan una de las peores crisis de su historia como consecuencia de la pandemia por Coronavirus que ha significado una caída del 100% de su actividad. Tanto el turismo emisivo, como receptivo e interno se encuentran frenados y desde el sector afirman que ya está perdido todo el 2020 para la industria. Inclusive hay quienes sostienen que el repunte de la actividad, podría llegar recién a fines del 2021. Si bien, en la reunión se trataron temas generales que tienen que ver con el desarrollo de la actividad, la federación que agrupa a las agencias ya tiene elaborado un documento con ocho propuestas que aspiran a poner en práctica en esta situación. Entre otros puntos, las agencias plantean:  Dejar efectiva a futuro la posibilidad de compartir estructuras entre dos (2) o más agencias de viajes. Algo que apunta a reducir los costos de las empresas. También, propiciar la reprogramación de los viajes, o directamente inhabilitar las cancelaciones por razones de fuerza mayor y que solo se permita reprogramar o dar una nota de crédito al pasajero por el mismo monto en dólares o en pesos abonado –según corresponda- para utilizar dentro de los dos (2) años en el mismo destino. Y extender por 180 días todos los vencimientos de trámites y sus pagos, entre otras medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/evaluan-abrir-bancos-semana-viene-turnos-sujetos-dni_0_UEsYdZcTO.html","date":"13/04/2020 - 21:33","title":"Evalúan abrir bancos la semana que viene con turnos que ya no estén sujetos al DNI","abstract":"Evalúan la posibilidad de ir habilitando algunas operaciones en ventanilla, hasta ahora sólo reservada para jubilados. Principalmente, reconocen, retiro de dólares","author":"Laura García","key_words":"Coronavirus En ArgentinaInversiones Y Finanzas","body":"En el Banco Central tomaron nota. Era el primer día de reapertura de las entidades al público general, si bien muy acotada y restringida, y todo transcurrió con mucha fluidez. De ahí que en el organismo ya estén barajando extender el experimento a la semana que viene pero con reglas apenas algo más laxas: turnos previos para ir al banco pero que no supediten el día de concurrencia a la sucursal a los últimos números del DNI. Incluso se evalúa un acceso parcial a las cajas, hasta ahora vedado y reservado exclusivamente a los jubilados y pensionados, para operaciones puntuales como el retiro de dólares por ventanilla, algo que sin duda ayudaría a calmar la fundada ansiedad de los argentinos ante estas situaciones. \"La evaluación es que hoy funcionó bien. Se estudia seguir la semana próxima con el esquema de asistencia a las sucursales sólo con turno asignado por el banco, sin cronograma preestablecido. El banco te da el turno para el día y horario a acordar con el cliente\", reconocen en la entidad. Mientras tanto, ayer fue un día que transcurrió sin mayores zozobras. \"El funcionamiento viene bastante bien, bastante ordenado, con la excepción de algunas sucursales (la de AMBA sur, sobre todo) donde se registran más personas que van sin turno y no se las puede atender\", comentan en un banco. En cuanto a la logística para atender estos días, desde el ICBC explican: \"La dotación trabajando en las sucursales es de un 50% aproximadamente. Hay que aclarar que se prescinde de todos los empleados que conforman el grupo de riesgo, más aquellos que por alguna situación en particular no pueden concurrir. La dotación de call center tiene una proporción distinta: 1/3 de la gente. La actividad de call center está regulada por BCRA como esencial\". En el Itaú, en tanto, contaban que \" se operó con total normalidad. Los turnos mayormente fueron por consultas y entregas de productos, principalmente tarjeta de débito y tarjetas de coordenadas y cajas de seguridad y hubo desvíos por gente que sacó turno pensando en ir a la caja y fueron derivados a los canales electrónicos\". \"Muy tranquilo todo\", resumieron en el Santander. \"Conviviendo con la atención a jubilados y planes sociales, sin problemas. Pero en espacios diferentes de la sucursal\", agregaron. Igual los bancos hicieron lo posible por descongestionar en la previa. \"Atendimos a todos los que solicitaron turnos. Pero también los oficiales de negocio llamaban al cliente para ver si el trámite se podía realizar por teléfono, para evitarle ir a la sucursal\", dijeron en Banco Patagonia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
