{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/especialistas-aclararon-papel-diario-transmite-coronavirus_0_F9LPtTpRW.html","date":"14/04/2020 - 12:31","title":"Especialistas aclararon que el papel de diario no transmite el coronavirus","abstract":"Clarín consultó a varios infectólogos quienes echaron luz sobre el tema y recalcaron la necesidad de tomar todos los recaudos respecto a la enfermedad.","author":"Sabrina Faija","key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El diario pasa por abajo de la puerta temprano, antes de que suene el despertador. Mientras el café se hace, el periódico gana el espacio de la mesa y comienza la lectura. Sin embargo, en tiempos de coronavirus<U+200B>, Luis se repite una pregunta en la cabeza: \"¿El diario que me traen todos los días puede infectarnos?\". Y la respuesta de los especialistas en contundente: no. Claro que la afirmación también viene con esos recaudos que ya se incorporaron a la rutina en esta cuarentena, como son el lavado de manos y la desinfección de las superficies. Los infectólogos consultados por Clarín coincidieron en recalcar que \"el mecanismo de transmisión principal del coronavirus es por vía aérea, básicamente a través de la tos, el estornudo o al hablar con personas infectadas que eliminan el virus a una persona suceptible\". Es decir, explica el médico Eduardo López (MN 37.586), \"se elimina por gotas gruesas\" \"Con respecto al papel impreso hay una serie de trabajos y recomendaciones, incluyendo a la Organización Mundial de la Salud, que dicen que el papel impreso como diarios, propagandas y demás no contagian y no transmiten el coronavirus. En lo que respecta al papel de diario es categórico y se dice que no hay riesgo de que se contamine por largo tiempo y que contagie a las personas\", explica uno de los ocho expertos que asesora al presidente Alberto Fernández <U+200B>desde el comienzo de la pandemia López agrega que, por lo tanto, \"la actual recomendación es que el diario se puede leer sin mayor problema lo mismo que recibir paquetes o sobres que también en el fondo son material impreso, no parece ser importante\". \"En la misma línea está la discusión de si el papel moneda, el billete, contagia. Aparentemente el riesgo es muy bajo y la mayoría de los bancos reconoce que no es una vía importante o crítica para la transmisión del virus COVID-19\", agrega. El infectólogo Eduardo López descartó que los diarios puedan transmitir el virus. Tomás Orduna (MN 61.528) también forma parte del comité de médicos y científicos que asesora al Gobierno. Aunque no leyó algún paper que detalle la diferencia de papel como sí estudios que indican \"cuánto tiempo sobrevive en la ropa, el plástico o el acero inoxidable, que puede ser de tres días\", aconseja tomar los mismos recaudos que se tienen cuando se va al supermercado. \"Comprar un diario implica comprar una superficie en la cual potencialmente hay coronavirus como en todas las superficies, un paquete de azúcar o uno de yerba: no sé si alguien lo tocó, tosió o estornudó sobre ese envase entonces lo compro pero sigo con todas mis medidas de higiene\", explica. Y enumera: \"Voy al canillita con barbijo, me lavo las manos al volver a casa, lo ojeo durante una hora y media y cuando termino de leerlo lo descarto para reciclar. Me vuelvo a lavar y limpio la superficie de la mesa\". Reconoce que \"es una practica que hoy cuesta\" pero que \"son tiempos en los que se debe ser más obsesivo\". \"Si uno mantiene estos pasos y lo compro, llego y desinfecto mis manos, pongo el diario arriba de una mesa, hago la lectura durante todo el tiempo necesario, descarto para reciclaje y limpio las superficies, no veo posibilidad de contagio. Es la única recomendación\", desarrolla el Jefe del Servicio de Patologías Regionales y Medicina Tropical del Hospital de Infecciosas Francisco J. Muñiz. Ricardo Teijeiro (MN 58.065), miembro de la Sociedad Argentina de Infectología, concluye que \"el lavado de manos es suficiente antes de tocarse la cara y lo puede tomar como una conducta\". \"Si bien he leído evidencia del transporte del coronavirus a través del papel, no así en relación al papel de diario. La sugerencia, como cuando vas a comprar cualquier cosa y corres el riesgo, tiene que ser el lavado de manos después de tocar el diario y no tocarse la cara mientras se lo lee, porque son las manos las que van a llevar a la boca el papel del diario, no te acercas a la cara el papel de diario. ¿Cómo haríamos nosotros en el hospital, donde el papel es material de trabajo, como con cada historia clínica de un paciente? Por eso, la recomendación es que después de tocar cualquier papelería que pase de mano a mano se haga un lavado de manos y no se toque la cara. Es sentido común\", subraya. A las opiniones de los expertos se suman a lo que había advertido Omar Plaini, Secretario General del Sindicato de Canillitas: \"Entiendo el temor pero el virus se puede posar en cualquier producto. El diario no transmite el virus\". Así como múltiples rutinas se vieron modificadas y ya no hay producto que llegue del mercado que no se desinfecte con soluciones acuosas a base de lavandina o alcohol, no hay evidencia científica para desterrar el hábito de leer el diario sino que debería ampliarse e incluir desde ahora el frecuente (y conciente) lavado de manos. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-abrigos-chocolates-nueva-sospecha-contenido-valija-recibio-marcelo-tinelli-plena-cuarentena-coronavirus-argentina_0_g8-_gKYwo.html","date":"14/04/2020 - 12:10","title":"¿Abrigos y chocolates? La nueva sospecha sobre el contenido de la valija que recibió Marcelo Tinelli en plena cuarentena por el coronavirus en Argentina","abstract":"Lo dijeron a Clarín fuentes de la investigación. El equipaje nunca fue abierto. El paso por los escáneres, la clave.","author":[],"key_words":"ChubutCoronavirusCoronavirus En ArgentinaCuarentena","body":"“La verdad de todo esto está en los escáneres”, le dijo a Clarín una alta fuente vinculada a la seguridad nacional. Habla de la investigación -de la que es parte- iniciada tras la llegada a Esquel de una valija destinada a Marcelo Tinelli, que fue transportada en un vuelo privado en plena cuarentena nacional por el coronavirus. El equipaje, explica, nunca fue abierto ni secuestrado. Desde el aeropuerto de Esquel fue directo a la lujosa residencia que el conductor y dirigente deportivo tiene en un campo cercano al casco céntrico de la ciudad más importante de la cordillera de Chubut. Por eso, el único registro de qué llevaba en su interior es su paso por los equipos de rayos. La misma fuente dio otro dato inquietante, en base a los informes del personal que estuvo en el aeropuerto de Esquel: “La valija no llevaban medicamentos. Había ropa (camperas y pulóveres) y chocolate. Solo eso. Ningún elemento peligroso para un viaje”. Por eso fue autorizada sin problemas en Aeroparque. Después, al llegar a Esquel, el copiloto tuvo algunos problemas. Quería entregarle la valija al empleado de Tinelli sin que nadie la revise. Fue la primera alerta del jefe del aeropuerto Luis Alberto Cavero quien no solo la hizo pasar por el escáner local: también hizo la denuncia que ahora, herméticamente cerrado, investiga el juzgado federal de Esquel a cargo de Guido Otranto. Desde Esquel cuestionan si en verdad el popular conductor bajó a la ciudad tres veces a buscar el medicamento y no lo consiguió, como lo manifestó en una nota radial. Afirman que, de haberlo hecho, difícilmente hubiera pasado inadvertido. Las farmacias tienen largas colas con gente en busca de medicamentos. “Esto no es una aldea. Es una ciudad. Si no conseguís un remedio, al otro día lo tenés por más complicado que sea”, dijeron a este diario periodistas de la cabecera de la comarca andina. Otro dato: el lunes Candelaria, una de las hijas de Tinelli fue vista en una fiambrería de la ciudad haciendo compras. No pasó inadvertida. Como informó Clarín, el viernes una avioneta de la empresa Buenos Aires Fly aterrizó durante la mañana en el aeropuerto de Esquel. El jefe del mismo fue informado que se trataba de un “vuelo humanitario”. Del jet bajó el copiloto con una valija color violeta. Le dijo al jefe del aeropuerto que contenía medicamentos. Y después se la entregó a un particular. Esto llamó la atención de Cavero. Si se trataba de un vuelo “humanitario” era extraño que la valija no fuera recibida por alguna autoridad sanitaria. Por eso demoró la entrega e hizo pasar la valija por el escáner. Finalmente quien se la llevó fue el encargado del campo de Tinelli, Juan Sebastián Burguburu y en la misma camioneta que el 19 de marzo pasado fue a buscar al conductor y parte de su familia para llevarlos hasta la estancia donde pasarían la cuarentena obligatoria. Este martes se supo además, que el jefe del aeropuerto llamó al jefe de infectología de Esquel en el momento en que llegó la valija. No lo atendió. Pero le devolvió la llamada un rato después. Cavero le dijo que había llegado un vuelo “humanitario” con medicamentos. Y si los había pedido y los esperaba. La respuesta fue un “no, acá no esperábamos nada al menos hoy. Tenemos pedidos pero que no iban a llegar hoy (por el viernes).\" La valija nunca fue abierta. Y fue llevada directamente a la mansión de Tinelli quien dijo que “Clarín miente” y que en la valija había “medicamentos” para su hija Candelaria y para él. No reveló los nombres de los medicamentos que llegaron desde Buenos Aires ni tampoco debido a qué afección los necesitan. “Es una cuestión privada”, dijo. Entendible. En cuanto a la causa, este diario pudo saber que ya declararon al menos dos de los empleados del aeropuerto. Aún no lo habría hecho Cavero, el jefe y quien realizó la denuncia. Paralelamente a la investigación que lleva adelante la justicia federal también se iniciaron en organismos que intervienen en la seguridad nacional. Como la Administración Nacional de Aviación Civil (ANAC) que otorga los permisos para los viajes y la Policía de Seguridad Aeroportuaria, encargada de la seguridad en los Aeropuertos. Informaciones recogidas por Clarín aseguraron que se inició un sumario administrativo ANAC y que la empresa que hizo el envío podría ser multada. El dueño de la firma Buenos Aires Fly propietaria del avión Luis Grande se defendió: “Nosotros cumplimos con todos los requisitos para hacer el viaje. Le informamos a la ANAC que llevábamos medicamentos”. Lo cierto es que ahora todo está en manos de quienes vieron el contenido de la valija cuando pasó por los escáneres. El juez podría citar también a quienes cumplieron esa función en el Aeroparque Jorge Newbery. Todavía no se sabe si lo hará. La valija viajó del aeropuerto de Esquel a la residencia de Tinelli. Ropa y chocolates dicen que había en su interior. Ni un solo medicamento. Es otra sospecha a las muchas que rodean esta ya denominada “cuarentena VIP” que el conductor realiza en un lugar paradisíaco de la cordillera de Chubut. Chubut. Corresponsal. DD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-provincia-buenos-aires-obligatorio-uso-barbijos-caseros_0_dSvGgCUC6.html","date":"14/04/2020 - 11:26","title":"Coronavirus en Argentina: en la provincia de Buenos Aires también será obligatorio el uso de barbijos caseros","abstract":"Así lo confirmó el ministro de salud bonaerense, Daniel Gollán. Se pliegan a la normativa en la Ciudad de Buenos Aires.","author":[],"key_words":"CoronavirusProvincia De Buenos AiresÚltimas Noticias","body":"Tal como ocurrirá desde el miércoles en la Ciudad de Buenos Aires, y como ya se puso en marcha en varias provincias y municipios de todo el país, el gobierno de Axel Kicillof decretará la obligatoriedad del uso de barbijos caseros como medida para frenar el avance del coronavirus<U+200B>. Así lo confirmó en la mañana del martes el ministro de Salud bonaerense, Daniel Gollán. “Entre hoy (martes) y mañana (miércoles) ya va a ser obligatorio, más o menos en los mismo términos que en la Ciudad de Buenos Aires”, confirmó Gollán. Y analizó: \"Ahora que viene el frío, con un estornudo se puede llegar hasta siete metros”. En ese caso, la recomendación del Ministerio de Salud de estornudar en el pliegue del codo “ya no serviría más\", según Gollán. Además, en comunicación con radio La Red, contó: “Le pusimos cubre nariz-boca, porque hay que tapar toda la vía aérea. Cuando hablamos con la gente de Nación y Ciudad la idea era diferenciar esto del nombre barbijo, que tiene que quedar para uso exclusivo del personal sanitario o la gente expuesta, como los miembros de las Fuerzas de Seguridad”. El ministro bonaerense explicó también que esta medida alcanzará a quienes viajen \"en el transporte público y en aquellos automóviles en los que viajen dos o más personas”. Gollán no hizo referencia a las posibles multas a quienes vulnere la normativa. En el caso de la Cuidad de Buenos Aires, quienes no lo usen cuando es obligatorio, como por ejemplo a bordo del transporte público o en cualquier local comercial, serán sancionados con multas de 500 a 3.700 Unidades Fijas, que equivalen a entre $10.700 y $79.180. Jujuy, Neuquén, La Rioja, Misiones, Santiago del Estero, Salta y Catamarca son algunas provincias que también dispusieron la obligatoriedad del uso del tapabocas. Incluso, dentro de la provincia algunos municipios habían emitido su propia normativa. Ocurrió en La Matanza, Zárate, Tigre y Malvinas Argentinas, entre otros del GBA. En el interior, los distritos de Rivadavia, Olavarría, Villa Gesell, Ramallo, San Nicolás, Campana, Luján, Marcos Paz, Navarro, Carlos Casares, Chacabuco, Monte, Rauch, Coronel Dorrego, Monte Hermoso (en este caso, para entrar a los negocios) y Pellegrini. Consultado sobre la curva de contagios del COVID-19 en Argentina, Gollán consideró: “Si se hace la comparación con otros países con respecto a la evolución desde el primer caso, estamos con una cantidad baja de mortalidad. Esto nos permite ganar tiempo y construir conocimiento propio”. JPE<U+200B>  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-sirenas-vidrieras-empapeladas-crece-protesta-comerciantes-pampa_0_yGWyQMQj3.html","date":"","title":"Coronavirus en Argentina: con el ruido de sirenas y vidrieras empapeladas, crece la protesta de comerciantes en La Pampa","abstract":"El reclamo se sintió en Santa Rosa y General Pico, y se repetirá este miércoles. En la provincia hay 5 contagiados.","author":"Gustavo Laurnagaray","key_words":"La PampaSergio ZiliottoCoronavirusCoronavirus En Argentina","body":"Con las vidrieras tapadas con papel de diarios, y haciendo sonar alarmas y sirenas, los comerciantes de Santa Rosa y General Pico realizaron una protesta reclamando medidas concretas por parte del gobierno provincial y de las autoridades nacionales también para afrontar económicamente la cuarentena obligatoria para frenar el avance del coronavirus<U+200B>. La protesta se sintió en el centro de la capital pampeana y en General Pico, la segunda ciudad de la provincia. Con la consigna \"Nos cansamos. Nos unimos\", un grupo de comerciantes convocó a otros colegas a través de las redes sociales y armó la protesta. Leo Marotti, dueño de \"Bernabé\", un comercio de ropa informal, cuenta su realidad. \"Compré toda la temporada. Con cheques. Desde hace 25 días tengo caja cero, ningún ingreso\", explica. Ya empezaron a entrar esos cheques y se llevó lo qued tenía en su cuenta: \"Además tengo que pagar el alquiler en los próximos días. Es muy simple: no se puede sostener\", dijo. \"Algunos que están en el grupo tienen cuatro y hasta siete empleados. Con ingresos cero es una locura, tienen que ayudarnos\", dijo Marotti. En General Pico, Sara Silvetri se unió a la protesta. Tiene un negocio de decoración y artículos para el hogar, Lontana Decó. Lo que es una ventaja, la ubicación en calle 18, en el centro piquense, es una pesada carga. \"Tenemos los ingresos bloqueados, un alquiler que pagar y no lo podemos sostener\", afirma. Lo primero que aclara Sara es que apoyan la cuarentena. \"No queremos reabrir, sino una ayuda. Concreta, porque tenemos cerrados los negocios y en muchos casos no podemos vender online y ni siquiera la mercadería puede llegar porque está cerrada la frontera provincial\", explica. Los comercios de Santa Rosa empapelaron sus vidrieras. La protesta incluye hacer sonar las sirenas y las alarmas de los locales. Asegura que hay negocios más complicados. \"Lo que tienen temporada, como indumentaria y zapaterías, las marcas le piden que emitan cheques. Y en algunos casos no tiene la mercadería -por el bloqueo- y ya les entraron los cheques\", afirma. Hubo medidas anunciadas a nivel provincial (el Banco de La Pampa anunció créditos a tasa 0 para el pago de sueldos) o nacional, pero no llegan a estar operativas o reglamentadas. \"Dijeron que se frenaban los cobros de AFIP, pero no sabemos. Hay moratorias que se iban a parar, pero no pasa\", dice Marotti. Silvestri pide medidas concretas, para sostener la actividad comercial y hasta la situación personal. \"Los comerciantes no tenemos un resto o dinero guardado para soportar esto. Venimos de años malos, que llegamos con lo justo y ahora se agrega esto\", dice. En General Pico, dice Sara, casi el 80% de los comercios se unieron a la protesta. Hubo negocios de ropa deportiva, joyerías, ropa informal, zapaterías, blanquerías, mueblerías y tapicerías que adhirieron al reclamo. \"Nosotros además de la actividad comercial tenemos gastos personales. Y no podemos afrontarlos. No pueden dejar caer a nuestro sector porque somos los que pagamos impuestos y servicios\", remarca Sara Silvestri. Aunque la protesta de los comerciantes fue impulsada por afuera de la entidad sectorial que los agrupa, la Cámara de Comercio de Santa Rosa junto al Centro de Empleados de Comercio presentaron un petitorio al gobernador Sergio Ziliotto<U+200B>. Reclaman que algunas actividades puedan reabrir con limitaciones de público en la vía pública, estableciendo permisos con la terminación del DNI, horarios similar al bancario y entrega por delivery. Los comerciantes piden que se pueda abrir en horarios especíaficos. \"Queremos medidas concretas. De las medidas anunciadas para las pymes para pagar parte de los salarios de abril, ninguna está operativa\", dijo el presidente de la Cámara Roberto Nevares. Y advirtió que una \"de las medidas que se tomen dependen que cuentapropistas, comercios y pymes cierren o pueden seguir\". La protesta se volverá a repetir este miércoles en Santa Rosa y General Pico. La Pampa. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/101-muertos-coronavirus-argentina-74-hombres-promedio-edad-69-anos_0_UlFUB9YdT.html","date":"14/04/2020 - 10:43","title":"101 muertos por coronavirus en Argentina: el 74% eran hombres y el promedio de edad es de 69 años","abstract":"Dos tercios de las víctimas fatales residían en la Ciudad o la Provincia de Buenos Aires. Chaco es el tercer distrito con más fallecidos.","author":"Paula Galinsky","key_words":"CuarentenaCoronavirus En ArgentinaCoronavirus","body":"Argentina superó la barrera de los 100 muertos por coronavirus: este martes se informaron otros 3 fallecidos, por lo que el total llegó a 101. Casi el 40% residía en la provincia de Buenos Aires y el 27% en la Ciudad. Chaco se ubica tercera con pocos infectados en relación a los fallecidos: 153 contagiados y nueve decesos desde que la pandemia empezó a sentirse en el país. Sorprende la situación en Neuquén, donde hay apenas 88 positivos confirmados pero ya perdieron la vida cinco personas. Entre los muertos hubo muchos más hombres que mujeres: 74% contra 26%. Es una relación muy dispar en comparación con los contagiados (52,6% a 47,4%, según el último dato oficial). La mayoría de los fallecidos tenía más de 60 años. El promedio de edad es de 69,3. Sin embargo, hubo algunas excepciones: las víctimas más jóvenes, hasta el momento, fueron dos hombres de 40 años. Uno era de Buenos Aires y murió el 9 de abril. El otro, de Río Negro, había fallecido este lunes y fue reportado en el informe matutino del martes. Hubo otro fallecido de 41, también hombre y de la provincia de Buenos Aires. Trabajaba en una empresa que hacía traslados dentro del Mercado Central, en La Matanza. Falleció el 2 de abril. Evolución de las muertespor coronavirus en Argentina  Fuente: MIN. DE SALUD\n Infografía: Clarín Ese mismo día perdió la vida una mujer apenas mayor: de 46 años. Residía en Campana, se llamaba Isabel Heidrich. En el otro extremo, el fallecido más grande tenía 95. Era un hombre oriundo de la Ciudad y murió el 9 de abril. Su identidad no trascendió. Isabel Heidrich (46) falleció de coronavirus en Campana el 2 de abril. La forma en la que las víctimas fatales contrajeron coronavirus no fue especificada en todos los casos en los partes diarios difundidos por el Ministerio de Salud. Sí en algunos. Hubo muchos infectados que, según se informó, habían estado en Europa (Italia y España, principalmente), en Estados Unidos o hasta en el Caribe. Como Carmelo Giglio, de 78 años, que fue noticia luego de descompensarse en un vuelo de Aerolíneas Argentinas que volvía de Madrid. El hombre ya presentaba síntomas, pero habría tomado varias pastillas de Paracetamol para ocultar los síntomas y poder regresar al país. Falleció el 31 de marzo. Entre los muertos, también hay personas que tuvieron \"contacto estrecho\" con casos importados. Eso sucedió con Ignacio Martín Miguens, de 66 años. El ingeniero oriundo de Córdoba fue contagiado por su esposa. La mujer había viajado de urgencia a México para asistir a uno de sus hijos que había sufrido un accidente. Ella regresó el 10 de marzo y sigue en tratamiento, él perdió la vida el 5 de abril. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín Otra caso que generó gran conmoción fue el de un joven de 24 años que volvió de Estados Unidos, no respetó el aislamiento obligatorio por llegar de un país que, en aquel momento, era considerado de riesgo y fue a la fiesta de 15 de su prima. Pasó en Moreno, además de contagiar a la cumpleañera, infectó a Luis María Suárez, su abuelo de 71 años. El anciano murió el 1° de abril. La comorbilidad es otra de las características que presentaba un gran porcentaje de los fallecidos. Es decir, patologías preexistentes que complicaron el cuadro y, en muchos casos, derivaron en la muerte. Algunas de las afecciones detalladas en los reportes de la cartera de Salud fueron enfermedad pulmonar obstructiva crónica, obesidad, diabetes y problemas cardíacos. El 7 de marzo, con apenas ocho casos confirmados (hoy son 2.277), falleció el primer argentino. Guillermo Abel Gómez, 65 años, internado en el Hospital Argerich con enfermedades preexistentes y antecedente de un viaje a Francia. De ahí en más los contagios y fallecidos no cesaron. El récord se registró el jueves pasado, con 14 muertos en un solo día. Hoy hay víctimas fatales en la Ciudad (28) y en diez provincias: Buenos Aires (40), Chaco (9), Neuquén (5), Córdoba (5), Mendoza (4), Río Negro (4), Tucumán (3), Santa Fe (2) y La Rioja (1). Ana María Tonzar, de 63 años, murió por coronavirus en Chaco. En Chaco, una de las jurisdicciones con más dificultades, se identificó a una médica jubilada de 71 años como la paciente número cero de esa provincia. Esta mujer, que regresó de España vía Asunción el 28 de febrero, habría compartido mates con Ana María Tonzar, de 63 años, una de las fallecidas en esa provincia. Allí también murió el médico Francisco Marín, de 61 años, que había atendido a Tonzar. La situación en Loncopué, un pueblo de 6 mil habitantes ubicado en Neuquén, también llamó mucho la atención. De ese lugar son dos de los fallecidos en esa provincia y 19 de los infectados. Un festejo de cumpleaños, asado mediante, habría sido el foco de propagación del virus. El cumpleañero, de 64 años, fue una de las víctimas fatales. Su vecino de 68, la otra. Loncopué, el pueblo de Neuquén que sufre con el coronavirus y se blinda completamente. Allí ya murieron dos personas y hay decenas de infectados. /Gentileza lmneuquen \"Era inimaginable que en un país en desarrollo, con 45 millones de habitantes, no se alcanzaran los 100 muertos en algún momento. Creo que Argentina está llegando a este triste momento más lentamente de lo que se podría haber pensado gracias a la cuarentena<U+200B> obligatoria. Italia implementó la cuarentena cuando ya tenía 680 muertos y hoy supera ampliamente los 15 mil. Nuestro país, comparativamente, ha tenido un curso mucho más lento: tomó esa decisión cuando eran tres los muertos\", señala el infectólogo Fernando Polack, director de la Fundación Infant. \"Sabíamos desde el inicio de la cuarentena que las muertes iban a continuar por varias semanas. La presunción se cumplió. Los 100 muertos son el resultado de la precuarentena más algunos contagios ocasionales que persisten porque el aislamiento no es del 100%\", explica Polack. Y agrega: \"Está claro que ningún país puede permanecer en cuarentena por siempre, el gran desafío es elaborar un plan para salir de la manera menos dolorosa. Tendremos obstáculos: el invierno será uno de ellos. Cuándo va a pasar, no lo sé. Pero, desde el punto de vista sanitario, debemos preocuparnos por el cómo\". Para Eduardo López, infectólogo del Hospital Ricardo Gutiérrez, \"la curva está creciendo suavemente y va a seguir en aumento aunque la clave está en que no se vuelva empinada\". \"Creo que no va a ser como la de España, Italia o Estados Unidos. El pico se está corriendo, pero en algún momento va a llegar: primero el de infectados y después el de muertos. Es difícil saber cuánto va a durar. Calculo que Argentina va a estar tres o cuatro meses dando pelea contra el coronavirus\", sostiene López, que destaca que la tasa de mortalidad se ubica hoy cerca del 4%. \"Es mucho más baja que la de algunos países de Europa y Estados Unidos, que están por encima del 10%\", suma. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-escandalo-hijo-fiscal-volvio-brasil-vecinos-echaron-casa_0_V9dghUThR.html","date":"","title":"Coronavirus en Argentina: escándalo por el hijo de un fiscal que volvió de Brasil y los vecinos echaron de su casa","abstract":"Tenía autorización de Migraciones. Su padre, el fiscal de la provincia Carlos Lemble, dijo que va a denunciar a los manifestantes. Renunció el funcionario que quiso impedir el ingreso del joven.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaTres ArroyosCoronavirus En ArgentinaCoronavirus","body":"Desde que la semana pasada apareció el primer caso de coronavirus <U+200B>en el distrito, casi nadie puede entrar y salir de Claromecó. Para aprovisionarse, los pobladores deben ir hasta un retén en el acceso a la localidad, ubicada a unos 90 kilómetros de Tres Arroyos. Una excepción al bloqueo alteró los ánimos y la habitual tranquilidad del balneario, profundizada en las últimas tres semanas por la extensión de la cuarentena. Augusto Lemble regresaba de trabajar en Brasil el lunes por la noche con un permiso para cumplir con el aislamiento en Claromecó, donde su familia tiene una casa. Al llegar al control policial en el ingreso por la ruta 3, el documento expedido por Migraciones que mostró no le alcanzó para sortearlo. Su padre, el fiscal de la provincia Carlos Lemble, debió comunicarse con el ministerio de Seguridad y logró que lo dejaran pasar. Escoltado por un patrullero y acompañado por el jefe de la Policía Comunal, Augusto arribó al pueblo donde lo esperaba el delegado municipal Carlos Ávila, junto a algunos colaboradores. Le expresaron que tenían directivas para que nadie pudiera ingresar, lo que generó una fuerte discusión. La policía impuso su criterio y la caravana siguió hasta la vivienda del fiscal. Escándalo con el hijo de un fiscal que tras llegar de viaje desde Brasil quiso hacer la cuarentena en Claromecó. El acta de Migraciones, con el domicilio en Claromecó. De inmediato, Ávila presentó su renuncia el intendente vecinalista Carlos Sánchez. ”El sentimiento de haber fallado a mis vecinos al no poder cumplir con el compromiso asumido de defender y cuidar a mi pueblo ante esta pandemia que estamos enfrentando”, argumentó el funcionario del organismo descentralizado que fue defendido por los vecinos. Convocados a través de las redes sociales, un grupo se concentró la noche del lunes frente a la vivienda de Lemble para repudiar su llegada. Sin respetar las recomendaciones del distanciamiento social y con gritos exigieron que se retirara, al mismo tiempo que vivaban a Ávila y rechazaban su dimisión. Ante la presión popular, finalmente el hijo del fiscal se subió a su camioneta y partió con rumbo incierto, escoltado por la policía, ante la algarabía de los habitantes que se habían concentrado en el lugar. Hubo aplausos masivos, aunque también algunos insultos, matizados con pedidos de “ya está, ya se fue” de quienes se mostraban más calmos. El fiscal Lemble habló y se mostró muy enojado con los manifestantes. “Ganaron los violentos”, comentó este martes el fiscal Carlos Lemble, consultado por La Voz del Pueblo. Explicó que su hijo tenía una autorización de ingreso bajo el sistema de repatriación programada e iba a su casa a guardar cuarentena por dos semanas. “Así pretende esta sociedad luchar contra esta pandemia. Después hablan de solidaridad, de cuidarse y cuidar al otro. De usar barbijo y mantener distanciamiento social. De no discriminar. Todo mentira parece”, comentó el fiscal, de habitual muy bajo perfil, sobre el escrache vecinal. Para Lemble, “tendría que intervenir la justicia federal con todos los que incumplieron el aislamiento. Y los que fogonearon todo esto”. El fiscal exhibió a los medios locales el certificado expedido por la Dirección Nacional de Migraciones donde, a mano, figura anotada la dirección de su vivienda en Claromecó, como residencia de su hijo durante la cuarentena. Sin embargo, en su Documento Nacional de Identidad, Augusto tiene aún domicilio en Tandil. Según explicó el fiscal al diario tresarroyense \"estudió ahí hasta hace 5 años y ahora vive hace tres años en Claromecó en la parte de atrás de mi casa”. Dijo que es desarrollador de software con vínculos con Estados Unidos, Rusia, Europa, India y Nueva Zelanda, entre otros países. Explicó que había ido a trabajar por tres meses a Brasil. “Se vino en cuanto pudo pasar y volver a su casa, donde vive cuando está acá”, comentó Lemble. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-calles-plata-ahora-obligatorio-usar-barbijo_0_e5ljAUJjQ.html","date":"14/04/2020 - 10:22","title":"Coronavirus en Argentina: también en las calles de La Plata ahora es obligatorio usar barbijo","abstract":"Lo dispuso el intendente Julio Garro. Habrá sanciones de hasta 130 mil pesos para los infractores.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos AiresCoronavirus En Argentina","body":"Hace menos de una semana, era una sugerencia. Ahora ya es una imposición para los vecinos. Así es la dinámica que imprime la pandemia de coronavirus en las decisiones oficiales. El intendente de La Plata, Julio Garro, decretó la obligatoriedad de “tapabocas” para circular por la vía calle como una medida más de prevención de contagios sociales del COVID19. Las normativas municipales contemplan sanciones de hasta 130 mil pesos y un mes de arresto para los infractores que no utilicen barbijo. La disposición alcanza a los vecinos que trabajan en actividades y servicios declarados “esenciales”. También a los agentes que ingresan o permanecen en dependencias públicas, locales privados, oficinas de atención al público, comercios y medios de transporte público. La semana pasada las autoridades sanitarias habían avanzado en una recomendación y en una campaña de concientización de la población sobre los beneficios del uso de estos dispositivos para controlar el avance de la pandemia. Además, el jefe comunal grabó un tutorial sobre cómo armar un tapabocas con un trozo de tela. Ahora se transformó en una norma más rígida. “Vimos que había buena recepción en la ciudadanía, pero advertimos que en lugares de concentración de público como comercios o algunas oficinas no se tomaban las previsiones. Por eso y con el asesoramiento de los técnicos, decidimos firmar un decreto ”, dijo este martes por la mañana Garro en declaraciones a la radio La Cielo. En la provincia se comenzó a extender –a nivel municipal- el imperativo para usar los barbijos para cubrir el rostro. Capital Federal lo anunció este lunes y se implementará desde el miércoles, también con sanciones para quienes no cumplan la medida. Hay más de una decena de intendentes que ya lo resolvieron por normativa propia. Como La Matanza, Zárate, Tigre y Malvinas Argentinas, entre otros del GBA. En el interior, los distritos de Rivadavia, Olavarría, Villa Gesell, Ramallo, San Nicolás, Campana, Luján, Marcos Paz, Navarro, Carlos Casares, Chacabuco, Monte, Rauch, Coronel Dorrego, Monte Hermoso (en este caso, para entrar a los negocios) y Pellegrini también instrumentaron esa decisión con decretos municipales. Axel Kicillof tiene previsto decidirlo en las próximas horas, según admitieron en el Ministerio de Información Pública de la Provincia. Están afinando los detalles de la disposición que entraría en vigencia antes de que termine la semana. En todos los casos la iniciativa no exige el uso de barbijos del tipo profesionales o de los que se usan en medicina y en el sistema sanitario. “Esos elementos debemos preservarlos para los trabajadores de la Salud, para quienes tendrán que cuidarnos cuando se extiendan los contagios”, aclaró Garro. Por eso, la reglamentación que se conoció para la capital bonaerense habla de “elementos de fabricación casera”, o mascarillas para proteger nariz, boca y mentón. No obstante, al tratarse de una determinación oficial, aplican las sanciones para quienes no cumplan. En el caso del municipio platense, el Código de Faltas contempla multas de hasta 130 mil pesos y arresto de hasta 30 días para quienes resulten responsables por la propagación de enfermedades contagiosas, según establece la ordenanza municipal 6143 (artículo 45). Las sanciones no serán inmediatas, sino que comenzarán a aplicarse luego de una campaña de difusión. La práctica que ahora será obligatoria para moverse en la capital bonaerense se usó en muchos países afectados por la pandemia. “Vimos que donde se extiende esta medida se lograba frenar la curva de contagios. Es necesario que empecemos a utilizarlas todos”, advirtió el intendente platense. En las redes sociales y en las cadenas de WhatsApp comienzan a aparecer ofertas y promociones de emprendedores que confeccionan “barbijos” caseros, o con algún grado de nivel industrial. El mercado, por estas horas tiene cada unidad en una franja de entre 80 y 120 pesos para los dispositivos de algodón, con cinta elástica para sujetar detrás de las orejas y doble tela. Con el paso de los días y la extensión de la obligatoriedad a todo el territorio, seguro habrá más promociones. La Plata. Corresponsalía AS<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lineas-colectivos-metropolitano-amenazan-paro_0_KN0-Kur68.html","date":"14/04/2020 - 9:49","title":"Coronavirus en Argentina: las líneas de colectivos metropolitano amenazan con un paro","abstract":"Es ante la falta de pago de subsidios y la caída de la recaudación que impacta fundamentalmente a las empresas provinciales y municipales.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaTransporte Público","body":"A raíz de la pandemia del nuevo coronavirus, y del consecuente aislamiento social, preventivo y obligatorio, las empresas de transporte urbano del Área Metropolitana de Buenos Aires denuncian que no tienen \"recursos económicos para el mantenimiento de las frecuencias establecidas por el gobierno nacional y provincial\" desde esta semana y amenazan con un paro. En un comunicado conjunto, las cámaras empresarias advirtieron que \"la menor recaudación, graves atrasos en los pagos de subsidios y otras problemáticas que atraviesa el sector con anterioridad a la pandemia hacen imposible el sostenimiento de las frecuencias normales que exige el Estado\". \"Como resultado de la insuficiencia en los ingresos, inexistencia de fondos en las arcas de las empresas y de otras formas de financiamiento las líneas de colectivo se verán obligadas a recortar sus servicios en los próximos días, pudiendo llegar en muchos casos a una paralización total de la actividad\", remarcan. La situación -denuncian- \"impacta sobre más de 250 empresas, en su mayoría Pymes que atienden aproximadamente el 80% de los servicios de transporte público y emplean a más 50.000 personas en forma directa\". Y las más afectadas resultan las líneas de colectivos provinciales y municipales, \"que no tienen más posibilidades de continuar prestando servicios por falta de fondos para afrontar sus gastos y se paralizarán en forma virtualmente inmediata\". Por su parte, comunican que para las empresas de jurisdicción nacional en estas condiciones resulta imposible la prestación de servicios con frecuencia de día hábil tal como lo establecieron las autoridades a partir del lunes 13 y que, de mantenerse la actual situación, deberán también ir reduciendo progresivamente los servicios hasta paralizarlos totalmente a corto plazo. \"Las empresas están agotando todas las instancias posibles para el sostenimiento de los servicios que posibiliten un adecuado distanciamiento social y producen recortes solo cuando no tienen otra posibilidad\", remarcan las cámaras empresarias, que informaron que el déficit de ingresos del sector asciende a más de 5.720 millones de pesos. Entre esas pérdidas están los 830 millones de pesos de la pérdida de recaudación de marzo; los 2.400 millones de pesos del retraso en la acreditación de fondos a líneas provinciales y comunales del AMBA: los 610 millones de pesos en la acreditación de fondos a líneas nacionales; los 1.500 millones de pesos en la acreditación de fondos al conjunto de las empresas del AMBA; y los 380 millones de pesos por el retraso en reintegros por gastos de comisiones SUBE. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-coronavirus-hoy-argentina-muertos-pandemia-14-abril_0_Pv_ZqYgGf.html","date":"14/04/2020 - 9:38","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 14 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 14 de abril se registraron en Argentina 2.277 casos de infectados y 101 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 69 nuevos casos de coronavirus en Argentina. Además, en el día 26 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron seis nuevas muertes por coronavirus. \"Del total de esos casos, 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\" Por primera vez, la Provincia de Buenos Aires registra más casos positivos de coronavirus que la Capital Federal. Acumula 601 con 29 nuevos casos. En tanto, en la Ciudad se sumaron 10 confirmados y el acumulado quedó en 596. En Córdoba ya hay 210 casos, con cuatro nuevos en la última jornada. Santa Fe queda cuarta con 205 y dos positivos notificados hoy. Además en Capital Federal se decretó el uso obligatorio de barbijo en las entidades publicas, transportes y oficinas, esto como medida de contención y prevención del virus. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fallecidos-pais-superaron-barrera-100_0_rGoYnuv0J.html","date":"14/04/2020 - 9:15","title":"Coronavirus en Argentina: murió un hombre en Mendoza y ya son 102 los fallecidos en el país","abstract":"Se suma a las tres muertes anunciadas por el Ministerio de Salud esta mañana. Hay 2.277 casos confirmados.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El Gobierno nacional confirmó este martes tres nuevos fallecidos por la pandemia de coronavirus<U+200B> en el país, y se sumó un hombre de 85 años de Mendoza, por lo que la cantidad de víctimas fatales ya son 102. Durante la conferencia diaria que brinda el Ministerio de Salud, se detalló que hay 2.277 casos confirmados, 599 las personas recuperadas y una tasa de letalidad del 4,4%. Las tres muertes difundidas en el parte en la noche del lunes, se tratan de tres hombres, uno de 75 años que residía en la Ciudad de Buenos Aires, otro de 54 años que vivía en Chaco, y uno de 40 años, oriundo de Río Negro. Se sumó en la mañana del martes un hombre de 85 años que fue internado en el hospital Regional de Malargüe el 8 de abril pasado. A la hora de su internación insuficiencia respiratoria aguda con enfermedad de base EPOC, según detallaron desde la Dirección de Epidemiología de Mendoza. El subsecretaria de estrategias de Salud, Alejandro Costa, precisó que del total de contagiados, 830 casos fueron importados (gente que viajó a lugares de riesgo), 790 por contacto estrecho con esos casos importados, y 354 son de circulación comunitaria. En medio de la polémica en relación con la cantidad de testeos que se realizaron desde que llegó el virus al país, se informó que este lunes fueron 1.612 las nuevas muestras, y que el total asciendo a 22.805, lo que equivale a 502,6 por cada millón de habitantes. A su turno, la secretaria de Acceso a la Salud, Carla Vizzotti destacó que la cuarentena \"está teniendo un impacto positivo en relación a la disminución de circulación de personas y la trasmisión del virus\", pero advirtió que \"durante un largo tiempo\" no será posible decir que se logró \"el objetivo\", sino que se ha avanzado. Insistió la funcionaria en la necesidad de que los \"barbijos quirúrgicos y de alta eficiencia\" sean para reservados para profesionales de la salud y aquellos que tienen síntomas o están infectados, para intentar minimizar la posibilidad de contagio, por lo que alentó el uso de \"barbijos caseros o tapabocas\" siempre y cuando sean utilizados como \"una medida adicional\" al lavado de manos, el distanciamiento social y el resto de las recomendaciones. También aprovecharon los funcionarios para dar detalles del calendario de vacunación contra la gripe que comenzó días atrás, y precisaron que \"la semana que viene va a ser el turno de las embarazadas y los niños de 6 meses a dos años de edad\". \"A estos niños tenemos que aprovechar para vacunarlos contra el sarampión, porque sigue siendo una enfermedad que nos está preocupando y ocupando. En marzo y abril tuvimos cuatro casos nuevos. Un total de 153 casos desde que inició el brote en la semana 35 de 2019\", detallaron. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-intendente-sanciono-enfermera-pidio-barbijos_0_ioyfTbw2S.html","date":"14/04/2020 - 9:00","title":"Coronavirus en Argentina: un intendente sancionó a una enfermera que le pidió barbijos","abstract":"María Paula Nieto, una profesional de la salud que trabaja en el control sanitario de la ruta N° 157, grabó y difundió su discusión con Luis Polti y enfrentará una denuncia penal.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCatamarcaÚltimas Noticias","body":"Luis Polti, intendente de Recreo, Catamarca, sancionó a María Paula Nieto, una enfermera que trabaja en el control sanitario de la ruta N° 157 y que le había pedido barbijos para poder tratar a los pacientes y evitar riesgos de contagio de coronavirus<U+200B>. Ahora, el jefe comunal iniciará un proceso penal contra la trabajadora por violar su intimidad al grabarlo. La conversación entre ambos quedó registrada en un audio que se viralizó por las redes sociales: \"No me faltes el respeto delante de la gente como me lo faltaste anoche\". Ante la respuesta de la profesional de la salud, protestó: \"Me vas a dejar hablar a mí porque yo soy el intendente. Esperá que termine de hablar\". \"Vos no sos quién para venir a decirme todo lo que me dijiste. No me vas a faltar el respeto ni vos ni nadie. Vos tenés tu directora\", agregó mientras la discusión se tornaba cada vez más áspera. Por último, Polti sancionó a la enfermera: \"Tenés dos días de suspensión sin goce de haberes y después voy a ver si seguís a cargo. También tenés apercibimiento. Cuando termine la cuarentena te voy a decir en qué área vas a trabajar, porque acá no trabajás más\". Inmediatamente luego de la viralización del audio, el intendente salió de defenderse: \"El que sufrió de violencia de género soy yo. Es ella la que me grita a mí y me falta el respeto, yo en todo momento le pido que no me falte el respeto\". \"Hay una ley que nos ampara y que dice que no se nos puede grabar; no podemos tener cámaras donde se reúnen los empleados. Por eso, los medios provinciales le están haciendo mal a ella, porque de ahí saco todas las capturas para iniciarle una acción penal. Ahora le va a caber una sanción mucho más grave\", explicó en diálogo con Radio Juventud. Por último, aseguró que \"en cualquier camioneta del municipio hay una caja con 250 barbijos, alcohol en gel y alcohol puro\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pese-miedo-inicial-mayoria-aburre-mantiene-ocupada-dura-cuarentena_0_XAgMGrPfN.html","date":"14/04/2020 - 7:00","title":"Coronavirus: pese al miedo inicial, la mayoría no se aburre y se mantiene ocupada mientras dura la cuarentena","abstract":"Es el resultado de una encuesta hecha en la Ciudad y el GBA, que sostiene que más de la mitad continúa con actividades laborales o educativas, que incluso se incrementaron.","author":"Marcelo Bellucci","key_words":"CoronavirusCoronavirus En Argentina","body":"Al cabo de algunas semanas de aislamiento por el coronavirus, cuando la ansiedad se apacigua y la nueva rutina se vuelve una costumbre, muchos comienzan a pensar, y con razón, que la soledad no era tan grave como se esperaba. Un estudio local se propuso indagar las estrategias que puso en práctica cada argentino para no moverse de su hogar. La clave para la mitad de los entrevistados fue apelar al trabajo a distancia y desempeñar tareas educativas. Sin embargo, la mayoría reconoce haber estado entretenida. \"A partir de los datos obtenidos, llama la atención, en primer lugar, que más de la mitad de los encuestados menciona la realización de tareas laborales y educativas entre sus principales actividades cotidianas. En coincidencia con esto, la percepción general es de encontrarse parcialmente entretenidos durante este período. Esto indicaría que, a pesar de los temores y la ansiedad propios de los primeros días del aislamiento social, una parte importante de la población está más ocupada de lo que podríamos suponer\", señala Lautaro Rubbi, investigador del Instituto de Ciencias Sociales y Disciplinas Proyectuales de UADE y el CONICET. La intención del estudio online fue conocer las actividades realizadas por los argentinos en sus hogares desde que fue decretado el aislamiento social obligatorio a causa de la pandemia de coronavirus y como llevan adelante esta experiencia. Charlas con amigos, entre las actividades menos frecuentes durante esta cuarentena.\n.(AP Photo/Frank Augstein) El relevamiento fue llevado a cabo entre el viernes 3 y el lunes 6 de abril de 2020, por el Instituto de Ciencias Sociales y Disciplinas Proyectuales (INSOD) de Fundación UADE. Se alcanzó un total de 1.450 respuestas, con un promedio de edad de 29 años entre los consultados. Abarcó la Ciudad Autónoma de Buenos Aires y el Gran Buenos Aires. La primera consulta buscó profundizar en las actividades realizadas más frecuentemente por los argentinos. Para sobrellevar esta situación fuera de todo catálogo, más de la mitad (56%) eligió destinar parte de su tiempo en tareas laborales o educativas. La siguiente actividad fue navegar en redes sociales (37%), ver películas (31%), realizar tareas del hogar (26%), hacer actividad física (19%). Curiosamente, chatear con amigos (13%) fue la actividad que menos se explotó. Trabajar desde la casa, una de las tareas que más tiempo ocupan a los argentinos durante el encierro. UADE \"Un punto importante para destacar es que muchos temían verse sumidos en el aburrimiento y la depresión. En la actualidad, esta situación es más bien minoritaria entre los encuestados, lo que demuestra, una vez más, la gran capacidad de adaptación de las instituciones y los seres humanos. La gran mayoría tiene una gran demanda de actividades laborales o educativas mediadas por la tecnología\", advierte Rubbi. Al indagar sobre el nivel de aburrimiento general, en una escala del 1 al 10, donde 1 significa extremadamente aburrido y 10 bastante entretenido, el promedio fue de 7 puntos. Lo que equivale a que una mayoría de los encuestados estuvo parcialmente entretenidos. Uno de los grandes pasatiempos de los argentinos es frecuentar las redes sociales. La idea de esta investigación fue descubrir cuáles son las más consultadas y en las que mayor confianza se deposita. Seis de cada 10 encuestados afirman utilizar Instagram (60%) en mayor medida que otras plataformas Así, seis de cada 10 encuestados afirman utilizar Instagram (60%) en mayor medida que otras plataformas. Por su parte, dos de cada 10 (18%) señalan que Twitter es su red social favorita. Le sigue Facebook, mencionada como principal opción por el 8%. El 11% del total declaró no utilizar redes sociales con frecuencia. El estudio profundizó también sobre las fuentes de información a las que están acudiendo los argentinos durante este período. Casi la mitad de los encuestados (44%) afirmó que la televisión era el medio al que estaba acudiendo con mayor frecuencia para informarse. La mayoría optó por recurrir a la tecnología y utilizar la TV para informarse.\nFOTOS MARTIN BONETTO Es interesante resaltar que este medio tradicional de comunicación adquirió la misma relevancia al momento de informarse que los medios digitales, en tanto, que igual porcentaje (44%) prefiere estos últimos como principal fuente de información. Específicamente, el 24% señala que utiliza diarios y páginas web con mayor frecuencia, mientras que el 20% prefiere informarse mediante redes sociales. La radio es el medio de comunicación menos utilizado, mencionado por apenas el 1%. Mientras que apenas 1 de cada 10 (11%) aseveró no estar consumiendo noticias de forma muy habitual. El 24% señala que utiliza diarios y páginas web online con mayor frecuencia, mientras que el 20% prefiere informarse mediante redes sociales. \"La pandemia del COVID-19 tendrá importantes consecuencias sobre la economía mundial y en especial de la Argentina. Muchos han perdido sus ingresos y miles de empresas ya se encuentran en estado crítico. Sin embargo, otras tantas han sabido hacer un uso eficiente de las nuevas tecnologías para adaptarse al nuevo contexto. Se destacan aquellas instituciones relacionadas a la educación, así como toda la industria del conocimiento en general, que puede realizar sus actividades en forma remota. En consecuencia, pareciera ser que los sectores más jóvenes y con acceso a la educación y aquellos trabajadores que forman parte de grandes organizaciones, con mayor acceso a las nuevas tecnologías, encuentran numerosas actividades diarias que los mantienen atareados. Dentro de este segmento social son varios lo que reconocen incluso estar más ocupados que antes de esta situación\", advierte el investigador. En cuanto al consumo de series y películas, nueve de cada 10 (94%) afirma que, al momento de disponerse a disfrutar de este tipo de entretenimiento, optan por las plataformas de Streaming (Netflix, Amazon Prime, Cablevisión Flow) para buscar contenido específico. Sólo el 6% sostiene conformarse con lo que encuentra disponible en la TV en ese momento. En promedio, se hacen ejercicios unos dos días por semana. Una de las recomendaciones de todos los órganos sanitarios fue cumplir alguna actividad física. Sin embargo, casi cuatro de cada 10 (37%) dicen no haber realizado ejercicios desde el inicio de este período. En el extremo contrario, un 13% afirma estar realizando alguna rutina cinco o más veces a la semana. Por su parte, el 28% dice practicar entre una y dos veces a la semana y el 22%, entre 3 y 4 veces por semana. \"Es llamativa la poca actividad física que dicen realizar los encuestados (2 días a la semana en promedio), por debajo de la recomendada por los organismos oficiales. Si bien la encuesta no profundiza sobre la frecuencia previa a este período ni sobre las razones de este comportamiento, debería ser fuente de preocupación. En tanto, el contexto actual ha fomentado el sedentarismo y limitado la actividad intermitente realizada por la mayor parte de la población, la baja tasa de actividad puede tener impactos importantes sobre la salud. El entretenimiento hogareño pareciera estar más bien vinculado al uso constante de la tecnología, fundamentalmente celulares, computadoras y televisores\", enfatiza Rubbi. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
