{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-anses-empieza-pagar-21-abril-bono-10-000_0_jkYStWQI9.html","date":"11/04/2020 - 18:48","title":"Coronavirus en Argentina: la Anses empieza a pagar el 21 de abril el bono de $ 10.000","abstract":"Es para los que fueron aceptados y ya completaron el trámite registrando el CBU de la cuenta bancaria","author":"Ismael Bermúdez","key_words":"Coronavirus En ArgentinaAnses","body":"El martes 21 arrancará el cronograma de pago de los $ 10.000 para los que se inscribieron en el Ingreso Familiar de Emergencia (IFE), fueron aceptados y completaron el trámite con el registro del N° de CBU de la cuenta bancaria. Los pagos se irán acreditando en esas cuentas entre el martes 21 y el martes 5 de mayo según número de terminación del DNI. Arranca el martes 21 para los con terminación 0, el miércoles 22 con terminación 1, jueves 23 terminación 2, viernes 24 terminación 3. Luego el lunes 27 cobran los de terminación 4, martes 28 terminación 5, miércoles 29 terminación 6, jueves 30 terminación 7. Y el lunes 4 de mayo con terminación 8 y el martes 5 de mayo terminación 9. El bono ya fue pagado y cobrado por casi 2,4 millones de beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación Universal por Embarazo a fines de marzo y en los primeros días de abril. Casi 12 millones de personas se anotaron para recibir este subsidio. Y aunque ANSeS luego del cruce de sus datos personales, de ingresos y patrimoniales, no informó el número de personas pre-inscriptas que fueron aceptadas, se estima que supera holgadamente los 3,6 millones que el Gobierno estimó cuando se lanzó el Plan. Ya en la Casa Rosada reconocen un piso “aproximado de 5 millones”, pero se estima que el número final será mucho más elevado. Entre este sábado 11 y el miércoles 15 los que fueron aceptados tienen que continuar los trámites con la clave personal en el sitio de la ANSeS para suministrar el número de CBU de la cuenta bancaria para que, en las fechas indicadas, sean acreditados los $ 10.000. ANSeS aclaró que los que no tienen CBU o que prefieran cobrar por otros medios de pago, “podrán elegirlos a partir del jueves 16 ingresando también en la página Web y siguiendo una serie de instrucciones que se darán a conocer en la semana”. A su vez, “quienes no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados”. Por otra parte, “terminado el pago del IFE a los solicitantes ya aprobados, la ANSES abrirá una instancia para volver a considerar aquellos casos que no fueron aprobados por haberse producido cambios no informados al organismo en la situación laboral o familiar de esas personas o, también, por falta de datos”. El subsidio de $ 10.000 se otorga por familia y siempre que el o la solicitante o algún miembro de su grupo familiar no perciban ingresos provenientes: a) de un trabajo en relación de dependencia público o privado; b) de ser monotributista de categoría “C” o superior o del régimen de autónomos; c) de una prestación de desempleo; d) de jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires (CABA). e) de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los de la AUH o Embarazo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bono-10-000-confusion-cartel-aparecia-sitio-anses_0_TPCQuNrVy.html","date":"11/04/2020 - 15:30","title":"Bono de $ 10.000: confusión con un cartel que aparecía en el sitio de la ANSeS","abstract":"Quienes tenían problema para sacar la clave para ingresar los mandaba a ir a las oficinas del organismo, que están cerradas.","author":[],"key_words":"Anses","body":"La alta demanda de información que surgió en estos días con relación a las ayudas que está dando la ANSeS -desde el Ingreso Familiar de Emergencia hasta los bonos para jubilados y beneficiarios de AUH- sigue y seguirá llevando a que miles de personas ingresen al sitio del organismo por primera vez para sacar la clave personal, condición para poder continuar con los trámites. Pero algunos se encontraron como respuesta con una tarea imposible de realizar. “Hemos detectado inconsistencias en los datos que ingresaste. Por favor preséntate en una oficina de ANSeS, con tu DNI, sin turno”, decía el cartel. Lo insólito de la respuesta es que, desde la cuarentena, las oficinas de ANSeS – denominadas UDAI- están cerradas, sin atención al público. Entonces, mandar a que la gente se dirija a las oficinas de ANSeS no solo implica violar la cuarentena sino, para colmo, una orden imposible de cumplir, ya que las oficinas no están atendiendo. Esto es, hacer un trámite imposible. En tiempos normales esa respuesta del sistema es comprensible porque le indica al que realiza el trámite cómo puede obtener la clave personal en base a la información que le puedan requerir en las oficinas de ANSeS. Lo que es un principio de solución en tiempos normales, desde el 20 de marzo parece una jugada “de mal gusto”. Como lo mostraron las largas colas para cobrar por ventanilla los haberes y bonos de jubilados y demás beneficiarios de la Seguridad Social, son varios centenares de miles los que, habiéndola recibido, no habilitaron la tarjeta de débito porque no hicieron el trámite de generar la clave. A eso se agregan desde hace varios días unas 12 millones de personas que pidieron el bono de $ 10.000 y que están obligados a tener clave personal (tanto los que fueron aceptados como a los que les fue denegado el beneficio). Los que fueron aceptados, para continuar el trámite y los rechazados, para conocer los motivos del rechazo. ¿Error? ¿Descuido? ¿Falta de actualización del sistema? Las explicaciones pueden ser muchas, pero después de lo que pasó el famoso viernes, cuando miles de jubilados desde la noche del jueves se agolparon en colas para cobrar por ventanilla al día siguiente al mediodía, hubo más que tiempo suficiente para corregir los errores, descuidos y tantas otras desprolijidades. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-empresario-pyme-medio-cuarentena-armo-plan-vender-alimentos-baratos_0_UW4PfZYzu.html","date":"11/04/2020 - 15:06","title":"Coronavirus en Argentina: el empresario pyme que en medio de la cuarentena armó un plan para vender alimentos más baratos","abstract":"Pablo Ricatti se hizo popular en las redes sociales por armar el año pasado la “vaquita tuitera”. Ideó un canal de venta directa de alimentos y se lo ofreció por twitter al gobernador Kicillof.","author":"Gustavo Bazzan","key_words":"Coronavirus En ArgentinaInflación Y PreciosAxel Kicillof","body":"“Usen este tiempo para cranear proyectos, no lo desperdicien. mientras piensan hacen tapa bocas para vender o pan para los vecinos o milanesas o lo que sea huyan del ocio”. Este tuit lo publicó el sábado 10 de abril a la mañana, horas antes de que se conociera una nueva prórroga de la cuarentena, el empresario Pablo Ricatti, quien está al frente de una panificadora en San Justo (La Matanza) que da empleo a 52 personas. A la empresa de Ricatti, como a muchas otras, le está pasando por arriba la aplanadora de la cuarentena económica. La facturación le cayó a pique, porque a pesar de que es uno de los rubros que puede seguir en actividad, la mayoría de sus clientes pertenecen al rubro gastronómico y hoy están con las puertas cerradas. Ricatti produce pan para panchos y hamburguesas y distribuye hamburguesas, salchichas y aderezos. Selke Fresh, la panificadora de Ricatti, ubicada en San Justo, La Matanza. Pese a un panorama bien oscuro, Ricatti cree que quedarse quieto es lo peor que podría hacer. Y en cuestión de semanas craneó un nuevo negocio. Armar un canal de venta de productos alimenticios que llegue directamente de la fábrica al consumidor final. Se llama Origen Directo, y se pone en marcha en estos días. Pero antes de avanzar con el proyecto que está por arrancar, un poco de historia. La realidad es que si no fuera por la crisis -la del coronavirus, pero también la económica que no arrancó con la cuarentena, sino bastante antes- Ricatti hoy estaría ocupado en otras cosas. En 2019 cobró cierta notoriedad mediática porque promoviendo un emprendimiento en las redes sociales llegó a juntar cerca de 2,5 millones de dólares de 369 pequeños inversores -algunos que solo lo conocían por sus tuits y por interacciones en las redes sociales- para montar una fábrica de chipá apto para celíacos. Se lo conoció como la \"vaquita tuitera\" La repercusión de este emprendimiento, sobre todo por la forma en que juntó el capital necesario, llamó la atención del ex presidente Mauricio Macri. Su caso se publicó en Clarín el domingo 12 de mayo. El 13 de mayo a las 8 de la mañana, Ricatti conversaba de su proyecto con Macri en la Casa Rosada. Después de ese pico de popularidad, la burocracia y las urnas modificaron dramáticamente el rumbo y el destino de la vaquita tuitera. “En perspectiva, agradezco que la burocracia me haya demorado, porque si el negocio arrancaba hoy todos los accionistas estaríamos lamentándonos” dijo Ricatti. La Vaquita Tuitera (“Vatuit S.A.”) llegó a inscribirse en la Inspección General de Justicia y hasta obtuvo su CUIT. Pero cuando estaba a punto de resolver algunas trabas burocráticas que le planteó la Comisión Nacional de Valores, llegaron las PASO, y tras ellas el derrumbe de los mercados la devaluación y el cepo cambiario. Acta de defunción para el emprendimiento. Sólo Ricatti perdió plata en los gastos burocráticos. Ningún inversor perdió un dólar, porque no llegaron a hacer la transferencia de dinero (aporte de capital a cambio de acciones) porque la empresa, como se dijo, nunca llegó a ponerse en marcha. Ricatti, de origen misionero, fue seducido por el entorno de negocios de Paraguay. En los últimos meses, con la vaquita tuitera convertida en vaca muerta, inició los trámites para montar una empresa alimenticia en Asunción. Buscaba aprovechar un entorno mucho más simple que el argentino, en lo productivo y sobre todo en lo fiscal. Meses atrás le contaba a Clarín: “hoy Paraguay es un mercado mucho más atractivo para hacer negocios”. De hecho el Gobierno paraguayo está dictando normativa específica para atraer capitales de argentinos que miran con desconfianza el futuro de la economía local.” Sigue Ricatti: “Te lo resumo: la alícuota de Ganancias es del 10% y el IVA es del 10%. Esto en Argentina es 35% y 21%. Eso para empezar. Después viene Ingresos Brutos, burocracias varias. Es muy difícil… Y si uno tiene domicilio fiscal en Paraguay es mucho más fácil expandirse a otros países. Además, no tengo que pagar aranceles para importar bienes de capital. Ya tengo un proveedor libanés que quiere asociarse: él pone la línea de producción y yo el gerenciamiento. En principio, vamos a fabricar tortillas o fajitas, un alimento que anda muy bien en todo el continente.\" Pero lo fundamental, dice Ricatti es la estabilidad. \"Allá el tipo de cambio está más o menos quieto hace años y la inflación no pasa del 3% anual. Es mucho más fácil planificar los negocios. Los planes incluían la mudanza de toda la familia. “La panificadora de San Justo es un relojito, la puedo manejar a control remoto” decía Ricatti. <U+200B>Pero todo esto es historia, la historia del mundo como lo conocíamos antes del coronavirus. AC/DC. <U+200B>La cuarentena se impuso en Paraguay también y Ricatti vió rápidamente que la panificadora de San Justo iba a estar en problemas. Se volvió a instalar en La Matanza. “De entrada advertí que las ventas iban a caer a cero” cuenta Ricatti, y recuerda que lo primero que hizo fue encender luz roja. Sacó cuentas de cuántos cheques tenía entregados y cuántos tenía para cobrar. “Asumí que yo iba a tener que pagar todos mis cheques, y que me iban a rebotar todos los que yo tenía para cobrar”. Lo que siguió fue hablar con los empleados. “Les expliqué la situación, les dije que estábamos todos en el mismo barco, que les iba a pagar todo el sueldo mientras entrara dinero, y les dije que el que quería quedarse en la casa podía hacerlo”. La mayoría sigue trabajando, pero mucho menos porque la producción cayó a pique. “En abril estamos 94% abajo de marzo”. Ricatti señala: “Una empresa puede tener dos o tres meses malos y soportarlo, lo que no puede soportar es que se paralice todo de golpe y sus ventas caigan a cero, nadie aguanta esto mucho tiempo, nadie”. En el medio de la tormenta, Ricatti reflotó una idea que era la etapa 2 de la vaquita tuitera: convertirse en un canal de distribución de productos alimenticios, propios y de otras empresas, que vaya directamente de la fábrica al consumidor final. Es lo que dio en llamar Origen Directo. “Teniendo la clientela del canal gastronómico como base, nos propusimos llegar a consumidores finales de, por ahora, Ciudad de Buenos Aires y conurbano. Su lectura de la realidad es que ninguno de sus clientes puede abrir ni vender. Pero la fabricación de alimentos sigue activa porque, lógicamente, la gente tiene que seguir comiendo. Ricatti tiene un canal de distribución (logística) ocioso. “Tengo todo para que el consumidor final compre a través de la web”. En estos días armó un portafolio de productos: a lo que ya vendía -hamburguesas, salchichas refrigeradas, pan de panchos y de hamburguesa, papas pre fritas- le sumó panes La Venencia, productos Dulcor, rapiditas, mermeladas, aceitunas, fideos Morixe, un dulce de leche fabricado en Chivilcoy. Y espera que se vayan sumando más empresas productoras que quieran vender a través de este canal. “Yo compro la mercadería, armo el pedido, cobro por tarjeta de crédito y cuando entra el dinero me doy vuelta y le pago a los proveedores”. Es un negocio de márgenes chiquitos que depende del volumen y de que la logística funcione como un relojito. La ventaja que tengo es que puedo ofrecer muchos productos a precios bastante menores a los que se consiguen en un supermercado, porque acá los gastos fijos de intermediación muy chiquitos”. El 31 de marzo, Ricatti le ofreció públicamente, en twitter, desde ya, al gobernador Axel Kicillof. Se lo resumió así: - Con el fin de aportar una idea constructiva que ayude a superar este momento de crisis, te propongo @Kicillofok que analices implementar el proyecto que habíamos ideado el año pasado denominado @vaquitatuitera - La idea es armar un sitio online donde la gente pueda pedir alimentos y otros elementos de higiene básicos, que desde un centro de distribución se les haga llegar a sus casas. Los productos se comprarían directamente a fábricas y se entregarían en la puerta del comprador. - Los precios serían muy inferiores a lo que cuestan en supermercados logrando así un ahorro importante para el consumidor y evitando que deban salir de sus casas. - Se puede juntar a varios empresarios y armarlo con bastante velocidad, todo facturado y cobrado electrónicamente. La idea es que algunas fábricas que se encuentran paradas y no tienen desarrollado el canal de supermercadismo puedan agregar oferta y precio de productos esenciales. - Idealmente este proyecto podría proseguir en el tiempo si estado y privados se ponen de acuerdo, incluso podría realizarse una oferta pública de acciones para los que deseen invertir. Cuente con mi tiempo y conocimientos ad honorem si desea ejecutarlo. El mensaje apuntaba a simplificar trámites, evitar burocracia, hacer las cosas bien y rápido. Por ahora, Ricatti no fue contactado por las autoridades. Pero el proyecto arrancó igual. La conclusión de Ricatti es esta: “El empresario no se puede dar el lujo de paralizarse. Mi intención es no cerrar, no despedir, no bajar los sueldos. La voy a pelear hasta salir adelante. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/danica-reabre-planta-pide-gobierno-acelere-procedimiento-preventivo-crisis_0_pNzbyITfO.html","date":"11/04/2020 - 15:00","title":"Dánica reabre la planta pero pide que el Gobierno acelere el procedimiento preventivo de crisis","abstract":"Los dueños aseguran que desde las autoridades les prometieron asistencia, como créditos y ayuda para pagar sueldos.","author":[],"key_words":"CuarentenaCoronavirus En ArgentinaMinisterio De TrabajoProvincia De Buenos AiresActividad Industrial","body":" La empresa Avex Dánica, que el lunes había cerrado su planta de margarinas de Llavallol por una disputa gremial, anunció este sábado que reiniciará las actividades. Lo hará, aseguró, luego de la intervención del Ministerio de Trabajo de la Provincia, el de la Nación y la Municipalidad de Lomas de Zamora, en el marco de un prolongado conflicto con el Sindicato de Obreros y Empleados de la Industria Aceitera (SOEIA). \"La producción se pone en marcha ahora con el compromiso de las autoridades laborales provinciales y nacionales de encauzar de manera urgente un procedimiento preventivo de crisis que había quedado paralizado por la falta de acuerdo con los dirigentes de SOEIA, en enero de 2020\", indicó la empresa, propiedad del grupo cordobés Beltrán, en un comunicado. Según indicó, \"los gobiernos han comprometido el mejor esfuerzo para que en las próximas semanas se implementen medidas de asistencia crediticia, beneficios del Programa de Recuperación Productiva (REPRO) y un procedimiento preventivo de crisis ajustado a esta coyuntura, que permitan transitar la emergencia\". \"La empresa reafirma su voluntad de diálogo y apela a la colaboración de todo el personal para la reorganización de turnos y funciones en el marco de esta grave emergencia que obligó a otorgar licencias preventivas a personal en grupos de riesgo\". En la planta de Llavallol trabajan 150 personas. El miércoles pasado, la empresa había argumentado que “el cierre de la planta tiene su origen en un desmedido reclamo salarial de los gremios de Federación Aceitera. Dichos gremios vienen exigiendo pautas salariales propias del mercado exportador que resultan inaplicables y excesivamente onerosas para la actividad que despliega Avex Dánica en el país. Se trata de demandas que hacen inviable la continuidad del negocio en las condiciones actuales”. Si bien la producción de alimentos, como en el caso de esta fábrica, está expresamente exceptuada del aislamiento, el contexto de la pandemia fue determinante para potenciar posiciones antagónicas que desencadenaron en la interrupción de las actividades. Primero hubo rispideces por reclamos de los obreros sobre las condiciones de higiene. Y desde la empresa afirmaron que, una vez que se reorganizaron los planteles, al no poder contar con personas en situación de riesgo y con algunos padres de niños en edad escolar, se solicitó el cumplimento de actividades suplementarias. Pero algunos trabajadores no habrían accedido a trabajar de ese modo adicional. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ciudad-50-pobres-cuenta-indec_0__egv2WTbp.html","date":"11/04/2020 - 13:18","title":"Para la Ciudad, hay 50% más de pobres que los que cuenta el INDEC","abstract":"Es porque cada instituto de estadística hace mediciones diferentes. Para el ente porteño hay 237.000 pobres más que para el organismo nacional.","author":"Ismael Bermúdez","key_words":"PobrezaIndigenciaCiudad De Buenos AiresINDEC","body":"Para la Ciudad de Buenos Aires hay un 50% más de pobres y 4 veces más indigentes que para el INDEC. Esta fuerte diferencia entre la Dirección de Estadística porteña y el INDEC, ambos organismos oficiales, se debe a un tema de medición no menor: si se considera o no en el valor de la canasta que determina la pobreza lo que pagan por el alquiler las familias que no son propietarias de sus viviendas. Y en el caso de la indigencia el peso que tienen los barrios de gente de menores recursos en la Encuesta que realiza cada organismo. En el caso del alquiler, el INDEC considera el promedio entre lo que pagan los inquilinos y los propietarios, que no abonan nada. La Dirección porteña calcula el valor de la canasta sin el alquiler y para los hogares no propietarios, le adiciona el alquiler. De ahí resultan valores muy diferentes en la canasta de pobreza que, al compararlos con los ingresos de la población, lleva a fuertes diferencias entre las dos mediciones oficiales. Veamos los números. El INDEC informó para el segundo semestre de 2019 que hay 403.446 personas pobres, equivalente al 13,5% de los casi 3 millones de habitantes de la Capital. En tanto, la Dirección de Estadística y Censos del Gobierno de la Ciudad, también para la segunda mitad del año pasado, registró también sobre 3 millones de porteños, una tasa de pobreza un 50% superior: 20,9% o 640.000 porteños pobres. En personas, un 50% más que el INDEC. Mayores son las diferencias en los datos de indigencia: 1,3% según el INDEC (40.046 indigentes) y 6%, de acuerdo a la medición porteña (185.000). Estas diferencias no son nuevas, se vienen repitiendo hace tiempo, aunque en esta oportunidad, se agrandaron en relación al porcentaje y la cantidad de indigentes. Así, dos mediciones oficiales, que registran la pobreza y la indigencia según los ingresos de las personas y de los hogares con relación al valor de una canasta básica total (“línea de pobreza” y “línea de indigencia”) que se ajusta todos los meses por la inflación, informan resultados muy divergentes. Clarín le preguntó a José Donati, titular de la Dirección de Estadística y Censos porteña el porqué de semejantes diferencias: “La muestra de la encuesta de Ciudad es de 3.000 hogares con una tasa de respuesta del 70% y en la muestra hay representatividad de los barrios populares (ex villas). LA EPH del INDEC tiene una muestra menor, alrededor de 2.000 hogares y una tasa de respuesta menor”. Otra diferencia en las encuestas –dijo Donati -es por el “tratamiento de los hogares inquilinos que en la Ciudad abarca al 35% de los hogares. La canasta de pobreza de Ciudad está definida para un hogar propietario de la vivienda, por lo que cuando un hogar es inquilino a la línea de pobreza determinada para ese hogar se adiciona el importe del alquiler. La canasta de INDEC promedia el alquiler, por lo que la aplica por igual a un hogar sea inquilino o no”. Así, aunque los valores de la canasta de pobreza son muy semejantes -en diciembre de 2019, para el INDEC el valor de la canasta familiar total (matrimonio y 2 hijos menores) era de $ 38.960 y para la Dirección porteña de $ 38.180, en este caso el importe es sin el valor del alquiler. En consecuencia, a la hora de medir la pobreza, la Dirección porteña, a un tercio de los hogares porteños que son inquilinos, le suma el alquiler, lo que llevaría la canasta total a más de $ 45.000. Y eso determina que haya más pobres para la medición porteña. A su vez, hay más indigentes porque la encuesta tiene mejor representatividad de los barrios populares. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-dilema-sueldos-abril-pagara-cobrara-70-_0_h4N5u5ZHH.html","date":"11/04/2020 - 12:02","title":"Sueldos de abril: el Estado podría hacerse cargo de pagarlos o autorizar que las empresas los recorten","abstract":"Son dos de las opciones que se barajan para los rubros paralizados por el aislamiento social preventivo. Algunas firmas ya redujeron los haberes de la segunda mitad de marzo. Y otras negocian con los sindicatos una quita a cambio de que no haya despidos.","author":"Daniel Fernández Canedo","key_words":"CoronavirusCoronavirus En ArgentinaAlberto FernándezReclamo SalarialCuarentena","body":"A modo de ejemplo, vale el del sector de los micros de media y larga distancia. Los empresarios aseguran que en marzo y abril tendrán un déficit mensual de $3.000 millones y que el pago en tiempo y forma de los sueldos de abril está entre paréntesis. Como en buena parte del sector industrial y comercial, las ventas se paralizaron el 20 de marzo y el pago de salarios de comienzo de abril ya mostró a empresas de comidas rápidas, bares y otros comercios minoristas cortando 50% de las remuneraciones correspondientes a los diez últimos días del mes pasado. El desafío del pago de los salarios de abril entra en zona de riesgo a partir de una realidad: ni las empresas ni lo comercios facturan y, en muchos casos, sin ese flujo se les dificulta cumplir al 100%. Desde el Gobierno el mensaje hasta ahora se mantiene unificado en que las líneas de crédito al 24% anual, en las que hizo punta la banca oficial, seguida por el conjunto de los bancos privados, son el instrumento adecuado en este momento de la crisis. En la práctica, estos créditos están demostrando problemas de implementación por los requisitos que deben cumplir los tomadores y los montosa los que pueden acceder. En general —y con la excepción de los clientes más calificados y con carpetas perfectas en las entidades—, las firmas que los piden consiguen lo necesario para cubrir el 10% o 15% de la nómina salarial. Además, el comerciante que logre acceder a esos préstamos no sabe por cuánto tiempo más deberá tener cerrado su negocio. El aislamiento social obligatorio no depende de su decisión ni de la de sus empleados. Es por eso que dentro y fuera del Gobierno se comienza a perfilar la posibilidad de otras vías para garantizarles aunque sea una parte sustancial de su ingreso mensual a los asalariados en los primeros días de mayo, fecha en la cual todavía seguiría la cuarentena obligatoria. El economista Carlos Melconian hizo punta hace tres semanas sugiriendo que sea el Estado el que se haga cargo del pago de los salarios de, por lo menos, este mes. Propuso que el Banco Central les otorgue redescuentos a los bancos para que estos, a su vez, se hagan cargo del pago de los sueldos a cambio de nombre y apellido y número de documento como forma de agilizar la llegada del dinero. Una pregunta redundante para estos tiempos sería: ¿Y quién pone la plata? La respuesta también es acorde a lo que se vino dando como consecuencia de la crisis del coronavirus: el Tesoro. De este modo el Estado haría frente a parte de los costos de su política de aislamiento obligatorio que, como es palpable, derrumbó la actividad económica. Esta vía sería una salida extraordinaria para una situación inédita y extraordinaria como es el cierre de la economía mundial por varios meses. El pago de las nóminas salariales a cargo del Estado es un tema que Inglaterra ya dispuso y forma parte de los paquetes destinados a proteger a las empresas con el objetivo de sostener el empleo y mejorar su posición para el momento de salir de la estrategia del aislamiento total. En el Gobierno estaría bajo análisis una vía alternativa: mantener las líneas de crédito al 24% y ampliarlas más autorizando una reducción de los requisitos para otorgarlos, pero permitiendo que las compañías afectadas por la caída de la actividad puedan pagar el 70% de los salarios. Un adelanto de ese esquema ya lo impuso la realidad. Por ejemplo Aluar, la principal productora de aluminio, negocia con los sindicatos el pago de 50% de los salarios hasta que la actividad retorne a algún nivel de normalidad y con el compromiso de mantener la totalidad del empleo. El presidente Alberto Fernández<U+200B> sostuvo en la semana que este es tiempo del Estado y que \"el Estado será el motor de la economía\", un concepto audaz teniendo en cuenta una disparada del déficit fiscal ante la necesidad de atender la crisis generada por la pandemia, y a las puertas de proponerles a los acreedores privados una quita importante de la deuda con el argumento de que resulta \"impagable\". Tal vez, intentar proteger a las empresas privadas que vienen desenvolviéndose durante nueve años de estancamiento resulte más eficiente que pensar en aplicarles más impuestos en un momento de caída a pique de la actividad. Pero la política tiene sus reglas y, muchas veces, su aplicación genera grandes costos económicos. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-impuestos-vencimientos-tributarios-proximos-meses-facturacion-cero_0_CID-Z-J4h.html","date":"11/04/2020 - 11:45","title":"Cuarentena e impuestos: cómo son los vencimientos tributarios de los próximos tres meses con facturación cero","abstract":"El pago del IVA, los anticipos de Bienes Personales y Ganancias, el pago de autónomos, contribuciones a personal doméstico o el monotributo mantienen sus fechas originales.","author":"José Luis Ceteri","key_words":"ImpuestosImpuesto A Las GananciasBienes PersonalesImpuesto Al Valor AgregadoCoronavirus En ArgentinaCuarentena","body":"En abril, mayo y junio sigue vigente, en general, el cronograma de los vencimientos impositivos que regía previo a la declaración de la cuarentena<U+200B>. Esto significa que tanto las empresas como los contribuyentes individuales tendrán que hacer frente a cada una de las obligaciones que hasta ahora casi no fueron postergadas, a pesar de que desde el 20 de marzo en muchas actividades la facturación fue cero. Según el caso, los comercios afectados por el cierre no venden y en consecuencia no cobran; las empresas a pesar de que la cadena de pago esté retrasada, pueden estar cobrando algo; los autónomos en muchos casos no prestan servicios y por ende no facturan ni cobran. El Estado nacional, tuvo una importante caída en la recaudación total del mes de marzo, que llegó a subir sólo un 35,3%, mientras que el IVA interno aumentó un 21,1%, en comparación con el mismo mes del año anterior. Todo muy por debajo de la inflación anual. Entonces, el país está en una verdadera encerrona económica en la cual la mayoría de los contribuyentes dejaron de facturar y el Estado nacional y las provincias se aferran para no dejar de tener ingresos, que son necesarios para entre otras cosas poder enfrentar esta pandemia sanitaria. <U+200B> Comenzando con las buenas noticias, a pesar de que sean pocas, la Administración Gubernamental de Ingresos Públicos (AGIP) de la Ciudad de Buenos Aires prorrogó el plazo para la presentación de la declaración jurada y pago del tercer anticipo del Impuesto sobre los Ingresos Brutos, cuyos vencimientos operan entre los días 13 y 17 de abril de 2020, exclusivamente para los contribuyentes locales. Pasaron a vencer entre el 27 de abril y el 4 de mayo. La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) reprogramó para el mes de mayo y junio vencimientos relacionados con el Impuesto sobre los Ingresos Brutos, que caían en los primeros días de abril. Se trata, específicamente, del pago de la tercera cuota del anticipo 2020 y de la presentación de la declaración jurada de ingresos correspondiente a 2019. En estas medidas quedaron afuera los contribuyentes inscriptos bajo la modalidad de Convenio Multilateral, beneficio que debería extenderse para ellos también. Por el decreto 332, se creó un programa de asistencia a la producción y al trabajo. La AFIP, a través de la Resolución General 4693 estableció los requisitos para que las empresas puedan acceder a los beneficios de postergación o reducción de hasta el 95% de las contribuciones patronales destinadas al Sistema Previsional Argentino (SIPA), que actualmente tienen una incidencia del 10,77 % que se calcula sobre la plantilla de remuneraciones brutas de todos los empleados. O sea, es sólo un porcentaje de las cargas sociales, ya que no se incluye la contribución a la obra social, ni a la ART. Adicionalmente, se aprobó el pago de una compensación salarial que estará a cargo del Estado. Para poder realizar la inscripción en el registro, en la página Web de la AFIP, que vence el 15 de abril, se postergó para los días que van del 16 al 20 de este mes la presentación y el pago del formulario 931 de marzo. Del 17 al 23 de abril están los vencimientos para la presentación y el pago del impuesto. La Pymes tienen que abonar el IVA del mes de enero por el diferimiento de los 90 días, pero este ya dejó de ser un beneficio porque está hecha la rueda y los vencimientos que deben afrontar son de todos los meses en forma consecutiva. Una cuestión que complica a las Pymes es que el IVA que deben pagar la semana que viene no puede ser financiado, porque así lo exige el hecho de contar con el certificado Pyme. Del lunes al miércoles de la semana que viene vence el quinto anticipo de Ganancias y Bienes Personales que tienen que pagar las personas humanas. Las empresas que cerraron su ejercicio el 31 de diciembre del año pasado ya no tienen que pagar este mes anticipos del Impuesto a las Ganancias, debido a que ya se pagaron los 10 que se exigen. El lunes próximo vencen los aportes de los empleados de casas particulares. Del 6 al 8 de abril vencieron las cuotas de autónomos. Los pagos adheridos a débitos en tarjetas o en cuentas bancarias se descuentan normalmente. El 20 de abril vence la mensualidad del mes de abril. Para estos contribuyentes la AFIP extendió, al 1 de abril, la suspensión de las exclusiones de oficio que se hacían por superarse los indicadores de gastos e ingresos y la baja automática originada en falta de pago de la cuota de marzo. El Gobierno prorrogó hasta el 30 de junio de 2020 el plazo para que los contribuyentes puedan adherirse al plan de pagos de la moratoria. Asimismo, se extendió hasta el 29 de mayo las mejores condiciones de adhesión a la moratoria. El problema en este punto es que en el plan de pagos sólo pueden incluirse las deudas impositivas, previsionales y aduaneras vencidas al 30 de noviembre del año pasado, fecha que ya quedó muy lejana. Además, a este plan no pueden acceder las empresas que no son Pymes. La AFIP prorrogó hasta el 6 de mayo el plazo máximo para realizar el pago a cuenta adicional del 5%, de Bienes Personales para las personas humanas que posean bienes en el exterior sujetos al tributo correspondiente a 2019. Asimismo, se extendió hasta el 30 de abril la fecha límite para ingresar los activos al sistema financiero local. La AFIP extendió hasta el 30 de abril de 2020 la suspensión de la aplicación de los embargos y las demás medidas cautelares aplicadas únicamente a las Micro, Pequeñas y Medianas Empresas. Se resolvió prorrogar al 30 de junio próximo las mejores condiciones que tienen las Micro, Pequeñas y Medianas Empresas (tramo I) para acceder al plan permanente de facilidades de pago. Para ese tipo de empresas, los beneficios consisten en poder acceder a más planes (hasta 10), mayor cantidad de cuotas y menores tasas de interés. Pero a pesar de ser una ayuda este plan no condona sanciones ni reduce intereses como sí hace la moratoria. Durante el mes de abril, la mayoría de las Pymes tendrán que renovar el certificado que les permite acceder a los beneficios fiscales. El vencimiento corresponde a todas las empresas que cerraron su ejercicio comercial el pasado 31 de diciembre. Recientemente, la AFIP modificó el procedimiento que ahora será casi automático; pero sin embargo, los contribuyentes tendrán que realizar ciertos controles a las notificaciones que les lleguen en el domicilio electrónico. Durante mayo, además de los vencimientos corrientes se suma el pago del Impuesto a las Ganancias de las empresas que cerraron su ejercicio comercial el 31 de diciembre de 2019. Además de la cuestión monetaria, que no es menor, como dificultad se suma que las empresas por el parate administrativo no tuvieron tiempo de confeccionar los balances que sirven de base para liquidar el tributo. En junio, también a los vencimientos normales, se le suma el vencimiento de Bienes Personales y del Impuesto a las Ganancias de las personas humanas (incluido el todavía vivo impuesto sobre la supuesta renta financiera). Quizás una llave para la solución sería la de extender la moratoria, pudiéndose incluir las deudas que se generen hasta que finalice la cuarentena económica. De esta forma las empresas podrían financiar el total del pasivo adeudado ante la AFIP, generado por la cuarentena económica, en 120 meses. Por otro lado, quedarían cubiertas por la eximición de sanciones y multas, paraguas que otorga la moratoria. Si no es así, en estas circunstancias, ¿se podría aplicar una sanción a un contribuyente por no haber podido pagar un impuesto? * José Luis Ceteri es especialista en temas tributarios<U+200B> NE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-medidas-arba-aliviar-situacion-provincia_0_u2njcLxKG.html","date":"11/04/2020 - 11:02","title":"Coronavirus en Argentina: las cuatro medidas de ARBA para aliviar la situación en Provincia","abstract":"La agencia de recaudación bonaerense prorrogó el pago de distintos impuestos. Adelantaron que con la continuidad del aislamiento pueden tomar nuevas medidas.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaARBAProvincia De Buenos Aires","body":"La extensión del aislamiento social preventivo obligatorio anunciado por el presidente Alberto Fernández el viernes, mantiene la prohibición de la actividad económica de muchos rubros y ARBA -la agencia de recaudación bonaerense- lanzó un paquete de medidas para alivianar la carga impositiva. Se trata de la prórroga de varios impuestos, que podrían volver a modificar su fecha de pago a partir de la extensión de la cuarentena hasta el 26 de abril, que busca evitar el contagio del coronavirus. \"Tomamos cuatro medidas concretas en las últimas semanas: pospusimos el vencimiento del impuesto inmobiliario urbano, que vencía el 14 de abril y lo pasamos al 14 de mayo. Eso alcanza a 3.200.000 hogares aproximadamente. Pospusimos el vencimiento de Ingresos Brutos para comercios, profesionales independientes, microempresas. Vencía el 4 de abril y lo pasamos al 4 de mayo\", señaló Cristian Girard, director ejecutivo de ARBA en diálogo con el programa \"Sábado tempranísimo\" de radio Mitre. Además, Girard remarcó las otras dos medidas: \"Pospusimos el impuesto inmobiliario rural lo pasamos del 7 de abril al 17 de abril, esperando que retomara la actividad normal los bancos; y prorrogamos la suspensión de embargos hasta el 31 de mayo\". \"Todo esto es transitorio en la medida en la que se sigan tomando decisiones respecto al aislamiento. Habrá que ir viendo porque hay mucha gente que depende diariamente de la actividad económica para generar ingresos y obviamente va a haber problemas para que cumplan con el pago de impuestos. Así que iremos viendo las medidas que vamos tomando\". \"El impuesto inmobiliario alcanza a los sectores medios, comerciantes o profesionales independientes que generan ingresos todos los días que ahora no tienen la posibilidad de salir a trabajar y tienen los mismos gastos que antes. Entendiendo esa situación, tratamos de llevar un alivio. Obviamente que esto no resuelve la cuestión económica en los hogares pero es una manera de acompañar\", sostuvo. \"Los que pudieron pagar han pagado y eso para nosotros es bueno porque tenemos que buscar ese equilibrio my delicado, entre tener los recursos para acondicionar la infraestructura sanitaria, los hospitales, las camas de terapia intensiva, los respiradores, y por otro lado entender que hay gente que no puede pagar\", admitió. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/anses-reclamar-bono-subsidio-rechazada_0_vL6ADIGZt.html","date":"11/04/2020 - 10:22","title":"Bono de $ 10.000: cómo reclamar si la solicitud de inscripción fue rechazada","abstract":"La ANSeS habilita una vía para el beneficiario al que niega la ayuda presente los elementos para probar que le corresponde.","author":"Ismael Bermúdez","key_words":"SubsidiosCoronavirusDesempleoCuarentena","body":"Desde las 0 horas de este sábado quienes se hayan inscripto como beneficiarios del Ingreso Familiar de Emergencia podrán entrar a la web de la ANSeS y, en caso de tener aprobado el trámite, ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (CBU) para acceder al pago del bono por $10.000. Este sábado es el turno de quienes tienen el DNI finalizado en 0 y 1; el domingo será para 2 y 3 y así sucesivamente. Pero quienes solicitaron el bono de $ 10.000 y les fue “denegado” e ingresaron con clave personal a la página de la ANSeS donde se explica la o las razones por las que quedaron excluidos del beneficio, pueden hacer el reclamo si tienen los elementos que prueben que el rechazo del organismo no es correcto. El reclamo se puede hacer al mail consultas@anses.gov.ar, por teléfono al *130 desde el celular y por la línea fija 130 y la semana próxima habrá una oficina de atención o “UDAI virtual\" (más alla de analizar la reapertura controlada de las delegaciones de la ANSeS, denominadas UDAI o Unidad de Atención Integral). Así respondieron desde la ANSeS a Clarín ante las numeras consultas de lectores a quienes se les denegó el beneficio. “Tu solicitud ha sido denegada. “Si deseas conocer los motivos ingresa aquí con Clave de la Seguridad Social”, es la respuesta que encontraron algunas personas que se habían preinscripto cuando ingresaron al sitio de la ANSeS. La ANSeS les negó el subsidio por no cumplir las condiciones y requisitos para recibir el Ingreso Familiar de Emergencia (IFE) por las razones más variadas. Como vino explicando este diario, el beneficio se otorga a un solo integrante de la familia y los motivos del rechazo pueden ser que el solicitante o algún miembro de su grupo familiar tenga ingresos por: + Trabajo en relación de dependencia registrado en el sector público o privado, a excepción de los que trabajan en de Casas Particulares. + Trabajo por cuenta propia como monotributista de categoría “C” o superiores o como Autónomo. + Prestación por desempleo + Jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires + Planes sociales, Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Un motivo importante del rechazo es que los datos del grupo familiar surgen de la ADP (Administración de Personas), una base que dispone la ANSeS de los registros oficiales y de lo declarado por cada persona cada vez que realiza algún trámite ante el organismo oficial, en especial el Registro de las Personas, ANSeS y AFIP. Y muchas parejas que se separaron aun figuran como cónyuges integrando el mismo grupo familiar. Otro de los motivos es el cruce de datos con la AFIP para verificar la “evaluación socioeconómica y patrimonial” (ingresos, propiedades, autos, cuenta bancaria, tarjeta de débito y crédito). Y con la Dirección de Migraciones “solo y a los exclusivos fines del estricto control del cumplimiento de la exigencia de residencia legal requerida a los ciudadanos extranjeros, así como la de permanencia en el país“. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-carlos-heller-aclaro-nuevo-impuesto-grande-riqueza-ver-clase-media-_0_2GUy_t7B2.html","date":"11/04/2020 - 10:12","title":"Coronavirus en Argentina: Carlos Heller aclaró que el nuevo impuesto sobre la grande riqueza “no tiene nada que ver con la clase media”","abstract":"El diputado, que está trabajando en el proyecto de ley, dijo que la semana que viene podría estar listo.","author":[],"key_words":"Coronavirus En ArgentinaImpuestosMillonariosCarlos Heller","body":"El diputado nacional del Frente de Todos Carlos Heller dijo este sábado que el proyecto que propone crear un impuesto extraordinario sobre los patrimonios más altos en el marco de la pandemia de coronavirus<U+200B> \"busca solo gravar las grandes riquezas\", y aclaró que \"nunca\" se pensó que sectores de la clase media estén incluidos. \"Jamás formó parte de nuestro proyecto la idea de gravar a los que tienen más de 150.000 dólares, muy lejos de eso, quizá sea 20 o 30 veces eso, pero lo digo a modo de ejemplo, no lo tomen al pie de la letra, no hay todavía un dato certero sobre eso. Estamos trabajando\", aseguró Heller sobre la futura iniciativa que prepara el bloque de diputados del Frente de Todos. La aclaración viene a cuento porque en un principio se mencionaba que iban a ser gravados los patrimonios de más de 10 millones de pesos. El viernes, al anunciar la extensión del aislamiento social y obligatorio hasta el 26 de abril, el presidente Alberto Fernández reiteró que es \"posible\" la implementación de un impuesto extraordinario a las grandes fortunas, aunque aclaró que cualquier reforma tributaria es facultad del Congreso de la Nación. \"Todo es posible, igual ese tema es una tema que tiene que resolver el Congreso\", dijo el Presidente sobre la iniciativa del oficialismo parlamentario, al brindar la conferencia de prensa desde la Residencia de Olivos, donde además remarcó: \"Necesitamos obtener recursos porque la falta de actividad económica ha hecho caer la recaudación\". En diálogo con radio Mitre. Heller explicó que el proyecto que está elaborando \"siempre estuvo pensado para las grandes riquezas, las grandes ganancias, los grandes patrimonios, y nadie va a ser menos millonarios después de que tenga que hacer ese aporte\". El legislador contó que, el domingo pasado, el jefe de su bancada, el diputado Máximo Kirchner, le encomendó la elaboración del proyecto: \"Ahí hablamos de alcanzar solo a aquellos de alto poder de acumulación de riqueza\", aseguró. \"No tengo aún el nivel de quiénes van a aportar ni la alícuota. Estamos trabajando para tener una buena base de datos y evaluar alícuotas diferentes o alternativas\", puntualizó el legislador, quien adelantó que \"seguramente hacia fines de la semana que viene vamos a tener el proyecto para que se empiece a tratar legislativamente\". El diputado añadió: \"Todos los días lo explico, es para grandes patrimonios, será un pequeño porcentaje de la población y por única vez el que aporte, en una situación de crisis que requiere de recursos, y eso no se puede cubrir mágicamente\". En tanto, Heller pidió no hacer \"terrorismo, los proyectos que valen son los que tienen el apoyo de la mayoría, y esto lo hacemos por recomendación del jefe de la bancada, y es el que va avanzar\", señaló Heller en alusión a otras iniciativas que circulan al respecto. \"Somos responsables y debemos cuidar a los ahorristas, y no generar pánico, esto no tiene nada que ver con la clase media, ni el comerciante chico\", concluyó. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-calcula-caidas-historicas-actividad-recaudacion-exportaciones_0_McLdPs9IZ.html","date":"10/04/2020 - 20:09","title":"Coronavirus en la Argentina: calculan caídas “históricas” en actividad, recaudación y exportaciones","abstract":"Dos estudios de consultoras pintan un panorama más que complicado.","author":[],"key_words":"CuarentenaEconomía","body":"Contracción de la economía, caída de las exportaciones, baja de la recaudación. Los problemas se acumularán para la Argentina durante este año y el próximo, según los pronósticos de dos consultoras. \"Argentina se dirige a una crisis 2020/2021 que será peor que la crisis de 2002. Por un lado, los niveles de caída del PBI 2020 pueden ser similares o más probablemente peores a los de 2002. Sin embargo, los niveles de inflación 2020/2021 serán significativamente más elevados que los niveles de inflación 2002\", diagnostica Economía y Regiones. \"Al cabo de tres meses, las exportaciones argentinas de bienes podrían ubicarse en un rango de entre US$ 58.000 millones y US$ 60.000 millones (un recorte de entre 8% y 11% respecto a 2019), consecuencia de descensos importantes en los volúmenes exportadores de diferentes productos (petróleo, automotores y sus partes, maquinarias, equipos en general, etc.), y también de ajustes de precios, muy significativos en petróleo\", destaca un trabajo de IERAL. Hasta ahora, las agroexportaciones están menos afectadas, porque los precios de trigo, maíz y soja no se hundieron tanto. \"Ante la implementación de la cuarentena obligatoria y las medidas tomadas para evitar el avance del coronavirus, la recaudación impositiva asociada al mercado interno registró una caída de 11,5% en términos reales para el mes de marzo, profundizando la merma del primer bimestre, pero anticipando un deterioro mayor de cara al segundo trimestre\", analiza Ieral. Economía y Regiones puntualiza que \"salir de dicha crisis exige hacer reformas estructurales muy profundas, tal vez más profundas que las encaradas a comienzos de los ‘90s. Y el problema que el mundo es otro, muy diferente al de comienzo de los 90s\". Los contextos en los que se mueve el país son diferentes a las anteriores salidas de las recesiones. En 2002, tras el default y devaluación, se comenzaba a insinuar un superciclo de los commodities agrarios, que trajo ingresos extraordinarios para países emergentes. \"En los 90, Argentina encaró sus reformas estructurales inmediatamente después que cayera el Muro de Berlín, cuando el Consenso de Washington estaba en su apogeo. Por el contrario, el mundo actual es un mundo que vira más al socialismo, con Rusia y China ganando poder relativo en el contexto internacional\", traza Economía & Regiones. \"El nivel de actividad registraría récord de caída en 2020. Paralelamente, el nivel de actividad seguiría cayendo (menos) en el primer tramo de 2021. Del otro lado, la inflación interanual viajaría a los tres dígitos, posicionándose en ese rango hacia fin de 2020 y primera parte del 2021\", interpreta Economía y Regiones. Las exportaciones no serían el motor para reactivar la economía, pero puede haber una luz verde. Según la OMC. los intercambios podrían contraerse entre un 12,9% y 31,9% este año (en términos reales), dependiendo del tiempo que transcurra hasta que la pandemia sea finalmente controlada . \"Las materias primas agrícolas y los alimentos aparecen mejor posicionadas para resistir el ajuste que, por caso, los productos electrónicos, de computación o las maquinarias\": según Ieral. Aunque los granos se mantienen, hay una caída de la participación de los derechos de exportación en los recursos destinados a la administración del Estado y el sistema de seguridad social. \"Fue de 8,1% para el primer trimestre de 2020, la mitad del guarismo observado en el cuarto trimestre de 2019 (16,6 %)\", observa Ieral. El déficit fiscal superaría el 5% del PBI. \" Se necesitaría un ajuste fiscal de aproximadamente 7; 8 puntos del PBI para que la deuda sea solvente intertemporalmente y pueda haber un canje exitoso con bonistas ley extranjera\", avisa Economía y Regiones. El equipo encabezado por Diego Giacomini pide una reforma estructural pro-mercado, con baja del gasto público y reducción de impuestos. De no lograrse, \"lo más probable es que la economía argentina prosiga sin crecer, con altos niveles de inflación (con tendencia creciente todo le mandato, más allá de reducciones circunstanciales y transitorias) y en default con bonistas extranjeros durante todo el mandato de Alberto Fernández\", apuntan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/financiar-saldo-tarjeta-credito-vence-lunes-13_0_cS4Qx-oBZ.html","date":"10/04/2020 - 18:18","title":"Cómo financiar el saldo de la tarjeta de crédito que vence el lunes 13","abstract":"El saldo del resumen de gastos se podrá pagar en 9 cuotas, la primera desde agosto.","author":[],"key_words":"Resúmenes De Tarjetas","body":" El Banco Central dictó una normativa específica para aliviar la situación de los usuarios de tarjetas de crédito. El Banco Central había dispuesto que todos los saldos de tarjeta de crédito a pagar en abril vencen el lunes 13. Ahora, el cliente podrá elegir entre pagarlo completo ese día, o financiarlo hasta en 9 cuotas, la primera a pagar en agosto. Nada. Si el cliente no da una instrucción en contrario, se debita todo el saldo el lunes 13. Igual, si se llegó a producir el débito, el cliente tiene 30 días para revertir la operación y adherir al plan de pagos Si el cliente está adherido a un débito automático por el total del saldo, debe ordenar el stop-debit por home banking. Y nada más. El banco asumirá que eligió el plan de pagos. Si el cliente no está adherido al débito automático y está habituado a pagar el día del vencimiento por ventanilla o home banking  todo o una parte del resumen, no debe pagar el día de vencimiento, o pagar solo una parte. Igual que en el caso anterior, el banco asumirá que adhirió al plan de pagos por la parte no pagada El BCRA dispuso que el saldo de tarjeta se puede pagar hasta en 12 meses, pero durante los tres primeros meses no se debita la cuota, es decir que es un plan de pagos de 9 cuotas. El primer pago se deberá efectuar en agosto. Pero los intereses se irán acumulando desde el 13 de abril. Sí. Se puede cancelar toda la deuda cuando el cliente quiera. Se calcularán los intereses desde el 13 de abril hasta el día en que se saldó la deuda por completo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
