{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mando-river-descenso-ahora-confeso-hincha_0_k3eSN_atS.html","date":"22/04/2020 - 12:56","title":"Mandó a River al descenso y ahora confesó que es hincha","abstract":"Guillermo Farré fue clave para que Belgrano llegara a Primera y causara el momento más doloroso de la historia del Millonario.","author":[],"key_words":"River PlateBelgrano De Córdoba","body":"Como puede pasar muchas veces en el fútbol, a Guillermo Farré le tocó ser idolatrado por su propia hinchada pero también por una ajena. Así como los hinchas de Belgrano <U+200B>recordarán por siempre su gol en el Monumental en la Promoción de 2011, para llegar a Primera y mandar al descenso a River por primera vez en su historia, los de Boca lo tendrán en un altar por haberle causado el disgusto más grande a su eterno rival. Y el tiempo se encargó de contar otra parte de la historia: Farré, aquel enorme verdugo, en realidad es hincha Millonario. El actual volante de Mitre de Santiago del Estero, de 39 años, que navega por el fondo de la tabla de posiciones en la Primera Nacional, lo contó en una nota con el programa Ataque Futbolero, por FM 94.7. \"Soy hincha de River y me gustaría ir al Monumental con mis hijos\", comentó, y aprovechó para relativizar su papel en ese mazazo que sufrió el equipo de la Banda Roja aquel 26 de junio de 2011 en el mismísimo Monumental. \"La mayor bronca -aseveró- que tiene el hincha de River no es conmigo ni con Belgrano sino con todo el proceso que lo llevo al descenso\". Farré vence a Carrizo y decreta el descenso histórico de River. (Foto: Marcelo Carroll) Ya el año pasado Farré había confesado su simpatía por River, que se extiende incluso a su familia. \"Son fanáticos, gritan los goles con todo. En ese momento me felicitaron pero creo que sufrieron mucho\", había comentado en una nota con Cadena 3, de Córdoba. También había confesado que, luego del histórico partido, dialogó con Diego Maradona, que había llamado al Ruso Zielinski para felicitar al plantel de Belgrano: \"Primero no lo creía, y cuando lo empecé a escuchar fue un momento único oír a Maradona decir que fue uno de los goles que más había gritado. Me dejó un muy lindo recuerdo\". También recordó uno de los momentos del partido que le quedaron grabados a fuego: \"Personalmente me ha dejado marcado cuando finalizó el partido, la entrada al túnel. Recibíamos las maderas de las tribunas y proyectiles, y pasar de eso a la boca del túnel, era como salir del infierno e ingresar al paraíso de la alegría\". Farré, que más allá de aquel episodio que quedó en la historia es un luchador más del fútbol argentino, comentó este miércoles también las penurias que atraviesan muchos profesionales del Ascenso. \"Estamos viviendo mucha incertidumbre, no sabemos cuando va a terminar todo esto. Pasó un mes sin fútbol y muchos planteles no están cobrando\", contó. Acerca de cuándo podría regresar la actividad, expresó: \"Para que vuelva el fútbol nos tienen que garantizar que todos los que estamos dentro del campo de juego no corremos riesgo de contagio\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ironica-mirada-angel-cappa-descenso-river-siento-responsable-_0_FQplvL90z.html","date":"22/04/2020 - 12:48","title":"La irónica mirada de Angel Cappa sobre el descenso de River: “Me siento responsable”","abstract":"El DT participó del proceso que culminó en la inédita caída a la B Nacional y se refirió a los resultados durante su paso como DT de Huracán y Gimnasia. “Con esos 9 puntos se salvaba”, señaló.","author":[],"key_words":"Angel CappaRiver PlatePrimera B Nacional","body":"Angel Cappa fue uno de los directores técnicos de prestigio, al igual que Diego Simeone y Juan José López, que participó del proceso que culminó con el descenso de River a la extinta Primera B Nacional<U+200B> el fatídico 26 de junio de 2011. Y en un reportaje aceptó que se sintió responsable por la pérdida de categoría del club de Núñez. Pero lo hizo de forma irónica. \"Me siento responsable, pero por las veces que lo enfrenté con otros equipos\", respondió rápido de reflejos el entrenador que está afincado en España. En ese sentido, y recordando sus pasos por Huracán y Gimnasia La Plata<U+200B>, el bahiense añadió: \"De cuatro partidos que disputé como rival, les quitamos 9 puntos, que si los ganaban se salvaban ampliamente\". Por otro lado, Cappa adhirió a la teoría conspirativa sobre las causas externas de la caída del Millonario. \"Yo creo que a River lo mandaron al descenso. De los entrenadores que pasaron en ese lapso, soy el que más puntos sacó y curiosamente detrás mío Jota Jota\", reflexionó en diálogo en un vivo con el sitio web 90 minutos. López fue quien sucedió el cargo a Cappa y finalmente acompañó al equipo durante la procesión de desgracias que culminó con la caída con Belgrano de Córdoba<U+200B> en la Promoción. Por otro lado se refirió al final de la carrera de Marcelo Gallardo y aquel partido contra Tigre, que terminó en goleada para el Matador de Victoria, en el que el Muñeco no pudo despedirse dentro del campo de juego del Monumental porque el DT no lo usó como recambio. \"No me pareció justo que un jugador de su categoría jugara el último partido en River perdiendo 5-0 en un primer tiempo con Tigre. A lo mejor obré mal, porque tuve que decidir sobre la marcha, pero yo lo hablé con él ya que no me parecía bien\", señaló. Sobre los rumores sobre una mala relación con Gallardo, quien formara una exitosa dupla con Jorge Valdano como entrenadores de Real Madrid, sostuvo: \"Yo lo tuve muy poco a Marcelo. El primer partido que dirigí fue con Godoy Cruz y él se lesionó en la última jugada. No estaba en las mejores condiciones. El problema surgió cuando le comuniqué que no sabía si iba a ser titular por su edad y con la posibilidad de que lleguen muchos jugadores, al igual que lo hice con Almeyda. Gallardo decidió irse y Matías se quedó\". También dio su particular punto de vista sobre el River de Gallardo. \"Ni cerca es el mejor. La historia del club es grandiosa, nada que ver este equipo con los grandes planteles que supo tener. Antes tenía a Aimar, Saviola y Sorin jugando juntos\", remarcó. Sin embargo, reconoció que la derrota agónica con Flamengo, en Lima, en la final única de la Copa Libertadores, fue un resultado injusto. \"Haber perdido una final de Copa Libertadores faltando 2 minutos puede ocurrir, no mereció ese resultado con Flamengo. Lo más importante es estar en esas instancias siempre, competir al máximo nivel\", finalizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/millones-lautaro-martinez-transformaron-club-metio-primeros-goles_0_WfurbAOik.html","date":"22/04/2020 - 12:12","title":"Los millones de Lautaro Martínez que transformaron al club donde metió sus primeros goles","abstract":"Mientras se debate sobre dónde jugará la próxima temporada, en Liniers de Bahía Blanca no paran de hacer obras con el dinero que ingresó por las regalías que genera “su hijo más famoso”, Ya invirtieron 50 millones de pesos y le cambiaron la cara a la entidad.","author":"Maximiliano Uria","key_words":"Lautaro MartínezRacing ClubLionel MessiFC BarcelonaBahía Blanca","body":"En Barcelona se esperanzan con la dupla Lautaro Martínez-Lionel Messi, en Inter de Italia rezan para que el Toro se quede al menos un par de meses más, en Racing hacen cuentas de los millones de dólares extras que podrían ingresar y en la Selección Argentina el entrenador Lionel Scaloni sigue de cerca cada uno de los pasos que da el goleador de 22 años, que seguramente -de no mediar imponderables- será el 9 titular del conjunto nacional en el Mundial Qatar 2022. Y mientras todas esas cosas suceden, en un club de una ciudad del sur de la Provincia de Buenos Aires, Liniers de Bahía Blanca, no paran de hacer obras por el dinero que ingresa por las regalías que genera su hijo más famoso: desde la venta de Lautaro a Inter, invirtieron cerca de 50 millones de pesos y le cambiaron la cara a la institución. \"El proyecto más ambicioso es crear el Instituto Liniers con jardín, primario y secundario\", le dice el presidente Carlos Pablo a Clarín. Y avisa: \"Lautaro está al tanto de todo lo que hacemos. Se comunica con nosotros todas las semanas, nos pide que le mandemos fotos de las obras\". Lo primero que conviene aclarar son los millones que ingresaron por la venta de Lautaro Martínez de Racing a Inter. Liniers tenía el 20 por ciento del pase y cuenta Carlos Pablo que aguantó hasta el final todas las ofertas que le hicieron desde la Academia para quedarse con el porcentaje que le correspondía a los bahienses. Lautaro fue transferido en 14 millones de dólares más otros 7 en tanto se fueran cumpliendo distintos objetivos. Así, Liniers embolsó 2.500.000 dólares y le entrarían otros 400 mil euros si Inter clasifica a la próxima Champions League. Por ahora lo está logrando. Así luce el estadio Alejandro Pérez. (Foto: Prensa Club Liniers). La suma es cercana a los 3 millones de dólares. Una parte menor, la primera cuota, fue recibida en dólares (\"Eso aún lo tenemos a resguardo\", asegura el presidente Pablo) y el resto se pesificó al cambio oficial por las distintas normativas del Banco Central. \"Al momento de convertir el dinero ya estábamos perdiendo, así que decidimos hacer la mayor cantidad de obras posibles. Incluso tenemos muchas que ya están pagas pero aún no comenzaron porque no nos llegaron los materiales\", dice el mandamás de Liniers de Bahía Blanca. La pileta de la sede del club Liniers. (Foto: Prensa Club Liniers). Carlos Pablo, contador, docente universitario y presidente full time, puede recitar sin repetir y sin soplar cada una de las obras que se hicieron en los últimos meses. \"Construimos un gimnasio en la sede de Avenida Alem y le pusimos el nombre Agustín Bouzat porque lo hicimos con el dinero que nos ingresó cuando Vélez le compró a Boca el pase del Chiqui, de quien teníamos el 40 por ciento. Pintamos todo. Le pusimos techos e iluminamos la cancha principal y la secundaria de básquet, y colocamos el piso y cerramos la tercera, donde habitualmente se practica voley. Mejoramos el sector de piletas y cerramos y techamos la cancha de 8 de fútbol sintético. También ahí en la sede tenemos la cancha de fútbol donde jugamos de local: le pusimos iluminación LED aptas paralas  transmisiones, mínimo, de Primera B Nacional, hicimos los vestuarios nuevos, compramos una manga y un tractor de última generación para el césped\", enumera orgulloso el presidente. El piso de uno de los tres gimnasia de la sede de Avenida Alem. Foto: Prensa Liniers Pero ahí no terminan las obras: al complejo Oscar Zibecchi también le cambiaron la cara. \"Levantamos el pórtico de entrada que parece algo menor, pero que tiene un valor de 2 millones de pesos. En el predio tenemos 16 canchas. Le pusimos riego automático a la número 1 y la número 3, que son las que utilizamos para jugar los partidos de las inferiores. Hicimos a nuevo los vestuarios locales, visitantes y de los árbitros, uno para damas y otro para caballeros. Construimos un estacionamiento para 600 autos, salas para los profesores y una cantina. Iluminamos un par de canchas. Y ahora, por la pandemia, tuvimos que parar la obra de dos canchas sintéticas de 11, con vestuarios e iluminación LED, que tiene un valor cercano a los 28 millones de pesos\", cuenta Pablo. Techo nuevo en todas las canchas del club. (Foto: Prensa Club Liniers).. Si los goles son amores, para Liniers de Bahía los de Lautaro también son millones de pesos y obras en el presente y en el futuro. \"Lauti es un jugador bárbaro, pero nosotros acá sabemos que además es un chico excepcional. Siempre está pendiente de su club\", asegura Pablo. Y revela: \"Si lo venden en 100 millones de euros, nos va a entrar la misma cantidad de dinero que cuando se fue a Inter\". Liniers es un club fundado en 1908, que tiene cerca de 2500 socios y miles de jóvenes que practican en sus instalaciones. \"En la escuelita de fútbol hay 350 chicos y en las inferiores otros 800. Somos los únicos en Bahía con equipos A, B y C. Ni Villa Mitre ni Olimpo llegan a esa cantidad de equipos por categoría. Además 120 personas practican básquet, 140 voley y 80 softball, más los que hacen tenis y natación. Y en cualquier momento vamos a sumar el hockey como actividad\", describe el titular del club bahiense. Y es que Liniers tiene un porcentaje de la plusvalía que recibirá Racing en caso de que vendan al Toro. La Academia posee un 10 por ciento de plusvalía de una futura venta y el 20 por ciento de ese 10 le corresponde a Liniers. Y hay más: al club bahiense le ingresará el 1,59% del total de la compra por derecho de formación. Lautaro Martínez es el futbolista de moda del fútbol argentino y una de las nuevas joyitas del fútbol mundial. Y, mientras él hace goles y los grandes de Europa se lo disputan, en Liniers de Bahía agradecen y hacen obras. Obras y más obras para un club al que Lautaro Martínez le cambió la cara. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roger-federer-pedido-union-tenis-masculino-femenino-wta-twitter-kyrgios_0_QOqVZ63yH.html","date":"22/04/2020 - 11:35","title":"Roger Federer pidió por la unión del tenis masculino y femenino y generó revuelo","abstract":"El suizo publicó la idea en sus redes: “Estoy imaginando una fusión entre WTA y ATP”, con respecto a los organismos que regulan el tenis mundial. “Son tiempos difíciles y podemos salir con dos cuerpos debilitados o con un cuerpo más fuerte”, agregó.","author":[],"key_words":"TenisRoger FedererSuizaATPWTA","body":"\"Solo me preguntaba... ¿Soy el único que piensa que ahora es el momento para que el tenis masculino y el femenino se unan y sean uno solo?\". El que se hace esta consulta es el mismísimo Roger Federer, quien arrancó este miércoles 22 de abril con un tuit que generó revuelo. Uno de los mejores de la historia, sino es el mejor, dio su punto de vista con respecto al tenis mundial y a los dos organismos que lo regulan, pero que van por caminos separados: la ATP en los varones y la WTA en las mujeres. Just wondering…..am I the only one thinking that now is the time for men’s and women’s tennis to be united and come together as one? \"Estoy imaginando una fusión entre WTA y ATP. No estoy hablando de fusionar la competencia en la cancha, sino de fusionar los dos órganos de gobierno (ATP y WTA) que supervisan las giras profesionales de hombres y mujeres... Probablemente debería haber sucedido hace mucho tiempo, pero tal vez ahora es realmente el momento. Estos son tiempos difíciles en todos los deportes y podemos salir de eso con dos cuerpos debilitados o con un cuerpo más fuerte\", siguió expresando \"RG\", retuiteando comentarios de sus seguidores y de cuentas que lo bancan en todas. I am picturing a merger between the WTA and ATP <U+0001F91D> https://t.co/qB7oGEhikN El tenis masculino y el tenis femenino pocas veces fueron por los mismos carriles. Los premios, por citar un tema clave, generalmente fueron desparejos, con mucho más dinero para los varones que para las mujeres. Últimamente, algunos torneos igualaron el dinero que entregan en cada rama, como es el caso de los cuatro Grand Slam: Australian Open, Roland Garros, Wimbledon y el US Open. Y ahora Federer, una voz fuerte en el ambiente, dio su punto de vista. I am not talking about merging competition on the court, but merging the 2 governing bodies (ATP and WTA) that oversee the men’s and women’s professional tours…. Un seguidor le respondió a Roger contándole que odiaba la manera de emitir las transmisiones de TV por separado y el actual cuatro del ranking mundial agregó. \"Estoy de acuerdo. Es demasiado confuso para los fans cuando hay diferentes sistemas de clasificación, diferentes logos, diferentes sitios web, diferentes categorías de torneos\". It probably should have happened a long time ago, but maybe now is really the time. These are tough times in every sport and we can come out of this with 2 weakened bodies or 1 stronger body. https://t.co/30SbbAla5g Federer tienen 103 títulos en su espalda e incontables récords. Es historia pura, una leyenda viva. Pero no se queda en la comodidad de la gloria, sino que avanza por un tenis mejor. Y hasta puede lograr -con sus ideas- \"otro título\" más. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/viene-the-last-dance-insolito-pedido-vacaciones-rodman-reaccion-jordan_0_iEp8_t1M3.html","date":"22/04/2020 - 11:15","title":"Lo que se viene en “The Last Dance”: el insólito pedido de vacaciones de Rodman y la reacción de Jordan","abstract":"Después de centrarse en Jordan y en Pippen, el documental de Netflix ofrecerá en su próximo capítulo un retrato del excéntrico Gusano en aquella temporada inolvidable.","author":[],"key_words":"Michael JordanNBAChicago Bulls","body":"El lanzamiento de \"The Last Dance\", el documental de Netflix y ESPN que muestra cómo fue la última temporada de los legendarios Chicago Bulls de Michael Jordan, captó la atención de los amantes del deporte y, especialmente, del básquetbol. Este lunes a la madrugada se emitieron los dos primeros capítulos y la semana que viene se verán el tercero y el cuarto. Y uno de los grandes protagonistas será el excéntrico Dennis Rodman. Hasta el momento, sin tratar de caer en un spoiler -aunque la historia es conocida, claro,- el documental cuenta cómo fue que los jugadores, con Jordan a la cabeza, evitaron que el equipo fuera desarmado por los ejecutivos de los Bulls y también relata el enojo que llevó a Scottie Pippen a postergar una operación y perderse el inicio de la temporada ante la pasividad de la franquicia, que tenía el objetivo de traspasarlo cuando se cumpliera el último año de su contrato. En el tercer capítulo el guión girará alrededor de Rodman. Y en el trailer se ve una situación insólita. A Phil Jackson, mítico coach del equipo, Jordan, Rodman y Scottie Pippen les dieron una tableta en las que comparten cómo su Majestad del Aire reconstruye el momento histórico en que El Gusano pidió \"vacaciones\" en plena temporada regular acusando agotamiento mental por el esfuerzo de cubrir el enorme hueco que había dejado Pippen con su lesión. La imperdible anécdota de Dennis Rodman queriéndose tomar unas vacaciones......en el medio de la temporada <U+0001F602><U+0001F602>¡#ElUltimoBaile estrena dos nuevos capítulos el próximo lunes en @NetflixLAT! pic.twitter.com/JPPrazehpQ Jordan rememora con su vozarrón que Rodman se comportó como nunca mientras Pippen se recuperaba de la operación: \"Con Scottie fuera del equipo, Dennis era un ciudadano modelo, a tal punto que se estaba volviendo loco. Phil en un entrenamiento se me acerca y me dice que Dennis me quiere decir algo. Entonces, pensé que cuando Dennis tenía algo para decirme no era bueno y no era algo que yo quisiera escuchar. Entonces, me dice que quiere vacaciones y Phil agrega que Dennis necesita tiempo para 'soltarse'\". Jordan sigue con el relato. Dice que lo mira a Jackson y le dice sin pelos en la lengua: \"Si alguien necesita vacaciones, ese soy yo. Si le damos vacaciones a Dennis no lo recuperamos más\". ¿Dónde quería irse Rodman? A Las Vegas, un lugar ideal para hacer cualquier cosa menos descansar. Y continúa el relato de Jordan. \"Phil si dejas ir a Las Vegas a Dennis no lo vemos más\", cuenta el mejor jugador de la historia mientras en el documental se ven las reacciones de los cuatro protagonistas y sus risas cómplices. La resolución de Jackson fue salomónica, digna del enorme líder que fue tanto en los Bulls como en los Lakers donde supo aglutinar los egos de Kobe Bryant y Shaquille O'Neal y también ganar títulos. El coach le ofreció a Rodman un minidescanso de 48 horas. Jordan se ríe y cuenta que la salida de Jackson dejó sin opciones a El Gusano, a quien no le quedaba otra alternativa que aceptar. El interrogante quedó sembrado. ¿Habrá aceptado Rodman el convite? ¿Si lo hizo, cómo fue su regreso de la escapada? Para eso hay que esperar hasta el próximo lunes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-jugadores-justicia-falta-pago_0_pLPrPIAHH.html","date":"22/04/2020 - 11:10","title":"Los jugadores de Huracán denuncian que les deben casi tres meses de sueldos y amenazan con ir a la Justicia","abstract":"Mediante un comunicado, el plantel del Globo informó que se les adeuda parte de los salarios de enero, febrero y el total de marzo. Si no les pagan, iniciarán acciones legales contra el club.","author":[],"key_words":"Fútbol ArgentinoClub Atlético HuracánCoronavirus En Argentina","body":"Mediante Futbolistas Argentinos Agremiados (FAA), los jugadores del plantel de Huracán emitieron un comunicado reclamando el pago de parte de los salarios de enero, febrero y el total de marzo. Y advirtieron que si el club no les paga recurrirán a la Justicia. Con cheques rechazados, el plantel del Globo afirmó que \"el club ha incurrido en la falta de pago de las remuneraciones pactadas contractualmente, devengadas con anterioridad a la toma de conocimiento del COVID-19<U+200B>\", remarcando que la crítica situación es previa a la crisis sanitaria y económica desatada por la pandemia. El comunicado del plantel de Huracán. Gonzalo Bettini, uno de los referentes del equipo, dijo: \"Que yo tenga ahorros no significa que me puedan pagar cuando quieran. Entiendo lo que está pasando con el coronavirus, pero nosotros ya venimos con un atraso de antes. Cobré solamente una parte de enero\". Gonzalo Bettini mostró su malestar por la falta de pago. “Yo cuando tuve que dar la cara en Huracán, lo hice. Fui sincero. Me gusta que pase lo mismo del otro lado (por la dirigencia del club). Nos deben varios meses”, agregó el ex jugador de Banfield<U+200B> en charla con el programa Jogo Bonito que se emite por FM 93.1. Con la advertencia de recurrir a la Justicia, los futbolistas también afirmaron que médicos y utileros del club tampoco están cobrando el dinero que les corresponde. Un panorama realmente complicado se vive institucionalmente en el Globo de Newbery... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tino-costa-san-lorenzo-aguirre_0_L51e1ODE2.html","date":"22/04/2020 - 9:23","title":"Tino Costa: las ganas de revancha en San Lorenzo y los botines “robados” a Benzema","abstract":"El volante, que actualmente juega en Atlético Nacional, pasó por el club de Boedo sin poder afianzarse y afirmó que le gustaría volver y sacarse “la espina”.","author":[],"key_words":"San LorenzoKarim Benzema","body":"La historia de Tino Costa lo acerca a San Lorenzo<U+200B> desde muy chico. Con su abuelo y su papá fanáticos del Ciclón, el futbolista esperaba que el destino le dé la oportunidad de vestir la camiseta del club de sus amores y sucedió aunque no de la manera en la que él esperaba. El mediocampista de 35 años llegó proveniente de Italia a Boedo en 2016, con la esperanza de afianzarse en el equipo, pero en no más de un año se fue al Almería habiendo disputado solamente ocho partidos. \"Llegué con mucha ilusión, por esas cosas de la vida y esas cosas que tiene el fútbol, las cosas no salieron como uno pensaba. Justo caí en la época donde el entrenador que estaba en ese momento no me tenía muy en cuenta, entonces decidí dejar el club y volverme a España”, recordó Costa y afirmó que no pudo encontrar su lugar con Diego Aguirre<U+200B>. Tino Costa jugó en 2016 en el Ciclón. “Nunca tuve relación con él. Se acercó a mí en el momento que me tocó jugar, un domingo por la tarde contra Vélez, que no jugaba Ortigoza por una lesión, y me dijo que era mi posibilidad para mostrarme; jugué ese partido, por suerte jugué muy bien y se ganó, pero después de ese partido volví a jugar a los tres meses y así se hacía muy complicado. No voy a decir que es todo culpa de él, yo también en algún momento no estuve tan bien. Hablé con Tinelli y con Lammens<U+200B>, el interés de ellos era grande al igual que el mío, luego me di cuenta de que el entrenador no me había pedido, entonces cuando tenés un entrenador que no te pidió, tampoco lo puedo culpar\", comentó en una entrevista con Súper Mitre Deportivo. Vistió la camiseta la Selección en dos oportunidades: Derrota 4 a 1 contra Nigeria (2011) y empate 0 a 0 con Arabia Saudita (2012). Pese al trago amargo, Costa aseguró que le gustaría volver: “Me gustaría tener la posibilidad de jugar en San Lorenzo de nuevo, de tener los partidos que correspondan y sacarme la espina que me quedó de tener esa continuidad y saber si estoy o no para jugar. No le cierro la puerta al club, pero hoy en día es difícil”. Alberto Tino Costa junto a Lammens en su presentación en el club. Actualmente en Atlético Nacional, Costa se encuentra cumpliendo la cuarentena en Medellín luego de la suspensión de las competencias en Colombia por coronavirus<U+200B>. “Estamos bien. Con salud, con mi familia y ya llevamos 38 días de cuarentena. Se empieza a hacer difícil, pero no me quejo, nosotros somos privilegiados. Se empezó a hablar de la posible vuelta al fútbol, pero como futbolista no tengo tan claro que se vuelva a jugar tan rápidamente. Yo soy de los que piensan que la salud pasa por encima del fútbol”, sostuvo. Vistió la camiseta del Valencia entre 2010 y 2013. De muy chico, Costa tuvo que irse a Isla Guadalupe en busca de una oportunidad de dar el salto en Europa. Más de 16 años pasaron desde aquel día y hoy puede darse el lujo de decir que jugó en las ligas más importantes del mundo, se dio el lujo de enfrentar a Xavi Hernández -un referente para él- y hasta compartió cuarto con Benzema en Lyon. \"Yo le robaba los botines. Tenía un solo par y vi que él tenía varios, entonces se los robaba para entrenar por la mañana y cuando terminaba se los lavaba y se los volvía a guardar. Hace cinco años atrás le confesé todo cuando jugamos en un Valencia – Real Madrid. 'Hijo de puta, no me había dado cuenta', me dijo\", contó entre risas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/felipe-melo-invito-ibrahimovic-palmeiras_0_UDqv2buCc.html","date":"22/04/2020 - 9:12","title":"Zlatan Ibrahimovic fue tentado para dejar Europa y jugar la Copa Libertadores","abstract":"El brasileño Felipe Melo se contactó con el goleador sueco, a quien se le vence el contrato en Milan, para que se sume a Palmeiras.","author":[],"key_words":"Zlatan IbrahimovicPalmeirasCopa Libertadores","body":"El futuro de Zlatan Ibrahimovic es incierto. A los 38 años, el sueco demostró que todavía tiene cosas para darle al fútbol y regresó a Italia tras su exitoso paso por la MLS de Estados Unidos, pero su contrato está próximo a vencer y todavía no hay noticias de una renovación en puerta. En ese marco, apareció una voz pesada de Sudamérica que se lo quiere llevar a jugar en Brasil. Se trata del siempre polémico Felipe Melo<U+200B>, ídolo del Palmeiras y también hincha de Boca. ¿Zlatan jugará la Copa Libertadores? \"El me aprecia aunque no somos amigos. Le mandé un mensaje para que viniese a nuestro club, pero todavía estoy esperando su respuesta\", reveló Felipe Melo, quien conoce a Zlatan del fútbol italiano (jugó en Juventus), en una charla con el Canal Allianz Parque. Ibrahimovic se entrena actualmente en Suecia con el Hammarby, club del cual compró un 25% de las acciones en sociedad con Anschutz Entertainment Group, el grupo inversor que también es dueño de Los Angeles Galaxy. Si bien la chance de que vaya a Brasil luce remota, es un hecho que al sueco le gustan los desafíos futbolísticos y Palmeiras tiene una buena billetera a disposición. ¿Le atenderá el teléfono a Melo?  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mayweather-brady-cuarentena-coronavirus_0_TXQvycELa.html","date":"22/04/2020 - 8:53","title":"Polémica con Floyd Mayweather por romper la cuarentena en Los Angeles","abstract":"El ex boxeador fue fotografiado en los últimos días paseando en bicicleta por las calles de la ciudad. Ya habían sorprendido in fraganti a Tom Brady, estrella de la NFL, en Tampa.","author":[],"key_words":"Floyd MayweatherCuarentenaCoronavirus","body":"Estados Unidos es el país más afectado en el mundo por el coronavirus, con más de 800 mil contagiados y 44 mil muertos. Cifras catastróficas. Pero al que no parece importarle mucho todo esto es a Floyd Mayweather<U+200B>.<U+200B> El ex campeón del mundo en boxeo fue fotografiado el pasado viernes -por el medio TMZ Sports- paseando en bicicleta por Los Angeles, donde reside, con amigos en plena cuarentena. Encima, lo hizo sin usar barbijo o tapabocas y sin cumplir la distancia social. Sí, Mayweather, de 43 años y alejado de la actividad desde 2017 con una foja impecable de 50 triunfos en idéntica cantidad de combates, dejó atrás todas las recomendaciones y salió como si nada pasara. Pero no fue el único irresponsable. Tom Brady, estrella de fútbol americano fue pescado en un parque de Tampa, Florida, cuando se encontraba realizando ejercicios. \"Los parques están cerrados y nuestro personal que patrulla vio a una persona entrenando en uno, se acercaron para decirle que estaba cerrado y era Tom Brady\", señaló Jane Castor, la alcaldesa de Tampa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/minucioso-plan-real-madrid-quedarse-frances-kylian-mbappe_0_36XPcwBNv.html","date":"22/04/2020 - 8:36","title":"El minucioso plan de Real Madrid para quedarse con el francés Kylian Mbappé","abstract":"La estrategia es realizar una gran oferta en el mercado de pases de 2021, poniendo a PSG en la disyuntiva de recibir un dinero importante o resignarse a dejar que se vaya gratis con el pase libre.","author":[],"key_words":"Kylian MbappéReal MadridParis Saint Germain","body":"Real Madrid diagramó una estrategia para incorporar al delantero francés Kylian Mbappé, figura del PSG, recién en el mercado de pases de 2021 y un año antes de que se quede con el pase en su poder, en una estrategia que salió a la luz hoy y que diagramó ante la negativa del club galo de desarmar el equipo que aspira a ganar la Champions League. Mbappé, de 21 años y campeón del mundo con Francia en Rusia 2018, quedará con el pase en su poder en junio de 2022 y, como el PSG se negó a transferirlo, la estrategia del Madrid es realizar una gran oferta en el mercado de pases de 2021. La idea es poner al club francés en la disyuntiva de recibir un dinero importante o directamente retenerlo y dejarlo que se vaya gratis con el pase libre, según publicó hoy el periódico deportivo español AS. Es que desde que el qatarí Nasser Al-Khelaifi asumió la presidencia del PSG en 2011 el dinero nunca fue un obstáculo para contratar a los mejores jugadores (pagó 222 millones de euros al Barcelona por Neymar) y tampoco se dejó seducir por ofertas importantes como la del Atlético de Madrid por el uruguayo Edinson Cavani (quedará libre en junio próximo) o la del Madrid por Mbappé. El PSG es uno de los clasificados a los cuartos de final de la Champions League (eliminó al Borussia Dortmund) y el objetivo del club es ganar el trofeo, por esa razón se aferra a Mbappé, consciente de que perderá a Cavani en un par de meses y que el Barcelona acecha por Neymar, al que no le rebajará la cláusula de rescisión. De manera que el Madrid no tiene otra opción que esperar al menos un año más para ir en busca de Mbappé, más aún luego de haberse contactado con el PSG para confirmar que no se lo venderá este año, a través de su director deportivo, el brasileño Leonardo, según confirmó AS. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amnistia-internacional-advierte-premier-league-compra-newcastle_0_URqauUdCG.html","date":"22/04/2020 - 8:08","title":"Amnistía Internacional advierte a la Premier League por la compra del Newcastle","abstract":"El club está a punto de ser vendido en un acuerdo millonario a un consorcio del que forma parte el príncipe de la corona de Arabia Saudita.","author":[],"key_words":"Premier LeagueAmnistía InternacionalArabia Saudita","body":"Amnistía Internacional advirtió en las últimas horas a la Premier League de que revise el registro de crímenes contra los derechos humanos que cometió Arabia Saudita antes de autorizar la compra del Newcastle United. El club del norte de Inglaterra está en negociaciones para ser vendido a un consorcio en el que está involucrado el príncipe de la corona de Arabia Saudita, Mohammed bin Salman, en un acuerdo que supera las 300 millones de libras. Amnistía Internacional le envió una carta a la Premier pidiendo que investigue los registro del país para no convertirse en un encubrimiento. \"Al no haberse respondido a las dudas concernientes al registro de derechos humanos de Arabia Saudita, la Premier League está poniendo en riesgo convertirse en un encubrimiento para esos que quieren usar el glamour y el prestigio de este fútbol para tapar acciones inmorales y que quiebran la ley internacional\", dijo la asociación. Mike Ashley, dueño del Newcastle, lleva años intentando vender el club, con varias operaciones fallidas en el pasado. Según se ha publicado en Inglaterra, el empresario llegó a un acuerdo con PCP Capital Partners, consorcio del que forma parte la corona de Arabia Saudita. Otros entes, como la cadena británica Bein Sports ya le pidió a la Premier League que considere bloquear el acuerdo ya que Arabia Saudita estuvo relacionada con una web ilegal que retransmitía partidos del campeonato inglés. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hernan-crespo-charla-puro-concepto-equipos-ver-filosofia-vida-_0_X8347i5CG.html","date":"22/04/2020 - 7:30","title":"Hernán Crespo y una charla a puro concepto: “Mis equipos tienen que ver con mi filosofía de vida”","abstract":"El entrenador de Defensa y Justicia, que en su carrera de jugador llegó a la Selección y el fútbol europeo, habla con Clarín de fútbol y de la vida en tiempos de una cuarentena que lo tiene viviendo con sus padres.","author":"Nahuel Lanzillotta","key_words":"Hernán CrespoDefensa Y Justicia","body":"\"Volví a ser hijo después de muchos años. Yo me fui a los 21, volver después de 23 años y estar con mis viejos es muy lindo\". Entre mates y charlas, Hernán Crespo aprovecha la cuarentena para recuperar algo de todos los mates y todas las charlas que no pudo tener con sus papás mientras cumplía su sueño de ser una estrella de fútbol mundial. A los 44 años, el actual entrenador de Defensa y Justicia<U+200B> se aisló en la casa de sus padres para ayudarlos mientras duren los días de libertad limitada. Desde allí reflexiona: \"Uno pasó tanto tiempo en las concentraciones que está acostumbrado a esto. Leo mucho y miro documentales de otros deportes que me interesan y de los cuales saco cosas. Escucho música y estoy con la familia. Es un momento para parar la pelota y mirarse hacia adentro: qué hiciste en el pasado, dónde estás parado y qué querés hacer en el futuro\". Liderazgo, estilo de vida, identidad de juego, nueves, centrales, catenaccio, orden, desorden, Messi. El exgoleador de la Selección y una charla a puro concepto con Clarín. Esta cuarentena elegi transitarla junto a mis padres, acompañándolos, ayudándolos en lo que necesiten y disfrutándonos todos como familia, así como ellos hicieron conmigo la vida me da la posibilidad de cuidarlos a ellos. Una publicación compartida de  Hernán Crespo (@hernancrespo) el 21 Abr, 2020 a las 11:26 PDT -¿Qué leíste o estás leyendo ahora y qué mirás? -Siempre trato de buscar lecturas relacionadas con los recursos humanos. Normalmente leo a psicólogos. Miro documentales de lo que hizo (Gregg) Popovich con los San Antonio Spurs, por ejemplo. Veo cosas particulares, que tienen que ver más con la conformación de los grupos humanos. Detrás de cada jugador hay una historia. Nosotros, los entrenadores, tenemos que ver con la gestión de los recursos humanos. Me gusta y me apasiona. No lo tomo como un laburo, me sale natural porque me interesa buscar y ver. Veo series también; vi Juego de Caballeros, que tiene que ver con la historia del fútbol y se ven cosas de la esencia del fútbol y lo que hay detrás. Siempre me gustó. Me he cansado de leer libros de Phil Jackson o autobiografías como la de Andre Agassi.<U+200B> -El profe Signorini dijo hace poco que este es un buen momento para que los jugadores lean y vean documentales justamente. ¿Tratás de inculcárselo a tus dirigidos? -Es que yo lo entiendo así más allá de la cuarentena. Tiene que ver con tratar de inculcar los valores del respeto a la profesión, al rival, al árbitro, a los hinchas, a uno mismo. No hay que hacer las cosas más o menos; hay que hacerlas bien. Me encuentro de acuerdo con lo que dice Signorini. De hecho cuando hablo con los muchachos no les pregunto si corren, de eso se están ocupando mis colaboradores. Yo trato de llamarlos y preguntarles por el disfrute de estar en familia, preguntarles cómo están, Unsain fue nuevamente papá, hay algunos que viven solos y aprendieron a cocinarse… Me interesa más cómo están de la cabeza que en lo físico, eso cuando volvamos lo vamos a acomodar. -¿Cómo notás a los jugadores en el encierro? -No es fácil para nadie, sobre todo cuando uno tiene una profesión que ejerce al aire libre. Están acostumbrados a una actividad física importante que hoy la tienen reducida. Por eso es importante la cabeza. Están llenos de energía, son jóvenes y tienen ganas de moverse y de explotar. No es fácil calmar eso. \"Me gusta y me apasiona lo que tiene que ver con la gestión de recursos humanos\", dice Hernán Crespo. Foto: AP -¿Usaste este tiempo para analizar en qué etapa de ser entrenador estás y hacia dónde querés ir? -Eso ya lo tengo bien en claro. Sí me puse a pensar en la felicidad de poder hacer esto y de estar día a día en el campo. Extraño muchísimo a mi cuerpo técnico y a mis jugadores y a los utileros. Extraño la adrenalina de los partidos. Me doy cuenta de lo feliz que soy de esa manera. Vivo el ahora. Tengo ganas de seguir disfrutando este período en Defensa, con las cosas lindas que nos están pasando. Yo soy así, de disfrutar el hoy. Uno no pierde de vista lo que puede venir, pero sin enroscarse. -¿Te resultó muy diferente estar del otro lado del mostrador? -Es diferente. La cabeza cambia. No es la misma cabeza que tenía cuando era jugador. Quique Wolff dice que uno nunca deja de ser jugador. Yo soy jugador por lo que hice en su momento, pero en mi cabeza dejé de serlo hace muchísimo. Mi profesión me ayuda a transmitirles a los demás lo que yo sentía en ese momento como jugador. Acá el punto es llegarle al jugador y darle las herramientas para que se sienta bien. Muchas veces tiene que ver con lo que uno analiza y ha estudiado y otras con ir al baúl de los recuerdos. Es generar empatía. -Hoy hay muchos técnicos que no han jugado o lo hicieron muy poco. ¿No tener esa vivencia los hace incompletos? -Hay un montón, Mourinho, Beccacece<U+200B>… Cada uno usa los recursos que tiene. Yo me preparo día a día desde todos los aspectos. Yo voy muchas veces al baúl de los recuerdos para tocar las cuerdas justas. Los muchachos que no han jugado se fijarán y apelarán a otras cosas, y está bien. -¿Qué te gusta que se destaque de un equipo tuyo? -La identidad. Que la gente cuando vaya sepa a qué juega Defensa. Y lograr que los chicos estén convencidos de eso. Ningún entrenador de ninguna manera puede garantizar un resultado. No existe una única manera, pero sí identificarse con un estilo, con una forma de ser protagonistas y dueños del propio destino. Tiene que ver con la vida, tratar de buscar menos culpas en los demás y hacer foco en las decisiones que uno toma. De eso se trata también el fútbol: en una constante toma de decisiones. Nuestra identidad tiene que ver con jugar en campo rival y ser protagonistas, pero eso no quita que puedas pasarla mal a veces y que toque defenderse. Se trata de respetar lo que nos llevó a enamorarnos del fútbol cuando éramos chicos, asociarse, generar situaciones de gol. De eso se trata. -¿Hay algo que no toleres del fútbol? -Me molesta la desorganización. Me molesta el hacer las cosas más o menos. Tiene que ver con nuestra idiosincrasia. Lamentablemente vivimos en un país en el que tenemos que sobrevivir. Mucha gente tiene tres trabajos para sumar un sueldo cuando la lógica sería que tengas uno y que te alcance para vivir y que te paguen en tiempo. Cuando vos crecés sobreviviendo hace que muchas veces te pierdas lo esencial. Eso pasa en el fútbol, hay mucha dispersión de talento. Si estás ordenado todo es más fácil. -¿Por dónde arrancás la planificación de un partido? -Siempre desde nosotros. Logramos fortalecer nuestra identidad y de ahí arranca todo. Después, lógicamente mirás al rival y dónde tiene el punto fuerte y débil. No hay un sistema que permita cubrir todo el campo, la famosa manta corta. La estrategia pasa por lograr ir a molestarlo en el punto débil. Es construcción-destrucción. Yo siempre digo que nosotros tenemos que tener orden y disciplina para recuperar la pelota y poner eso en función del talento cuando tenemos la pelota. Mis equipos tienen que ver con mi filosofía de vida. Yo soy un tipo que no le gusta quedarse quieto, que le gusta proponer, construir; no me gusta quedarme sentado a esperar a ver qué pasa. Quiero ser dueño de mi propio destino. Cometo errores y tengo aciertos, pero desde la lealtad y el respeto. Eso trato de inculcarle al equipo. \"Me molesta la desorganización en el fútbol\", expresa Crespo ante Clarín. Foto: Juano Tesone -¿Qué tipo de 9 preferís como DT: el clásico tanque de área o uno que tenga mayor despliegue u juego? -No es una cuestión sobre gustos. Yo como técnico entreno lo que tengo. Y te digo que como técnico tengo más relación con los defensores centrales que con los nueves. Como yo conviví toda mi vida entre los centrales me sale natural muchas veces hablar con el arquero y con los defensores y me preocupo por la faceta defensiva del equipo. Ojo, con los nueves también habló. Pero, por ejemplo, si estamos haciendo definición de un lado y del otro trabajando lo defensivo me voy con los defensores. ¿Por qué? Porque el espacio que tiene el delantero en el campo muchas veces tiene que ver más con su capacidad y con su intuición, en cambio la parte defensiva es más coral y hay que coordinar muchos movimientos. Ambas faces son importantes, pero con mi pensamiento de nueve aconsejo más a los defensores que a los delanteros. -¿Qué nueve del fútbol argentino te gusta? -Con los míos estoy muy bien, eh. Lucero le está sumando gol a su juego. Y si vamos a otro equipo veo la mejoría de Borré, que hoy hace más goles de los que erra, en River. En Boca están Carlitos (Tevez) y Mauro (Zárate), qué voy a decir de ellos… Hay otros interesantes: Silvio Romero de Independiente y Maxi Romero de Vélez. Me gustó muchísimo lo que hizo El Pulga Rodríguez en la Sudamericana, si bien no es nueve, nueve. -¿Y del mundo? -Me gusta mucho Lewandowski. También Suárez, Benzema. Están en un nivel superior, son completos. -¿Qué fútbol te gusta sentarte a mirar? -El fútbol en el que se propone. Me gusta lo que históricamente hizo Sarri en Nápoli y en Chelsea. Ni hablar de lo que hizo Guardiola en todos lados. Klopp que ya venía desde Dortmund. Me gusta esa línea, ese estilo. No te olvides de que vengo de jugar muchos años en el fútbol italiano, que tiene que ver con el catenaccio y saber defenderse bien. Hice el curso allí por este motivo, porque la fase defensiva también es un arte y me interesa. Me interesa también lo que hace el Cholo (Simeone), si bien es opuesto a mi idea. Pero me encanta porque es un arte saber defender. Veo todo. Capaz que tomás algo de una idea opuesta y lo llevás a lo tuyo. -Decime una cosa que hayas tomado de tres técnicos que tuviste. -Bielsa <U+200B>me generó el primer impacto porque empezó a hacer algo distinto en su momento. Lo mismo Mourinho con su metodología de trabajo. Cómo aplicaba el aspecto lúdico y la sucesión de cosas. La didáctica. Te va llevando. Es como cuando te enseñan el abecedario para luego formar palabras. Con José entendí que el técnico no solamente se ocupaba de los 11 jugadores sino que era mucho más amplio, era ocuparse desde la prensa a muchas cosas. Con Ancelotti aprendí que se puede tener una relación humana cercana con el jugador sin perder el respeto de líder.  En estos días de encierro algunas voces se levantaron para darle la razón a José Pekerman en ese último cambio ante Alemania en la eliminación del Mundial 2006, cuando lo incluyó a Julio Cruz y dejó a un joven Lionel Messi mirando desde el banco. Leandro Cufré y Lionel Scaloni<U+200B> apoyaron y argumentaron esta decisión. Hernán Crespo, cuarto goleador histórico de la Selección de Argentina, fue testigo presencial de ese momento que generó polémica ya que fue él a quien le tocó salir reemplazado. \"La verdad, no volví a ver los partidos de los Mundiales que me tocó jugar. No puedo volver a verlos. Puedo ver algún ratito, pero cambio enseguida porque sé el desenlace final\", aclara de antemano Crespo. Y sobre el hecho puntual, relata: \"La sensación que tuve en ese momento primero fue de sorpresa porque me sacaron. Pero más allá de eso la mayor sorpresa para mí fue que en ese partido no jugó Saviola conmigo de entrada y jugó Tevez. Si está bien o mal, no lo sé porque no volví a ver el partido para tener otra mirada. Pero cuando dio (Pekerman) la formación recuerdo mi sorpresa\". -¿Y en el momento que salías no te sorprendió que ingresara Cruz y Messi quedara en el banco? -No porque no hubo ni tiempo para analizarlo en ese instante. El técnico decide, tendrá sus motivos y ya está. No tiene más poder de análisis. Quedamos eliminados y ya está. Crespo y Messi fueron compañeros en la Selección en el Mundial de Alemania 2006. Foto: Reuters -¿Hubieras aceptado ser el DT de la Selección si te encontrabas en la misma situación que Lionel Scaloni, en el inicio de tu carrera? -Sí. Hay situaciones en las que no podes decir que no. Ni te preguntás si estás preparado o no. Alguien ve en vos algo que tal vez vos aún no ves. Si a mí me preguntabas si a los 18 estaba preparado para debutar en la Primera de River quizá te diría que no, pero me hicieron jugar, entré y lo hice. Alguien vio que sí lo estaba y está bien. Hay cosas que tienen poco poder de análisis, no podés decir que no. Es como si vos escribieras para una revista del barrio y te llama Clarín. Vos vas y después ves si estás a la altura. Yo recuerdo experiencias similares buenas y malas. A Seedorf le dieron el Milan y no le fue bien. Mancini estaba jugando y agarró la Fiorentina; hoy está en la Selección de Italia. Gallardo estaba jugando, se estaba volviendo para la Argentina y le dijeron “agarrá Nacional”. El Cholo en Racing. La situación ideal sería prepararse y tener experiencia, claro. Pero muchas veces la vida no es así. Hay veces que es ahora, estás o no estás. -¿Y cómo lo ves a Scaloni en el cargo? -Me pone feliz por él, por el Ratón Ayala, por Samuel, por Aimar, por Placente. Es un grupo de gente de buenos tipos a los cuales conozco muy bien y que quieren muchísimo a la Selección. Les deseo lo mejor. También estoy contento porque hay una idea y un proyecto porque les hicieron un contrato hasta Qatar. No hay que ir a los ponchazos como veníamos de a seis meses y después vemos. Después evaluaremos cómo se darán las cosas. Hay Eliminatorias y Copa América y podrán trabajar con continuidad. En la Copa América de Brasil se llegó mucho más lejos de lo que yo pensaba por cómo venían las cosas. Como entrenador de Defensa espero ponerme a su servicio porque de alguna manera él está por arriba de todos nosotros. Nos tenemos que alinear todos atrás de él. -¿Kun Agüero o Lautaro Martínez? ¿O los dos juntos? -Hay cosas que tienen que ver con el gusto de cada uno. Scaloni elegirá a su nueve, a su enganche, a su central. No tiene que ver con lo que a mí me gustaría. Si el día de mañana soy el DT de la Selección podré explicar en base a lo que yo propongo. Ahora yo no puedo decirlo. Tiene que ver con lo que quiere proponer cada uno. Vamos a dejar que Scaloni trabaje. -Messi es… -Messi es más que un jugador de fútbol. Es más que eso. A nivel imagen es muchísimo más. Es un ejemplo como estilo de vida. El tipo siempre quiere y va por más, pero siempre desde la honestidad y la lealtad hacia los compañeros y los adversarios. Le pegan, se levanta callado y sigue. Nunca carga al rival. La continuidad en un altísimo nivel. Si mirás su carrera y lo escuchás encontrás una infinidad de ejemplos a seguir en la vida, no solo en lo futbolístico. -¿Cómo ves su evolución como líder? -El tema es lo que nosotros pretendemos que él haga. Nosotros pretendemos que él haga algo que tal vez él no siente. No por eso será menos líder. Quizá diez o cinco años antes, en vez de decirlo a la prensa, hacía lo mismo pero dentro del vestuario. No lo sabemos. El problema es cuando uno se ilusiona o se desilusiona por lo que uno espera que Messi haga. Hay que tomarlo como es. No te olvides de que su formación la tuvo en Europa. No sé cuánto podrá matchear (sic) con lo que vos, que siempre viviste en Argentina, pretendés que él sea. ¿Se entiende? No pretendas que alguien sea como vos querés que sea. Disfrutemos lo que nos ofrece en Barcelona y en la Selección. Después, si canta o no el himno… Me parecen discusiones sin sentido. El Flaco Menotti dice que la Selección es una invitación, y él viene siempre desde chiquito cuando podría haber representado a España. ¿De qué estamos hablando? ¿Si en la final en Brasil la pelota, en vez de irse finita al lado del palo, le salía como siempre y se metía era más argentino que antes?  Parma. Lazio. Inter. Milan. Genoa. Más allá de su paso por Chelsea de Inglaterra, Crespo vivió la mitad de su vida en Italia. \"Este año cumplí 23 años de vida en suelo argentino. Pasé a los 22 que viví en Italia, ja. Es más que mi segunda casa\", remarca el surgido en River. Por eso, la tremenda explosión de coronavirus en aquel país europeo lo afectó de manera especial, sobre todo porque dejó allí parte de su familia. \"Fue duro para mí porque antes arrancó en Italia y allá tengo a mis tres hijas y estaba bastante preocupado por eso. Después, cuando vi que estaban bien, me tranquilicé. Estudian de manera virtual. Sí me duele -se sincera Hernán- no saber cuándo las voy a volver a ver. No sé cuándo se podrá viajar. Trato de convivir con esa incertidumbre. El otro día leí una frase que decía '¿Si tiene solución por qué te afliges? ¿Y si no tiene solución por qué te afliges?'. Y es así. Hay cosas que en este momento no tienen solución. Si me doy manija me voy a lastimar\", habla con el corazón abierto. Y hace una lectura de todo lo que está pasando en el planeta con esta pandemia: \"Hablo con los amigos que tengo allá. Gracias a Dios no hubo ningún caso muy cercano, pero sí te enterás de conocidos. El padre de un ex compañero falleció. Parma tiene una población muy mayor y hay que tener mucho cuidado. Hay que cuidarse, pensar en uno y en el prójimo. Estamos en un momento histórico, lo hablada con mis amigos italianos. Hay una generación de bisabuelos que te contaban de la Primera Guerra Mundial y otra de abuelos que te contaban de la Segunda Guerra Mundial y nuestra generación contará esto a sus nietos. Quedará en los libros de historia como 'cuando el mundo se frenó'\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
