{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-aceleran-gestiones-enviar-colombia-16-hinchas-independiente-medellin_0_hJpcSat_c.html","date":"14/04/2020 - 12:26","title":"Coronavirus en Argentina: aceleran las gestiones para enviar a Colombia a los 16 hinchas de Independiente Medellín","abstract":"Cumplen la cuarentena en un hotel, donde hubo quejas por su comportamiento. “Son un poco complicados”, contó el vicejefe de Gobierno, Diego Santilli, quien procura que el Gobierno colombiano se haga cargo de la situación.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaColombiaBoca JuniorsCopa Libertadores","body":"Un viaje que comenzó hace 45 como una simple excursión para presenciar un partido de fútbol se convirtió, como consecuencia de la pandemia de coronavirus<U+200B>, en una historia que parece no tener fin y que incluso escaló a un conflicto diplomático entre el Poder Ejecutivo de Jujuy y la Embajada de Colombia. Un mes y medio después de haber partido desde su ciudad, 16 simpatizantes del Deportivo Independiente Medellín (DIM) permanecen alojados en un hotel de la ciudad de Buenos Aires cumpliendo la cuarentena obligatoria y a la espera de ser enviados de regreso a su país. Y la situación no está siendo sencilla. “Son un poco complicados. Tenemos personal de la Policía y algún cuerpo de Infantería allí que les piden que se porten bien”, contó el vicejefe de Gobierno de la Ciudad, Diego Santilli, respecto a los hinchas colombianos, quienes se encuentran alojados desde el 2 de abril en el hotel de la Federación de Asociaciones de Trabajadores de la Sanidad Argentina (FATSA), en el barrio de San Cristóbal. El Hotel del Sindicato de la Sanidad FATSA en Deam Funes al 1200, donde están los colombianosl expulsados por el gobernador Jujuy. (Foto: Rolando Andrade Stracuzzi). En los últimos días, algunas personas que también se encuentran en ese hotel cumpliendo la cuarentena habían denunciado que los simpatizantes estaban teniendo un comportamiento bastante revoltoso y eso motivó el refuerzo de la seguridad en el lugar. En declaraciones realizadas en Radio Mitre, Santilli sostuvo también que se estaba tramitando la repatriación a Colombia de estas 16 personas, pero que la gestión no estaba resultando sencilla debido al cierre de fronteras dispuesto por ese país. Diego Santilli, el vicejefe de gobierno porteño. ( Foto: Luciano Thieberger). “Trabajamos mucho con la directora de Migraciones (María Florencia Carignano) y esperamos que en los próximos días, a partir del diálogo que estamos teniendo con el cónsul (Jorge Villamizar Trujillo) y el embajador (Álvaro Pava Camelo), Colombia tome este caso porque tenemos que ir liberando los hoteles”, explicó el vicejefe de Gobierno. Los hinchas del DIM en la peatonal de La Quiaca antes de quedar en cuarentena. El lunes, los hinchas del DIM habían grabado un video en el que reclamaban que el Gobierno de su país se hiciera cargo de la repatriación. “La Cancillería colombiana ni se ha reportado hasta el momento. ¿Qué está haciendo Colombia por nosotros? Si no fuera por la gente de Argentina, estaríamos en la calle”, acusó Ángelo Taborda, el vocero del grupo. La odisea comenzó el 1 de marzo, cuando los simpatizantes emprendieron el viaje por tierra desde Medellín para presenciar el partido que su equipo debía jugar con Boca el 10 de marzo por la segunda fecha del grupo H de la Copa Libertadores: salieron de su país, cruzaron Ecuador, Perú y Bolivia, entraron a Argentina a través de Jujuy y llegaron a Buenos Aires un día antes del encuentro que el elenco colombiano perdió 3 a 0 en la Bombonera. Tras el partido, se quedaron unos días en Buenos Aires hasta que emprendieron el regreso. La idea era hacer el mismo recorrido que en el viaje de ida, pero cuando intentaron cruzar desde La Quiaca a Villazón, el 18 de marzo, la frontera estaba cerrada. La policía custodia el hotel de FATSA donde están los \"complicados\" hinchas colombianos del DIM. (Foto: Rolando Andrade Stracuzzi). Debieron permanecer entonces en la ciudad jujeña. Allí, fueron alojados por las autoridades municipales en un comedor junto a dos ciudadanos venezolanos y uno peruano. Durante su estadía en el lugar, los simpatizantes denunciaron un “trato inhumano”. Cuando se conoció la situación, la dirigencia del DIM solicitó al Gobierno colombiano ayuda para repatriarlos. Sin embargo, los simpatizantes no volvieron a su país, sino que el 1 de abril, pese a las restricciones de circulación impuestas por el Gobierno nacional, fueron enviados a Buenos Aires junto a otras 45 personas, la mayoría extranjeras, quienes fueron trasladadas en un micro fletado por el Poder Ejecutivo jujeño, encabezado por Gerardo Morales. La decisión de Morales generó un conflicto diplomático, ya que el gobernador afirmó que la acción se había coordinado con las Embajadas de los países de origen de las personas trasladadas. Sin embargo, la representante diplomático colombiano, Álvaro Pava Camelo, envió una carta al mandatario jujeño en la que negó enfáticamente que hubiese existido esa coordinación. “Nunca, señor gobernador, ni usted ni ningún funcionario de Jujuy o de La Quiaca se comunicaron con el suscrito para informar, solicitar autorización y tanto menos para coordinar esa determinación, que por demás considero equivocada y abiertamente transgresora de las citadas disposiciones”, sostuvo Pava Camelo. Desde su llegada a Buenos Aires, los simpatizantes del DIM se encuentran en el hotel de la FATSA. Ninguno evidenció síntomas de coronavirus, todos fueron sometidos a controles (en todos los casos, los resultados fueron negativos) y ya cumplieron los plazos de cuarentena, por lo que solo resta su regreso a casa. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mark-cuban-presidente_0_9CCrShLua.html","date":"14/04/2020 - 11:58","title":"El excéntrico dueño de un equipo de la NBA que piensa en competir contra Donald Trump","abstract":"Mark Cuban, el patrón de los Dallas Mavericks no descartó ir por la presidencia de los Estados Unidos. “Las cosas cambiaron, mantengo la puerta abierta”, tiró. “Todo el mundo tiene un amigo del que se avergüenza”, disparó contra el actual mandatario.","author":[],"key_words":"NBADallas MavericksDonald Trump","body":"¿Saldrá de la NBA el reemplazante de Donald Trump? Mark Cuban, el excéntrico presidente de los Dallas Mavericks, reveló que hace poco volvió a plantearse ir por la Casa Blanca. Hace cuatro años dijo que si se postulaba, ganaba las elecciones, aunque jamás lo hizo. El empresario, oriundo de Pensilvania, habló con Chris Wallace, en Fox News, y fue consultado sobre una potencial carrera por la presidencia, algo que hace meses había afirmado no estar en sus planes. Sin embargo, sorprendió al asegurar que no descarta presentarse a las elecciones por el partido republicano, algo que hasta ahora asegura que no había considerado. Mark Cuban, el excéntrico patrón de los Dallas Mavericks, durante una entrevista con el Wall Street Journal, en California. (Foto: Reuters/Mike Blake). \"Nunca sabes lo que puede pasar de aquí a noviembre\", afirmó Cuban.\"Hasta hace un mes nunca me lo había planteado, pero ahora todo está cambiando rápida y dramáticamente. No es algo que esté persiguiendo activamente, pero ahora ya no puedo decir que no lo vaya a hacer. Mantengo la puerta abierta\", aseguró el empresario de Ohio. \"You just don’t know what could happen between now and November.\"Mark Cuban on whether or not he will be running for President this year. #FNS #FoxNews pic.twitter.com/gG899KktHH Cuban es una de las figuras públicas que criticaron muy duramente el manejo de la administración Trump con respecto a temas económicos y también a la respuesta frente a esta pandemia desatada por el coronavirus. En su momento, mencionó que se identifica más con el Partido Republicano (oficialismo) que con el Demócrata, aunque le gustaría competir como candidato individual. \"Esta esa clase de chico que entra en un bar y dice cualquier cosa con tal de tener sexo. Ese es Donald Trump. Lo malo es que ahora somos todos los que nos vamos a ir a la cama con él\", aseguró el peculiar propietario de los Mavericks. \"Todo el mundo tiene un amigo del que se avergüenza. Todos tenemos a uno que es un borracho que se cae todo el tiempo o simplemente dice tonterías\", agregó sobre el actual presidente de los Estados Unidos. Cuban disparó con munición pesada contra Donald Trump y no descartó presentarse en las elecciones de noviembre. (Foto: AP/Donna McWilliam]. El empresario norteamericano es una figura conocida por sus extravagancias. Por ejemplo, en 2007, participó del famoso reality \"Dancing with the stars\" (Bailando con las estrellas), donde no le fue bien. Luego del fallecimiento de Kobe Bryant, recordó que entre práctica y práctica del programa intentaba negociar con su agente para llevarlo a los Mavs. En 2003 también tuvo su aparición en otro evento muy reconocido: el dueño del elenco de Dallas participó de la WWE, la conocida organización de lucha libre que visitó la Argentina en septiembre del año pasado. Ese mismo año le hizo una broma de April's Fool (Día de los inocentes que se celebra el 1ª de abril en EE.UU.) a todos los espectadores de su equipo: contrató un árbitro falso y fingió pelear con él, llegando al punto de agarrarse y empujarse, engañando a todos los presentes incluido el entrenador de su equipo. Su relación complicada con los referís es algo que se destaca en él. Las multas que ha pagado son incontables. Mientras se debate entre presentarse o no a las próximas elecciones, en las que Donald Trump ya tiene como rival a Joe Biden (ex vice de Obama que -según las últimas encuestas- lidera la preferencia del electorado estadounidense frente al actual mandatario), también piensa en la NBA. Para Cuban la liga de básquet podría volver a la acción antes de que finalice este año, aunque probablemente sin público en los primeros partidos. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marouane-fellaini-alta-coronavirus-china_0_iNNKXmwyC.html","date":"14/04/2020 - 10:57","title":"Coronavirus en China: un ex Manchester United recibió el alta, pero seguirá en cuarentena","abstract":"El Shandong Luneng, club chino donde juega el volante Fellaini, anunció que el futbolista fue dado de alta tras haber estado hospitalizado por el COVID-19. Enfrentó a la Selección en Brasil 2014.","author":[],"key_words":"CoronavirusSuperliga ChinaSelección De Fútbol De BélgicaMundial Brasil 2014","body":"El pasado mes de marzo se conoció que Marouane Fellaini<U+200B>, el belga de origen marroquí de 32 años que juega en el Shandong Luneng Tashei, de la Superliga de China, había dado positivo de coronavirus. Así, el ex mediocampista del Manchester United (donde ganó la Europa League en 2017) se convirtió en el único futbolista que juega en la élite del país asiático en contraer la enfermedad. Al cabo de tres semanas en las que permaneció hospitalizado, Fellaini se realizó nuevos exámenes, los cuales determinaron que ya está curado del virus. De esta manera, y según informó un comunicado de su actual club, el mediocampista belga fue dado de alta y ahora deberá cumplir con los catorce días de la cuarentena. El futbolista de 32 años pasó tres semanas en el hospital. (Foto: Archivo Clarín) \"Fellaini fue examinado y tras estimar que está curado, pudo salir del hospital hoy (por este martes)\", anunciaron desde el Shandong Luneng, equipo de la ciudad de Jinan con el que desde hace una temporada está ligado el futbolista que se inició en el Standard de Lieja de su país y pasó por el Everton y el Manchester United en la Premier League de Inglaterra. Una foto que se convirtió en meme. El pelotazo que recibió en su rostro Fellaini cuando jugaba para el Manchester United, la final de la Supercopa de Europa contra el Real Madrid. (Foto: AP/Boris Grdanoski).\nmacedonia Marouane Fellaini campeonato torneo supercopa europa europea 2017 futbol futbolistas partido final real madrid Manchester United Fellaini jugó 87 partidos y convirtió 18 goles para la selección de Bélgica y participó en dos Mundiales. En Brasil 2014 fue eliminado por Argentina, en cuartos de final, con un gol de Gonzalo Higuaín en el estadio de Brasilia (el día que la policía brasileña detuvo a Bebote Álvarez, el barra de Independiente que finalmente fue deportado). En ese partido, tuvo un encontronazo \"cara a cara\" con Javier Mascherano. Y en Rusia 2018 se subió al podio porque Bélgica terminó en el tercer lugar de la competición. Mascherano enfrenta a Fellaini y a Witsel en el estadio Mané Garrincha, de Brasilia, durante el partido que Argentina le ganó a Bélgica y se clasificó para las semifinales del Mundial de Brasil, tras 24 años. (Foto: AFP/ Adrián Dennis). La Chinase Super League<U+200B> mantenía la esperanza de volver rápidamente al ruedo, aunque el anuncio del contagio de Fellaini el 22 de marzo hizo que- indudablemente- se postergue cualquier tipo de plan para el retorno del fútbol al país donde se inició la pandemia que azota a todo el mundo. En China temen por un rebrote.del COVID-19. (Foto: Reuters) Además, en China se teme por un nuevo brote de COVID-19, ya que el número de casos \"importados\" es cada vez mayor. Según las autoridades, los contagios locales están bajo control, aunque ahora son los infectados provenientes del extranjero los que podrían desatar una segunda ola de infectados. Los datos oficiales marcan que 83.303 personas contrajeron la enfermedad y 3.345 perdieron la vida en la tierra donde se originó el virus. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/santiago-bernabeu-siglo-xxi-_0_Dk5bArIg6.html","date":"14/04/2020 - 10:56","title":"Así será el “Santiago Bernabéu del siglo XXI”","abstract":"El Real Madrid difundió un video en sus redes sociales para mostrar algunas de las reformas que tendrá el estadio.","author":[],"key_words":"Real MadridEstadio Santiago Bernabéu","body":"Aunque la crisis que causó el coronavirus llevó al confinamiento obligatorio en España y en gran parte del mundo retrasó las obras de remodelación del Santiago Bernabéu, los trabajos se reanudaron este lunes en la Casa Blanca y los fanáticos ya se ilusionan por cómo quedará el estadio del Real Madrid del Siglo XXI. Los obras estaban paralizadas por orden gubernamental desde el 30 de marzo, ya que habían generado enojo y malestar entre los vecinos de la zona por su volumen y por situarse en el centro de la ciudad española más afectada de por la pandemia Así las cosas, para paliar la cuarentena y calmar ansiedades, el club Merengue compartió en las últimas horas un video en sus redes sociales en el que se develan algunos secretos de la remozada casa del club madrileño. <U+0001F3DF><U+FE0F><U+2728> Por muchos momentos más inolvidables en casa...<U+0001F680> El Santiago Bernabéu del futuro.#RMFansEnCasa | #YoMeQuedoEnCasa pic.twitter.com/ETgLVRpznD \"Por muchos momentos más inolvidables en casa. El Santiago Bernabéu del futuro\", publicó el Madrid en el tuit en el que adjunta el video que permite ver los avances de las reformas en la Casa Blanca. Se trata de un cortometraje, de apenas 53 segundos, dotado de una visión área del estadio y planos más cortos de lo que será el interior, con grandes espacios de restauración, un lugar privilegiado para los trofeos y una pantalla que se encuentra a lo largo y ancho de todo el estadio, envolviendo a las tribunas más altas del Bernabéu. Allí, se podrá ver el resultado del partido, mientras la pelota esté en juego, y las repeticiones de los goles. Además, según arroja la grabación, el estadio contará con un techo que cubrirá completamente el campo de juego, que podrá abrirse y cerrarse según las condiciones climáticas. El club inició las obras de remodelación del Bernabéu en julio de 2019. Se estima que finalizarán en 2022 y el costo de las reformas, inicialmente, es de 575 millones de euros. Aunque si se suma el pago de los intereses, a un plazo de 30 años y un interés fijo de 2,5%, se dispara a 796 millones, que terminarían de pagarse el 30 de julio de 2049. El presidente del Real Madrid, Florentino Pérez, y la alcaldesa de Madrid, Manuela Carmena , durante la presentación de la reforma del estadio Santiago Bernabéu. (Foto: EFE/Emilio Naranjo). Según el calendario que manejaba el club, la remodelación no impediría que se disputen partidos oficiales en el estadio. Sin embargo, las fechas cambiaron por la pandemia y surgió una gran incógnita: ¿qué pasaría si se tuviera que jugar en julio y agosto? Esta posibilidad toma más fuerza cada día. ¿Cuál sería el problema? Es que, esos eran meses fuertes para avanzar con las obras. De todos modos, no es lo mismo jugar con público -lo que está casi descartado- que a puertas cerradas. El Bernabéu se encuentra en remodelación. (Foto: AFP/Gabriel Bouys). El estadio fundado en 1947 y con capacidad para 81.044 espectadores experimentó varias reformas a lo largo de su historia. Las dos más recientes, fueron bajo el mando de Florentino Pérez. Entre 2001 y 2006 -plena etapa galáctica- se implementó el sistema integral de calefacción en las tribunas, un nuevo sistema de megafonía y video marcadores, ascensores panorámicos y escaleras mecánicas en las cuatro torres de acceso. También se ampliaron y construyeron nuevas zonas VIP y se aumentó la capacidad de 74.328 a 80.354. Finalmente, en 2011, se agregaron casi 700 localidades, lo que llevó al estadio a tener el aforo que ostenta hoy en día. El Bernabéu es un estadio histórico de élite que albergó eventos históricos como la final del Mundial 82 (Italia 3-1 Alemania Federal), la final de la Champions League 2009/10 (Inter 2-0 Bayern Munich) y, por supuesto, la superfinal de la Copa Libertadores 2018 (River 3-1 Boca). Italia levantando la Copa del Mundo en el Bernabéu. En cuanto a la remodelación del estadio, los hinchas del club que más Champions League ganó (13) quedaron impresionados con lo que va a causar la remodelación. El video causó un gran revuelo en las redes sociales. Y no era para menos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-xfl-declaro-quiebra-crisis-provocada-pandemia_0_TZHkvJlnU.html","date":"14/04/2020 - 10:33","title":"Coronavirus en Estados Unidos: la XFL se declaró en quiebra por la crisis provocada por la pandemia","abstract":"Dependía de la WWE, la compañía de entretenimiento cuya principal actividad es la lucha libre. Tras suspender operaciones y despedir a gran parte de su personal, la liga dejó de existir.","author":[],"key_words":"CoronavirusFútbol AmericanoEstados Unidos","body":"La Liga Profesional de Fútbol Americano (XFL) se transformó en la primera \"víctima\" deportiva de la pandemia de coronavirus en Estados Unidos, luego de declararse en bancarrota el lunes. La XFL, que contaba con el respaldo de la WWE (cadena de medios y entretenimientos relacionada principalmente a la lucha libre), había suspendido suspendido sus operaciones y despedido a gran parte de su personal el viernes. \"Es un momento desconsolador para muchos, incluyendo a nuestros apasionados aficionados, jugadores y personal, y les agradecemos a todos ellos, a nuestros aliados televisivos y a muchos estadounidenses que recurrieron a la XFL por su amor al fútbol americano\", se leyó en el comunicado divulgado por la liga, que era propiedad del empresario Vince McMahon, presidente de WWE, y la empresa Alhpa Entertainment. En el texto también se destacó que la organización no estaba aislada a los \"los fuertes impactos económicos e incertidumbres provocadas por la crisis de COVID-19\". La XFL también había durado apenas un año en 2001, en el que fue su debut como liga profesional. En esa ocasión, fueron las pérdidas económicas y la escasa aceptación que tuvo en los medios especializados las que provocaron su fin. Para esta segunda edición, McMahon ideó una liga de fútbol de primavera seria que promocionaría una nueva versión del juego y evitaría la competencia directa con la NFL<U+200B>. St. Louis Battle Hawks, uno de los equipos de la XFL. Foto Twitter @XFLBattleHawks Bajo el mando del comisionado Oliver Luck, se comenzó a trabajar en 2018 en el  desarrollo de productos, estableciendo una serie de innovaciones, desde su nueva alineación inicial hasta su estructura de puntos extra, que llamó la atención de varios miembros del comité de competencia de la NFL. Además, se cerró un importante contrato de difusión con las cadenas ESPN y Fox. Finalmente en 2020, se puso en marcha la nueva XFL, que contaba con ocho franquicias representantes de Dallas, Houston, Los Ángeles, Seattle, Washington DC, New York, St. Louis y Tampa. Todo parecía indicar que el renacido torneo podía tener aceptación en el mercado del deporte profesional estadounidense hasta que comenzó la rápida expansión del coronavirus en Estados Unidos, donde ya se registraron casi 600 mil casos y más de 23.500 muertes por la enfermedad. Apenas se pudieron completar cinco de sus diez semanas de competencia programadas en el calendario, con decorosos ratings de televisión, antes de la suspensión de actividades deportivas en ese país. Houston Roughnecks era una de las franquicias más feurte de la liga. Foto Twitter @XFLRoughnecks En un primer momento, el personal creía que la acción se reanudaría en 2021. A los jugadores se les había dicho previamente que les pagarían hasta el final de la temporada regular, que estaba programada para finalizar este fin de semana. Sin embargo, el viernes la XFL se declaró en bancarrota ante la Corte Federal de Bancarrota en Delaware, que estima que la organización tiene entre 10,01 y 50.000 dólares entre activos y pasivos. Y tras un fin de semana de especulaciones y dudas, el lunes se confirmó que esta segunda experiencia de la XFL había llegado a su fin. Esta es la segunda liga de fútbol de primavera en la misma cantidad de años en suspender las operaciones antes de completar su última temporada, aunque por razones muy diferentes. La Alianza de Fútbol Americano (AAF) se quedó sin dinero en 2019 y cerró después de ocho semanas de competición. Así es que la XFL se transformó en la primera liga deportiva profesional en ser víctima de la crisis económica causada por la pandemia mundial del coronavirus. Fuente EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-estadios-gente-vacuna_0_uyBUADZOH.html","date":"14/04/2020 - 10:03","title":"Coronavirus en Italia: “¿Estadios con gente? Cuando haya una vacuna”","abstract":"La subsecretaría de Salud italiana aseguró que jugar a puertas cerradas no está en los planes inmediatos. La Serie A deberá esperar.","author":[],"key_words":"Serie ACoronavirus","body":"Más allá de los millones de euros que están en juego, Italia mantiene la cordura en el contexto de la pandemia del coronavirus <U+200B>y no vislumbra el regreso del fútbol en el corto plazo. \"Que se puedan ver los estadios llenos de gente, lo veremos solo cuando estemos completamente seguros, es decir, cuando haya una vacuna\", aseguró Sandra Zampa, subsecretaria de Salud del Gobierno. Además, la funcionaria italiana descartó que jugar sin gente sea una posibilidad concreta: \"Creo que incluso para los partidos a puerta cerrada, si esperamos otro mes, no ocurrirá nada catastrófico. No me corresponde a mí decirlo pero no es un tema prioritario\". En declaraciones a RaiNews24, Zampa agregó: \"Veo la reapertura del fútbol muy difícil y no veo este debate como una prioridad: creo que podemos rendirnos por otro mes\". Los clubes, mayoritariamente, comparten la apreciación de Zampa, que no es la única voz contraría a reiniciar la Serie A<U+200B>. Giovanni Rezza, director del Instituto Superior de enfermedades infecciosas, sostuvo en ese mismo sentido: \"Si tengo que dar mi opinión sobre la reanudación, estoy en contra\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/usain-bolt-posteo-coronavirus_0_M6E9qYldx.html","date":"14/04/2020 - 9:12","title":"Coronavirus: Usain Bolt y un mensaje divertido para recordar la importancia del distanciamiento social","abstract":"El atleta jamaiquino posteó un mensaje por las Pascuas haciendo ilusión a una de sus carreras más memorables.","author":[],"key_words":"Usain BoltCoronavirus","body":"La pandemia de coronavirus<U+200B><U+200B> que atenta contra el mundo en la actualidad llevó a la sociedad a tomar ciertas medidas para evitar la propagación del virus. Numerosas celebridades utilizaron sus redes sociales para generar conciencia sobre el lavado de manos y respetar la cuarentena, entre otros. Un ejemplo reciente es el de Usain Bolt. El medallista dorado en los Juegos Olímpicos de Beijing, Londres y Río publicó en su Twitter un mensaje por las Pascuas y aprovechó para recordar la importancia de mantener distancia con las demás personas para evitar contagio. Y lo hizo muy a su estilo. Social Distancing #HappyEaster pic.twitter.com/lDCAsxkOAw \"Distancia Social. Felices Pascuas\", escribió el velocista, en una imagen en la que le saca clara ventaja a sus competidores durante una carrera. El tuit superó 50 mil me gusta en tan solo una hora y los números continúan en aumento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-pusineri-sergio-aguero-10_0_X4Vbk-eR0.html","date":"14/04/2020 - 8:52","title":"Pusineri y un mensaje de esperanza para los hinchas de Independiente: “Le estamos guardando la 10 al Kun Agüero”","abstract":"El DT se ilusiona con la posibilidad de dirigir al punta del Manchester City y sueña con tenerlo para la Copa: “Si lo meto en la Libertadores, sería un desafío importante jugar con Sergio”.","author":[],"key_words":"Sergio Kun AgüeroIndependienteManchester CityLucas Pusineri","body":"Desde que Sergio Agüero<U+200B> dejó Independiente allá por el 2006, los hinchas del Rojo sólo sueñan con su vuelta. Y, después de 14 temporadas en la elite del fútbol mundial da la sensación de que ese regreso tan anhelado, está cada vez más cerca. Quien también se ilusiona con su vuelta es Lucas Pusineri, entrenador del conjunto de Avellaneda, quien reconoció su deseo de dirigir a quien fue su compañero en el Rojo. “Esperemos que me toque a mí ser el entrenador del Kun Agüero en el día de mañana, fui compañero y con la ilusión que en el futuro me toque ser su entrenador. Esperemos que en mi estadía en Independiente, me pueda a llegar a encontrar con Sergio, le estamos guardando la 10\", aseguró el DT, en diálogo con Súper Mitre Deportivo. Además, cuando le consultaron si llamó a Agüero para tentarlo, expresó que hace un par de meses tuvo una larga conversación. \"En estos últimos días no hablé con él, hablamos hace dos meses más o menos, cuando lo felicité por una semana buena que había tenido con muchos goles, y siempre le digo, pero no dependerá mucho se Pusineri, porque yo lo quisiera tener hoy. Dependerá de las ganas o voluntad que él le ponga a su vuelta, por eso digo que uno está ilusionado por verlo a Sergio nuevamente en Independiente, y que el pueda retomar con buena vigencia para poder seguirle dando alegrías a la gente de Independiente”, se despachó el DT. En la misma línea, agregó: \"Yo creo que con Sergio nunca se puede estar tranquilo, porque un día se levanta y dice me vuelvo por equis motivo, y bueno tengo este objetivo, incentivándolo para poder rodearlo bien. Que volvamos a contar con Sergio sería maravilloso para todos los que queremos a Independiente. Y cerró: \"Si meto a Independiente en la Copa Libertadores, sería un desafío importante jugar con Agüero y para toda la gente que lo quiere, la gente lo ama es ídolo. Esperemos que si nosotros logramos poder estar competitivamente en un nivel un poco más alto, también poder contar con la ayuda de él” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inter-redobla-apuesta-piensa-pedir-griezmann-barcelona-lleva-lautaro-martinez_0_HFZd3b-iw.html","date":"14/04/2020 - 8:22","title":"El Inter redobla la apuesta y piensa en pedir a Griezmann si Barcelona se lleva a Lautaro Martínez","abstract":"Así lo asegura el diario italiano Gazzetta dello Sport en su portada del martes.","author":[],"key_words":"Lautaro MartínezAntoine GriezmannFC BarcelonaInter","body":"El Inter de Milán piensa en pedir el francés Antoine Griezmann al Barcelona si el equipo catalán intenta fichar al argentino Lautaro Martínez<U+200B>, número 10 de los milaneses, según asegura este martes la prensa italiana. \"¿Querés a Lautaro? Que nos den a Griezmann\", es la portada de este martes del diario italiano La Gazzetta dello Sport, que considera este posible trueque como una \"idea loca\" y una \"provocación al Barcelona\". Ante las informaciones circuladas en los medios internacionales sobre la posibilidad de que Lautaro, autor de 16 goles en esta temporada, juegue al lado de Lionel Messi<U+200B> el próximo año, la dirección deportiva del Inter estudia la sugestión de encontrar a un sustituto del Toro precisamente en el Barcelona. Los dos jugadores tienen un valor de mercado parecido y el principal obstáculo para el Inter sería el sueldo de Griezmann, que pesaría mucho más que el de Lautaro, que gana 1.5 millones de euros por año, en sus arcas. No es un secreto que los grandes clubes europeos siguen con atención la situación de Lautaro y muchos jugadores argentinos elogiaron la calidad del delantero interista en los últimos días. El último en hacerlo fue Mario Kempes<U+200B>, campeón del mundo en 1978, quien consideró que el Barcelona es \"un tren que pasa una sola vez\". \"Lautaro lleva un par de años demostrando que es un gran número 9. Lo ha demostrado en el Inter y con la Selección Argentina<U+200B>. Creo que hay trenes que pasan una sola vez y, pese a que el Inter sea un gran equipo, conocido a nivel mundial, el Barcelona es totalmente distinto\", afirmó Kempes en una entrevista al portal italiano \"TMW\". \"Jugar con Messi sería fantástico para él. Si se queda en el Inter, podría ser una buena oportunidad para seguir ganando experiencia, pero si quiere irse al Barcelona y el Inter está de acuerdo en venderlo por una buena cantidad...\", concluyó el exjugador argentino. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roberto-saporiti-historia-viva-presente-futbol-argentino-78-querido-ayudar-sufrido-_0_KUBSfKnRY.html","date":"14/04/2020 - 7:55","title":"Roberto Saporiti, historia viva y presente del fútbol argentino: “Si en el 78 nos hubieran querido ayudar, no habríamos sufrido tanto”","abstract":"Pudo ver a Di Stéfano, Pelé, Cruyff, Maradona y Messi. Pide no comparar a Diego con la Pulga. Y sentencia que “la Selección necesita una charla de la neurociencia”.","author":"Daniel Avellaneda","key_words":"Roberto SaporitiSelección Argentina De Fútbol","body":"Cuenta que aprendió a hacer las compras online. Que solo asoma la nariz a la calle cuando tiene que recoger el delivery del supermercado. A punto de cumplir 81 años, Roberto Saporiti<U+200B> es consciente de que tiene que cuidarse al máximo. También, que se trata de “un privilegiado”, como se define en la charla con Clarín. Y tiene razón. Pero no solo por su conocimiento tecnológico, capaz de derribar los prejuicios de la edad. Tampoco porque está holgado para no depender de una jubilación como cualquiera de los abuelos que se agolparon en las puertas de los bancos hace unas semanas. El Sapo, como lo conoce el ambiente del fútbol, es un elegido por una carrera que le permitió conocer el mundo y ser contemporáneo de los cracks de todos los tiempos: Alfredo Di Stéfano, Pelé, Johan Cruyff, Diego Maradona y Lionel Messi, según su top five. Fue uno de los más íntimos colaboradores de César Luis Menotti en el Mundial 78, el primer gran logro de la Selección Argentina. También, el técnico de la primera consagración de Argentinos Juniors<U+200B>, que ganó el Metropolitano de 1984. Un jugador de todos los tiempos. Así define Saporiti a Di Stéfano. Lo enfrentó en una gira que hizo con Deportivo Español. En la foto, junto a Horacio Onzari. Entonces, Saporiti tiene mil anécdotas para contar. Y una mirada sabia sobre el juego. Mientras cumple la cuarentena <U+200B>con su esposa Liliana, habla de la vida y del fútbol. Dice que extraña a sus hijas Lorena y Vanesa; a sus nietos Santiago (18 años) y Tomás (14), que le enseñaron a manejar las redes sociales y la Play –“yo jugaba con Barcelona, ellos con un equipo de la B y me ganaban”-; a Francisco (12) y Lucía (7). “Son la luz de mi esperanza. Los veo a ellos y más quiero vivir”, dice con una sonrisa que se intuye del otro lado del teléfono. - ¿Qué se puede esperar del fútbol después de esta pandemia? -La única forma de subsistir, del primero al último club, es a través de las divisiones inferiores. Es la única forma de que se puedan exportar jugadores para después volcar el dinero a infraestructura. No hay ningún misterio. La base es el desarrollo de los juveniles, la materia prima. Ellos se insertan en el equipo y, si se destacan, se venden. Entonces, hay que tener esa paciencia que nos falta. Y ahí soy terminante: a no ser que se quiera descomponer la economía, ningún equipo argentino puede comprar un futbolista de 8 o 10 millones de dólares. Ni hablar en el futuro. Es jugar contra el dólar. Tenemos que protegernos adentro para ir hacia el mundo. -Esperar a los juveniles y desestimar grandes incorporaciones, ¿no puede atentar contra la competitividad del torneo? -Te doy un ejemplo: Independiente vendió por 50 millones de dólares y gastó 40 millones en jugadores y creo que esa equivocación se está pagando. Te doy otro: se invirtieron 14 millones de dólares por Pratto. No discuto su valor futbolístico, pero todos sabemos que River tuvo algún tipo de dificultad económica, más allá de que después la fue subsanando porque a nivel mundial es muy grande. Hay que confiar en la creatividad de los técnicos. Sigo con los ejemplos: Pep Guardiola y Jürgen Klopp<U+200B>. Aparte de su extraordinaria creatividad, porque Guardiola ha sido una referencia del fútbol mundial en los últimos años, tiene un gran manejo del vestuario. Klopp ganó la Champions, renovó el equipo, está primero con el Liverpool… ¿Sabés lo que es manejar esos egos, jugadores que llegan en esas Maserati último modelo y tienen millones de dólares en sus cuentas bancarias? Eso es muy difícil. Los afectos. Saporiti junto a Liliana, su compañera de siempre, y Lucía, la nieta de 7 años. Un almuerzo antes de la pandemia. -Nombraste a dos entrenadores de elite, pero siempre ponderás a Cruyff desde sus tiempos en Ajax. ¿Cuánto avanzó el fútbol desde entonces? ¿O ya estaba todo inventado y se vive copiando? -El Flaco Cruyff fue el inventor del fútbol moderno. Eso que se hace ahora, velocidad, freno, manejo de todo el campo, lo hacía él hace 50 años. Cruyff lo llevó al desafío de ser entrenador e innovó. Trasladado a estos tiempos, el 80% de los equipos en el mundo lo hace. Hasta en Italia, donde son fundamentalistas en su manera de pensar, han modificado su juego. Inglaterra y Alemania, también. Y acá vuelvo al tema de las inferiores. ¿Por qué los alemanes crearon en 50 escuelas de fútbol disgregadas en todo el país basadas en la técnica con precisión? Eso fue en 2002. Y después salieron campeones del mundo. -¿Entonces? -El fútbol ha ido evolucionando. Mirá, la primera vez que vi al Ajax fue en 1969. Vino a jugar a Lisboa contra Benfica, que tenía a la base de la Selección del 66. Los holandeses ganaron 4 a 0. \"Esto es otro deporte\", le dije a un amigo con el que había ido a la cancha. Quedé sorprendido por cómo presionaban. Muchos años después, cuando fui a jugar a Bélgica, vivía a 100 kilómetros de Amsterdam. Entonces, viajé con mi señora a Holanda. Y mientras ella iba a visitar los museos, yo me fui al entrenamiento. Aquel equipo lo dirigía (Stefan) Kovacs, porque Rinus Michels ya estaba en la Selección. Armaron tres canchas chicas en el campo de juego. Y salieron Rep, Rensenbrink, Cruyff... Cada uno con una pelota, haciendo introducción, recepción, entrega corta, dribbling... Después, veo que se distribuyen los 25 jugadores en los 3 campos reducidos y empezaron a jugar a un toque con posesión continua, todo en ese minúsculo terreno. Y me dije: “Acá está el secreto”. Y el Bayern Munich trabajaba de la misma manera. En esa época, en Argentina sólo se corría alrededor del campo. Por eso Menotti fue un gran innovador para nuestro país. -¿En qué sentido? -Menotti no inventó el fútbol, pero lo reorganizó y lo explotó a nivel internacional. A partir de él, Argentina tuvo mucho más prestigio en el exterior. Cuando César armó aquel calendario de 1975 no teníamos ni fax. Y tomó una decisión importante: convocó a Ricardo Pizzarotti, que se había recibido en el INEF (Instituto Nacional de Educación Física) e hizo un gran trabajo con un grupo de cinco profesores coordinados por José Zorzerón. Nosotros sabíamos, por ejemplo, que Ardiles corría 6 mil metros. Después, buscamos a Don Rodolfo Kralij, un croata que vino después de la Segunda Guerra Mundial a la Argentina y manejaba 6 idiomas. Trajo al doctor (Rubén) Oliva de Milán. Cambió la nutrición. Todo lo que se hace ahora. Éramos 21 personas colaborando con el Flaco. ¿Por qué fue el Coco Basile a Mar del Plata? ¿Por qué Maschio estuvo en Córdoba? ¿Por qué Cayetano Rodríguez en Mendoza? Todos me traían los informes a mí. El Flaco estaba para pensar en grandes cosas, pero sabía cómo jugaban los equipos contrarios. Se creen que somos boludos, que tiramos la pelota al campo de juego y decimos “jueguen”. No. Esa es la parte a la que yo le llamo “trabajo invisible”. Después, había que trasladarlo al campo de juego. Campeones del mundo. Menotti y Saporiti durante la cena en el Hotel Alvear donde se celebró la Copa del 78. -¿Y qué valor le das a Carlos Bilardo? En definitiva, se puede ganar con el estilo del Flaco o con el del Narigón. Esa grieta nos acompañó durante años en el fútbol argentino. ¿No creés que fue contraproducente? -Lo dijo Aristóteles primero; después, el General (Perón): \"la única verdad es la realidad\". La principal virtud del Narigón en el Mundial 86 fue su inteligencia. El hombre se dio cuenta de que lo que estaba haciendo no le alcanzaba. Y esto no es chicana. Bilardo fue con una idea y en México la fue cambiando. Más allá de la línea de tres, le agregó el movimiento y la técnica del Vasco Olarticoechea; y lo puso al Checho Batista plantado en el medio para distribuir a uno o dos toques; y a (Ricardo) Giusti, movimiento y técnica. (Jorge) Burruchaga y (Jorge) Valdano fueron extraordinarios. Y Diego… ¿Qué más se puede decir? Les quiero recordar que todos estos jugadores tenían excelente técnica. El mismo Bilardo dice que no festejaba porque le hicieron dos goles de pelota parada… Pero aquel equipo argentino, un extraordinario campeón del mundo, se basó en la movilidad y en la técnica. Lo del 78 lo recuerdan menos porque se ganó durante la Dictadura. El país organizador siempre tuvo una zona accesible en la primera vuelta. (El Almirante Carlos) Lacoste era vice de la FIFA, íntimo de Joao Havelange, podría haber arreglado el calendario y a nosotros nos tocaron tres potencias. Ni hablar que tuvimos que enfrentar a Brasil, Polonia, Holanda, durísimos rivales. Y todos se agarran del partido con Perú… Si nos hubieran querido ayudar, no habríamos sufrido tanto. -Viste a Di Stéfano, Pelé, Maradona y Messi. Vos podés decir quién fue el mejor de todos. -Jugué contra Alfredo en el Chamartín, antes de que se llamara Santiago Bernabéu. Había ido a una gira con Deportivo Español. La delantera del Real Madrid tenía a Kopa, Rial, Di Stéfano, Puskas y Gento. Para mí, los mejores fueron: Di Stéfano, un jugador de todos los tiempos; en el año 2500 va a ser un futbolista moderno: velocidad, técnica, freno, guapeza, gol y tenía un físico extraordinario. Después, apareció un extraterrestre. Pelé bajó a la Tierra y dijo: “Voy a jugar”. Cruyff, un fenómeno. Diego es irrepetible. No se puede comparar. ¿Qué le quedaba a este pibe del Barcelona? Llevar la Play al campo de juego. Hizo 700 goles, dio 500 pases gol, le guste a quien le guste. -Decís que Maradona no se puede comparar, pero a Messi lo vivimos poniendo en el espejo de Diego. Es inevitable. ¿No le juega en contra a Leo? -Puede ser. Humildemente, creo que la Selección necesita una charla de la neurociencia porque para mí, ese equipo tenía un bloqueo mental después de perder en 2014, y eso que pudo haber ganado en los 120 minutos. Todos los días hay que reinventarse. Pero también hay que decir que fuimos a Rusia porque Messi, más allá de que Ecuador haya puesto un equipo B o C, esa noche hizo los tres goles. El tema, para mí, tiene que ver con el hecho de que lo de Diego en México fue muy sentimental. Porque más allá de lo que jugó, veníamos de la barbarie de mandar a los chicos a las Malvinas. Y a Maradona se le ocurrió hacer la trampa más hermosa, con la manito, y el mejor gol de la historia de los Mundiales. Además, Diego nació y se crió acá, se hizo en la Argentina… Jugó en Argentinos, Boca, Newell's y toda esa multitud lo apoya. Messi no jugó en nuestro país, pero esa estadística, lo digo con todo respeto, es mentirosa. Nunca se pueden comparar porque son dos situaciones muy diferentes. Buscan desmerecer a Messi para agrandar a Maradona. Yo no comparto. Quiero una Argentina real, con análisis y crítica. Con Diego. En Italia, cuando Maradona jugaba en Nápoli. Al lado, su suegro y representante de jugadores, Félix Latrónico. -¿Y cómo ves a la Selección ahora? -Soy optimista. Y (Lionel) Scaloni me ha sorprendido gratamente. El Bocha Batista está haciendo un trabajo muy bueno también. He ido varias veces a Ezeiza para ver los entrenamientos y vi lo que están haciendo (Pablo) Aimar y (Diego) Placente, como también el fútbol femenino. Es una apuesta importante. Scaloni metió una buena renovación y mantuvo a algunos jugadores con 25 y 26 años, pero mucha experiencia. Lautaro llegará con una edad formidable a Qatar. Y en las juveniles se está haciendo un trabajo en la parte invisible que es espectacular. En la Sub 17 y en la Sub 15 hay 3 o 4 horas de actividad y en las otras 20 horas tienen inglés, los hacen leer, saber comportarse en una mesa, manejar la tecnología, educación y cultura. No es casualidad que esos jugadores se hayan comportado de manera extraordinaria en todos los sudamericanos.  Saporiti fue un delantero de dilatada trayectoria. Hincha de Independiente, se enamoró de aquella histórica delantera que formaban Micheli, Cecconato, Lacasia, Grillo y Cruz. Iba a la cancha con un amigo desde 1952. Y se dio el gusto de debutar en el club de sus amores en 1957. Hasta compartió un entrenamiento con Grillo, luego transferido al Milan por quien unos años después sería su suegro, el empresario Félix Latrónico. Jugó en Independiente hasta 1959, cuando pasó a préstamo a Deportivo Español. Volvió al Rojo en 1961, un año después se fue a Lanús y en 1963 retornó a Español, donde fue compañero de Bilardo, nada menos. “Hicimos una gran amistad, dormíamos en la misma habitación, él ya estaba estudiando Medicina”, dice del Narigón. Siguió camino por América y Europa: Santiago Morning y Unión La Calera de Chile; Millonarios y Deportivo Independiente Medellín de Colombia; Monterrey de México; Belenenses de Portugal; tres meses en Platense; Limoges FC de Francia y KSV Oudenaarde de Bélgica, donde se retiró en 1974. La Pantera, ese rival. Saporiti enfrentó a Eusebio, la gran figura de Portugal, cuando vestía la camiseta de Belenenses. Cuenta el Sapo que en Belenenses conoció al padre de José Mourinho. Era el arquero y capitán del equipo. Concentraba con él y Serrano, el otro guardameta nacido en Mozambique. “Ellos leían libros y yo, el diario. Y me dice el papá de Mou un día: ‘Sapo, deja de leer el jornal y prende un libro’. Y a partir de ese momento, me abrí. Podía leer a Cortázar o Vargas Llosa, más allá de los pensamientos políticos”. -¿Pensabas que Mourinho hijo iba a llegar tan lejos? -Fue un pibe que se preparó muy bien. Todo lo que él hace en la parte externa, dicho por algún jugador que estuvo con él, es sensacional. Dicho por un jugador que fue dirigido por Mou: “Roberto, yo le voy a decir una cosa, es una persona extraordinaria, todos los días elabora algo distinto”. - ¿Y qué te parecen los equipos del Cholo Simeone? -Cuando Simeone llegó al Atlético Madrid tenía como objetivo salvar al equipo del descenso. Hizo un gran trabajo, lo posicionó en el fútbol del mundo y a través de tener muy buenos jugadores, pudo crear cosas. Que a veces especula más, a veces menos, no estoy para debatirlo. Ahora, este Simeone tiene un gran desafío. Porque el Cholo ha hecho un trabajo extraordinario, todo eso se vio a través del crecimiento futbolístico y eso se traslada a la economía: primero tuvo un equipo de 50 millones de euros, después otro de 300 millones y ahora de 1000 millones. Joao Felix costó 125 millones. Cuenta con jugadores de gran técnica y personalidad. Inclusive, él ha dicho que el Atlético Madrid tiene que reinventarse para recuperar aquello que era. Fijate que contra Liverpool hicieron la diferencia los jugadores de mucha técnica. No tiraron una pelota y cabeceó uno... Está bien que en la posesión pudo haber ganado Liverpool. Ojo, no quiero lavarme las manos. Sí le tengo que exigir a Simeone que su equipo, aparte de ganar, juegue bien. No todo es pararse en un tiro libre, defender bien, crear una jugada al ataque, si él lo quiere aceptar, bien. Su último trabajo. Fue manager de UAI Urquiza y quiere seguir dirigiendo a los 81 años. -Tu último trabajo fue como manager de UAI Urquiza. ¿Querés seguir dirigiendo? -No tengo la menor duda. Estoy cruzando los dedos, no querrán que corra dentro del campo de juego, pero de la cabeza estoy fenómeno. Claro que quiero dirigir. Lógicamente, protegido por un gran cuerpo técnico, dos preparadores físicos, dos técnicos alternos, videoanalistas, yo no renuncio a nada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-estricto-protocolo-sanitario-envio-conmebol-clubes-afa-vuelva-futbol_0_-GQuekrie.html","date":"14/04/2020 - 7:32","title":"Coronavirus: el estricto protocolo sanitario que envió la Conmebol a los clubes de la AFA para cuando vuelva el fútbol","abstract":"La entidad les repartió a las asociaciones las normas para el regreso al trabajo post cuarentena. Tests diarios, división en grupos y desinfección al extremo, algunas de las recomendaciones.","author":[],"key_words":"AFAConmebol","body":"La situación de nula actividad en las ligas de Sudamérica podría extenderse, ya que la mayoría de los países de la región decidió prolongar la cuarentena para buscar frenar la pandemia de coronavirus. Ante este panorama y a la espera de que la pelota vuelva a rodar, la Conmebol acercó en las últimas horas un protocolo a la AFA y a las otras asociaciones con una serie de recomendaciones sanitarias que deberán respetarse a rajatablas una vez que los clubes retomen los entrenamientos y las competencias. La idea de la entidad madre del fútbol sudamericano es dividir no solo la práctica dentro de un campo de juego: además buscará que cada institución respete el protocolo logístico los días de partido. “Los transportes colectivos se harán cuidando las normas establecidas, utilizando mascarillas y guantes y desinfectando los vehículos después de cada servicio”, explicó la Conmebol. El plan de la Conmebol abarcará a los clubes afiliados dentro de cada asociación o confederación (Foto: Marcelo Martinez). Además, un detalle no menor es que la llegada del plantel profesional, cuerpo técnico y personal de trabajo a los estadios podría dividirse en subgrupos para evitar la aglomeración de gente: “Se analiza la posibilidad de realizar el transporte colectivo por grupos, entre jugadores, cuerpo técnico y personal auxiliar, para evitar el contacto entre ellos y procurar mantener la distancia entre personas”. En lo que respecta a los entrenamientos diarios, se hará hincapié en que el cuerpo médico “le tome la temperatura a todo el grupo diariamente”, y además el comunicado recomienda no movilizarse fuera del lugar de trabajo. “Se deben hacer las pruebas de COVID-19 a todas las personas participantes y disponer del aprovisionamiento de agua, alimentos y material necesario para evitar entradas y salidas innecesarias”, comunicó. Las pruebas serán responsabilidad del médico del plantel, quién deberá acudir al domicilio de cada integrante o las hará en las instalaciones del club, pero con la particularidad de que la persona no podrá bajar de su vehículo. Los grupos de trabajo deberán estar organizados antes de cada sesión de entrenamiento (Foto Guillermo Rodriguez Adami). En caso de que alguno dé positivo, la Conmebol recomienda aislar al paciente en su domicilio y volver a realizar el testeo junto a su familia, además de desinfectar la vivienda. Otro de los puntos es acudir a los espacios de uso comunitario- como gimnasios- en pequeños grupos y con la obligación de cubrir manos y cara: “La utilización de gimnasios se hará por turnos, previamente establecidos, con guantes y mascarillas. El material será desinfectado tras su utilización. En el caso de que haya más de un jugador, procurar mantener una distancia mínima de 3 metros entre ellos”, detalló la institución a través de un instructivo que llegó a manos de los cuerpos médicos de los clubes. Pero el distanciamiento no solo se llevará a cabo en las sesiones que se dan en espacios cerrados, ya que Conmebol recomendó “evitar la concentración de jugadores en los campos de juego”. Una medida que ya fue implementada por Bayern Munich y Borussia Dortmund en el reencuentro de ambos planteles, y que obligó a los entrenadores a buscar nuevas metodologías de trabajo. Bayern Munich dividió las tareas en grupos pequeños, con el objetivo de que sus jugadores tengan el menor contacto posible entre ellos (Foto:AFP). “El médico deberá identificar al personal indispensable para el funcionamiento del equipo, y además se les otorgará una escarapela de diferente color a los que trabajen aislados de aquellos que lo harán colectivamente”, detalló. A nivel personal, “los jugadores no podrán recibir visitas de personas no habituales en su domicilio y establecerán un protocolo cuidadoso de aislamiento con el personal de servicio en su vivienda”. En la misma sintonía, la Real Federación Española de Fútbol (RFEF) publicó en las últimas horas un comunicado en el que detalla cada una de las normas que se deberán tener en cuenta cuando se reanude la actividad. Los puntos sobresalientes van en una similar línea que la Conmebol, con la particularidad de que la máxima organización del fútbol ibérico desarrolla un plan de pretemporada que va de la mano con la extensión del confinamiento. “En caso de que la cuarentena sea inferior a las 4 semanas deberán garantizarse un mínimo de 15 días entre el primer entrenamiento y el inicio de la competencia”, señaló la RFEF. Y agregó: “En caso de que se prolongue entre 4 y 6 semanas el período mínimo aumentará a 21 días, mientras que se situará en los 30 días de entrenamiento si se confirman las 6 semanas”. Messi junto a Ciro, el más pequeño de sus hijos, en el gimnasio que se armó en su casa de Barcelona. También se realizarán exámenes de orina y sangre, y la competencia se podría reorganizar de manera tal que los equipos tendrían la potestad de realizar más de tres cambios, en caso de que algún jugador sufra un problema de salud. “Para favorecer la competitividad de los equipos, a la vez que se reducen las condiciones que pueden producir lesiones y fatigas excesivas en los jugadores, se recomienda que, además de los 3 cambios convencionales de jugadores, se puedan efectuar hasta 2 cambios más excepcionales, por causas sanitarias, propuestas por el médico y autorizado por el árbitro”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-ex-presidente-fia-aconseja-cancelar-toda-temporada-formula-1_0_hPjuJ1F1q.html","date":"14/04/2020 - 5:47","title":"Coronavirus: un ex presidente de la FIA aconseja cancelar toda la temporada de Fórmula 1","abstract":"“Ahora no es posible hacer planes racionales”, explicó Max Mosley.","author":[],"key_words":"CoronavirusFórmula 1AutomovilismoÚltimas Noticias","body":"El expresidente de la Federación Internacional de Automovilismo (FIA) Max Mosley cree que la temporada 2020 de Fórmula 1 debería cancelarse como resultado de la pandemia de coronavirus<U+200B>, ya que esta crisis sanitaria no permite hacer \"planes racionales\". \"Esperar supone el riesgo de empeorar las cosas sin certeza de ganancias. No hay garantía de que las carreras puedan comenzar en julio. De hecho, parece cada vez más improbable\", apuntó Mosley en declaraciones a dpa. Cuando se le preguntó qué consejo podía dar a su sucesor al frente de la FIA, Jean Todt, Mosley aclaró que está \"fuera de contacto con la F1\" y que no tiene \"conocimiento interno\" de lo que ocurre en el organismo, pero opinó que, después de haber suspendido las nueve primeras carreras del año, la F1 ahora debería cancelar toda la temporada. Max Mosley (izquierda) y Jean Todt (ex jefe de Ferrari), en Imola en 2006. (AP/Antonio Calanni) \"Tomando esa decisión los equipos y los promotores de las carreras tendrían certezas para poder planificar y tomar medidas. Es mejor aprovechar la oportunidad para reorganizar la F1 y situarla en una posición financiera mucho más sólida de cara al futuro\", subrayó el británico. Mosley, que este lunes cumplió 80 años y que dirigió la FIA entre 1993 y 2009, argumentó que ahora mismo es imposible planificar la posibilidad de carreras a puerta cerrada, fines de semana más cortos o múltiples carreras en el mismo circuito. \"Hasta que sepamos qué sucederá globalmente con la pandemia, no es posible hacer planes racionales para la F1\", resumió. La máxima categoría del automovilismo fue una de las competencias deportivas afectadas más tempranamente por la pandemia. Su primera carrera del año, el Gran Premio de Australia, fue suspendido el 13 de marzo, a horas de la disputa de la prueba y después de que McLaren anunciara su baja. Con anterioridad, la Fórmula 1 había pospuesto el Gran Premio de China y había definido celebrar el Gran Premio de Bahrein sin público. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
