{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bono-10-000-pesos-cobraran-7-854-316-familias-pais_0_S2spjEFsf.html","date":"13/04/2020 - 17:30","title":"Bono de 10.000 pesos: lo cobrarán 7.854.316 familias en todo el país","abstract":"Los anuncia el Gobierno este lunes. El número es más del doble que lo que había estimado el Gobierno cuando presentó el plan.","author":"Ismael Bermúdez","key_words":"Coronavirus En ArgentinaPlanes Sociales","body":"Luego de los cruces de información entre diferentes organismos, 7.854.316 personas quedaron habilitadas para cobrar el bono de $10.000 del Ingreso Familiar de Emergencia para paliar parte de las consecuencias económicas de la cuarentena por el coronavirus<U+200B>. Esos son los datos que surgen de la primera etapa de inscripciones, luego de los cruces que se hicieron para verificar quiénes cumplían con las condiciones y requisitos para acceder al beneficio. Entre los más de 7,8 millones aprobados están los 2.389.764 de padres que perciben la AUH por sus hijos y las mujeres que perciben la Asignación por Embarazo, que ya cobraron los $ 10.000. El resto de los beneficiarios empezará a cobrar desde el 21 de abril. El número no es definitivo porque, tras el pago del beneficio a los que fueron aprobados que se completará el 5 de mayo, la ANSeS abrirá una etapa de reconsideración para todos los que consideran que el rechazo no es correcto y pueden aportar documentación que lo demuestre. Por ejemplo, es el caso de matrimonios que no informaron a la ANSeS que están separados y la ANSeS rechazó la solicitud porque figuran como casados y uno de los cónyuges es Monotributista de la Categoría C o trabaja en relación de dependencia. También se contemplarán casos en los que haya cambiado la situación laboral, por ejemplo, con despidos recientes que ya estén asentados en la AFIP o el Ministerio de Trabajo. Esos datos provisorios marcan ya que sobre casi 12 millones de pre inscriptos, el 66% cobrará en los próximos días los $ 10.000 y que el número final superará largamente los 3,6 millones que se estimaron funcionarios del Gobierno inicialmente cuando se lanzó el Programa. ANSeS aclaró que las personas que no tienen CBU o que prefieran cobrar por otros medios de pago, “podrán elegirlos a partir del jueves 16 ingresando también en la página Web y siguiendo una serie de instrucciones que se darán a conocer en la semana”. A su vez, “quienes no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados”. De todas maneras, la ANSeS aclara que en los casos que “en posteriores controles verifiquen la percepción de sumas indebidas por el incumplimiento de los requisitos requeridos por la normativa vigente se procederá al recupero de las mismas, compensándolos automáticamente con cualquier otro beneficio que le corresponda percibir al titular/solicitante, hasta cubrir el total de la deuda”, según la Resolución 84/2020 de ese organismo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-martes-cuotifica-forma-automatica-saldo-resumen-tarjetas_0__bl83hyp1.html","date":"13/04/2020 - 16:41","title":"Coronavirus en Argentina: desde el martes se “cuotifica” en forma automática el saldo del resumen de tarjetas","abstract":"Se aplicará una refinanciación en nueve cuotas. Quien no quiera adherir, deberá abonar el total. El que desee hacerlo y tengo débito automático, debe darlo de baja este lunes.","author":"Laura García","key_words":"CoronavirusCoronavirus En ArgentinaTarjetas De Crédito","body":"Llegó el 13 de abril, el vencimiento \"extendido\" de la tarjeta dispuesto por el Gobierno en vista de las penurias que hoy impone a tantos la cuarentena. Y con el vencimiento llegó también la novedad de este plan de refinanciación de saldos impagos para ayudar a los que ya están con el agua al cuello. Para algunos será una opción a ponderar, ya que se puede utilizar bajo varios esquemas. Para otros, claramente, un salvataje más que esperado hasta que puedan recomponerse. Lo básico a tener en cuanta es que la refinanciación se aplicará de forma automática. Será a un año de plazo con 3 meses de gracia, 9 cuotas mensuales, iguales y consecutivas, y una tasa nominal anual de 43% (lo que lleva el costo financiero total o CFT a alrededor del 70%). Pero el sistema no es, obviamente, compulsivo. Quien no quiere refinanciar no tiene por qué hacerlo. Pero debe encargarse de abonar la totalidad del saldo pendiente para que no se \"dispare\" esta cuotificación automática. Asimismo, puede refinanciar en forma parcial el saldo, es decir, determinar qué monto quiere \"patear para adelante\" y hacer un pago acorde. Ese monto que fue diferido ya aparecerá cuotificado en el siguiente resumen. Ahora, entrar en la refinanciación no impide que eventualmente uno pueda dar de baja la deuda si su circunstancia financiera cambia. Existe la posibilidad de precancelar las cuotas de forma total o parcial sin costo excepto el interés compensatorio devengado hasta la precancelación. En el Central lo explican así: \"Esto está pensado con esta lógica. Si tenés un salario y lo estás cobrando, pagá la tarjeta como lo venís haciendo. Si vos tuviste una caída en tus ingresos, entrá a la refinanciación automática y pagá las nueve cuotas\". \"Si precancelás todo junto el último día de gracia, pagás esos intereses acumulados en los tres meses. Es para evitar que un vivo que puede pagar hoy espere tres meses\", enfatizan. Esto es porque uno está sacando un crédito a 12 meses, con tres meses de gracia (lo que implica que empieza a pagarlo a partir de la cuarta cuota) pero los intereses corren desde el día cero. El analista Christian Buteler resalta además algunas implicancias de la financiación a tener en cuenta. \"Esto afecta al límite de compra de tu tarjeta. Si usás mucho tu tarjeta, y financiás una parte alta, probablemente te quedes sin límite antes de empezar a pagar las cuotas. Y otro punto es que el 100% de cuota va a formar parte del pago mínimo, si bien te va a empezar a afectar a partir del cuarto mes, que es cuando empezás a pagar\". ¿Qué pasa con los que están adheridos a débito automático? Los débitos automáticos se realizarán normalmente esta noche tanto se trato del pago mínimo o de pago total del resumen. Pero el cliente tiene la posibilidad de solicitar este lunes lo que se denomina \"stop debit\" para que ese descuento automático no se realice y así ingresar al sistema de refinanciación. En el caso de no tener dinero suficiente en la cuenta, el débito se realiza por el saldo disponible a la fecha de vencimiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-contado-liqui-trepa-6-llega-100_0_qm7ziQacJ.html","date":"13/04/2020 - 14:49","title":"El dólar contado con liqui trepa casi 9% y supera los $100","abstract":"El dólar MEP sube 8% y alcanza los $ 101. El alza de la emisión monetaria empuja el aumento.","author":"Annabella Quiroga","key_words":"Dólar HoyCoronavirusÚltimas Noticias","body":"La combinación entre la incertidumbre económica, el aumento de la emisión monetaria y la baja de las tasas de interés viene empujando al dólar Contado con Liquidación (CCL) que trepa hoy 8,8% y alcanza los $ 103 en medio de la pandemia de coronavirus. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\" y preservarlas fuera del país. En tanto, el dólar MEP, o dólar Bolsa, que permite hacerse de dólares en el mercado local comprando bonos que cotizan en ambas monedas, sube 8% y llega a los $101 La trepada de estos dólares alternativos que se potenciaron cuando se reforzó el cepo cambiario había arrancado la semana pasada y se consolidó este lunes hasta pasar la barrera psicológica de los $ 100. La incertidumbre en cuanto a la actividad económica en general en medio de la pandemia, y con respecto a la reestructuración de la deuda en particular, le dan marco a la trepada del contado con liqui. Sobre esto se monta el efecto de la emisión monetaria. Desde fines de noviembre el Banco Central viene dándole a la \"maquinita\" para enfrentar el pago de deuda. La emisión se aceleró aún más una vez iniciada la cuarentena. En medio de la crisis, los economistas coinciden en que la emisión es el menor de los males: con la Argentina fuera de los mercados, la única forma en la que el Estado puedes asistir a los sectores de menores ingresos y a las empresas es con mayor emisión. Pero a la vez, el aumento de la cantidad de pesos en circulación mete presión sobre el dólar. Con el cepo que solo permite comprar US$ 200 por mes, la tensión la absorbe el contado con liqui. Ese cóctel peligroso se potencia aun más con la baja de las tasas: los bancos ofrecen rendimientos negativos contra la inflación y esto no hace más que empujar a las empresas hacia el dólar. Para Matías Rajnerman, de Ecolatina, la reestructuración de la deuda es el trasfondo de esta suba del dólar alternativo. Este fin de semana el presidente Alberto Fernández aseguró en una entrevista al diario Perfil que el Gobierno va a cumplir con el pago de la deuda en pesos, mientras patea para fin de año a los vencimientos en dólares de los bonos emitidos bajo legislación local. \"Que el presidente afirmara que se pagará la deuda en pesos explica parte de esta suba del dólar contado con liquidación: en 2020 se emitirán al menos $ 500 millones para pagar deuda con privados (25% de la base monetaria), de los cuales una parte irá al CCL. Y el mercado se anticipa\", twitteó Rajnerman. En medio de la trepada del CCL y el MEP, el dólar oficial también sube, aunque en menor magnitud. El minorista cotiza a $ 67,43 para la venta en el promedio de las entidades bancarias, un aumento de 35 centavos respecto al nivel previo a la Semana Santa. Con el salto de hoy, la brecha entre del dólar oficial y el contado con liqui ya supera el 50% y le mete mayor presión a los precios. Hasta la semana pasa, la brecha se ubicaba en un rango que iba del 30% al 40%. Para los analistas, si se consolida en torno al 50% esto podría impactar sobre la inflación. Si bien las importaciones se concretan en gran medida al dólar oficial, el aumento de la brecha genera incertidumbre y hace que los actores económicos tiendan a cubrirse. Juan Ignacio Paolicchi, de la consultora EcoGo, advierte sobre el impacto que podría tener sobre los precios. \"La brecha está en valores máximos desde la implementación del nuevo cepo luego de las elecciones de 2019, y 18 puntos porcentuales por encima del promedio 2011-2015. El desplome en las tasas de interés que le llegan a los ahorristas incentiva la dolarización. Hay que cuidar el traslado a precios de esto\". Los ojos del mercado también están atentos a lo que ocurre con el blue. Con muy poco movimiento, las cuevas lo mantienen en $ 80 para la compra y en $ 85 para la venta, aunque en algunas operaciones puntuales llega a tocar los $ 88. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/abrieron-bancos-turnos-tramites-pueden-hacer_0_IAN0WIi8t.html","date":"13/04/2020 - 13:28","title":"Abrieron los bancos con turnos: qué trámites se pueden hacer y cuales no","abstract":"No se puede operar por la ventanilla de las cajas ni retirar efectivo. Hay acceso a las cajas de seguridad. Se pueden gestionar préstamos.","author":[],"key_words":"Coronavirus En ArgentinaBanco Central De La República Argentina","body":"La apertura de los bancos con turno que comenzó este lunes no implica el regreso de la actividad bancaria a pleno, como funcionaba antes de la cuarentena por el coronavirus<U+200B>. Hay algunos trámites habilitados y otros que siguen sin poder realizarse. En lo que sigue, una lista de qué cosas se pueden hacer y cuáles no: ¿Se puede retirar efectivo de las cajas? No. No está habilitado el uso de las cajas, excepto para el pago a jubilados en el día que les corresponda según la terminación de su DNI. Sólo se puede retirar efectivo o depositar a través de los cajeros automáticos, en base a los límites diarios que impone cada banco para esas operaciones. ¿Se pueden comprar dólares y retirarlos en la caja? No, pasa lo mismo que con el efectivo en pesos. Sólo se pueden retirar dólares en los cajeros automáticos que expenden dólares. ¿Se pueden hacer depósitos en efectivo? Los depósitos, pagos y retiros deben hacerse por Internet o por cajero automático. ¿Qué actividades específicamente se pueden realizar? Presentar documentación, retirar tarjetas de débito y de crédito, gestiones de préstamos personales, retiro de chequeras, consultas de cuenta corriente y caja de chorro, acceso a cajas de seguridad. ¿Se puede usar normalmente el cajero automático? Sí, los cajeros no se ven afectados. Además, las operaciones por cajero automático no generan cargos ni comisiones hasta el 30 de junio, incluso a las personas que no sean clientes de ese banco. ¿Se puede ir al banco cualquier día? No, cada cliente tiene un día asignado en función de la terminación de su DNI. El lunes 13, los terminados en 0 y 1 El martes 14, los terminados en 2 y 3 El miércoles 15, los terminados en 4 y 5 El jueves 16, los terminados en 6 y 7 El viernes 17, los terminados en 8 y 9. ¿Sin turno previo se puede entrar? No, es un requisito tanto para ingresar al banco como para circular por la calle en camino hacia el banco. ¿En qué horario se puede ir a la sucursal bancaria? Hay una jornada extendida de 10 a 17 horas ¿Funcionan también las casas de cambio? No. Las casas de cambio permanecerán cerradas para la atención al público presencial. No obstante, podrán operar en forma remota. ¿Los jubilados pueden operar por ventanilla? Sí, de hecho, esta operatoria está reservada sólo para ellos, que no necesitan turno previo. Pero esto no implica que pueden ir cualquier día; deben respetar el cronograma de la ANSES que se ordena según el número de terminación del DNI de cada persona. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-lunes-12-de-abril_0_4_WQJ4Zuw.html","date":"13/04/2020 - 12:07","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este lunes 12 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este lunes 12 de abril a $62,07 para la compra y $67,07 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró la jornada anterior. En cuanto al dólar blue, la jornada comienza a $80 para la compra y $85 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $87,19. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $64,96 para la compra y $65,16 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $94,69. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/shoppings-cerrados-cuarentena-piden-asistencia-financiera-urgente_0_KHBsMm4mB.html","date":"13/04/2020 - 11:04","title":"Coronavirus en Argentina: los shopping cerrados por la cuarentena piden asistencia financiera urgente","abstract":"Los locales no facturan y desde el sector aseguran que hay más de 100 mil puestos de trabajo en riesgo.","author":"Silvia Naishtat","key_words":"Coronavirus En ArgentinaShoppings","body":"Entre los empresarios hay conciencia de que sin salud no hay economía. Pero en estos días de cuarentena debaten cómo suavizar el quebranto de sus actividades. Un caso es el de los shopping centers, que primero presentaron un estricto protocolo para una apertura parcial que le fue negada como a numerosos sectores, en medio de la pandemia por la llegada del coronavirus a la Argentina. “Lo entendemos, la pandemia lo amerita”, dice a Clarín Mario Nirenberg, director ejecutivo de la Cámara Argentina de Shopping Centers, al solicitar asistencia al Gobierno para sus locatarios. Piden una línea de crédito especial para solventar los gastos de personal y que puedan, además, pagar las expensas de esos centros comerciales durante el período en que se hallen inactivos. Los locales tienen facturación cero y esa cadena de pagos está trabada, sino rota. “El crédito para los inquilinos, permitirá evitar la insolvencia en cadena y mantener sus canales de venta al público y de esta forma asegurar la continuidad”, explica Nirenberg. Los shoppings dejaron de cobrar el alquiler desde el 20 de marzo y a los que habían pagado todo el mes se les hizo una carta de crédito por los 11 días que estuvieron cerrados. En abril no se cobra. “El otro problema es el fondo de las expensas que los shoppings administramos a cuenta de terceros. Hay 103.000 empleos directos de esta actividad en todo el país que están en riesgo”, dice Nirenberg. Esas expensas totalizan unos 842,6 millones mensuales y son gastos que se distribuyen en seguridad, mantenimiento, limpieza y energía, que de momento corre por cuenta de los dueños de los centros comerciales. La chilena Cencosud con 16 centros comerciales, Irsa con 14 y el grupo cordobés Libertad con 6, son los que marcan el paso en esta industria que nació en los 90 en la Argentina y tuvo un crecimiento exponencial. Pero hay numerosos shoppings en el interior que pertenecen a pequeños grupos locales. “El cierre total pone en serio riesgo de subsistencia a más de un millar de empresas con sus locales de venta en los shoppings”, concluye Nirenberg. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-13-de-abril_0_sUlb6Vysq.html","date":"13/04/2020 - 9:32","title":"Dólar blue hoy: a cuánto cotiza este lunes 13 de abril","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo Cambiario","body":"El dólar blue<U+200B> cotiza este lunes 13 de abril a $80 para la compra y $85 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 20,3 por ciento. De esta manera, el dólar blue continúa estable, iniciando sus operaciones del día con los mismos valores para la compra y venta de la divisa que la jornada anterior. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-sector-turistico-contabiliza-perdidas-millonarias_0_0hEq81f6d.html","date":"12/04/2020 - 21:21","title":"Coronavirus en la Argentina: el sector turístico ya contabiliza pérdidas millonarias","abstract":"Los perjuicios en los ingresos de las economías regionales se hicieron evidentes en esta Semana Santa pero el sector advierte por una crisis que puede durar dos años.","author":"Natalia Muscatelli","key_words":"TurismoEconomías Regionales","body":"El sector turístico, uno de los más afectados por la pandemia, habrá registrado, en esta Semana Santa, pérdidas millonarias debido a la falta de turistas locales y extranjeros que habitualmente se mueven dentro del país. Se estima que el perjuicio económico para las economías regionales es de unos $14.800 millones, según la cámara de la Mediana Empresa (CAME). “Se trata de uno de los principales fines de semana largo, donde se calcula que se movilizan por el país más de 2 millones de turistas y unos 3,7 millones de excursionistas”, según la entidad. Solo en Mendoza, uno de los tantos puntos turísticos que suele concentrar visitantes en días como éstos, las pérdidas diarias superarían los $125 millones, según el ente de turismo provincial. Además de los u$s1,9 millones diarios que la provincia podría haber percibido por los turistas extranjeros. También en Bariloche, por ejemplo, el impacto es fortísimo, dado que el 50% de su PBI proviene de los ingresos por Turismo. Según Mauricio Di Giambattista, vicepresidente del área Turismo de CAME, el principal desafio del sector es “cómo sostener el empleo con facturación cero”, dice. Y señala que \"el turismo va a volver a ser lo que era cuando aparezca la vacuna. Hoy las compañías aéreas tienen a la venta pasajes a partir de mayo, pero el problema es que no hay demanda. Y las agencias de viajes están igual\", describe. “Tampoco esta claro cómo se va a transportar los pasajeros en adelante”, dice el directivo. Desde la Federación de Empresarios Hoteleros y Gastronómicos (FEHGRA), su titular, Graciela Fresno explica que “la mayoría de los establecimientos hoteleros y gastronómicos dependen en gran parte del turismo interno y de los 7.000.000 de turistas internacionales, que no se recuperarán en mucho tiempo, por lo que la mejora de la actividad de nuestro sector, a diferencia de otros, no se verá durante este año”. Acorde con las estimaciones globales, en el sector piensan que las agencias de viaje que sobrevivan a la pandemia, van a tardar al menos hasta fines de 2021 en superar este golpe, porque ya se descarta una mala temporada para 2021, cuando deberán afrontar nuevas pérdidas, sin recursos acumulados. En este sentido, la experta en Comercio Internacional de la consultora Abeceb, Eva Bamio, señala que las exportaciones turísticas serán las últimas en recuperarse, en una secuencia que -claramente- será precedida por los alimentos y de las exportaciones industriales. Entre las medidas que plantea FEHGRA para reactivar el sector, se destacan \"el acceso a créditos a tasa cero, que permita hacer frente a compromisos de pago y contar con un sistema de asistencia especial para el pago de salarios\", señaló en un informe. Además, la entidad pide al Gobierno que se los exima del pago del impuesto a los débitos y créditos bancarios y pide \"la prórroga de vencimientos del pago de impuestos y servicios públicos, así como la ampliación de la moratoria impositiva que incluya las deudas generadas durante la crisis\". Hasta ahora, las empresas del sector vienen accediendo a los beneficios que dispuso el Gobierno para todas las pyme: créditos al 24%, un programa de Repros y asistencia para las pymes que tengan que cumplir la cuarentena. Pero “tendría que venir algo especial para el Turismo porque el parate es total y va a necesitar de estas medidas por más tiempo”, consideró Di Giambattista. Mientras tanto, los dirigentes están tratando de establecer acuerdos salariales con los distintos gremios: el de Comercio, para las agencias de viajes, la UTGRA, para los hoteleros y gastronómicos, y la UTA y el gremio de Pilotos, para los empleados vinculados al Transporte. Se calcula que un millón de personas está involucrada directa o indirectamente al sector turístico.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pandemia-apagan-motores-vaca-muerta_0_NIgYdD9N4.html","date":"12/04/2020 - 20:36","title":"Con la pandemia se apagan los motores de Vaca Muerta","abstract":"YPF se encamina a frenar su principal yacimiento. No tiene clientes ni almacenaje. El país perdería un 20% de su producción de petróleo este año.","author":"Martín Bidegaray","key_words":"Cuarentena","body":"La venta de combustibles cayó más de un 70% desde la cuarentena. El precio del petróleo también se derrumbó a nivel internacional. Las petroleras no tienen a quién venderle su producto. Por eso, las compañías vienen disminuyendo sus actividades. Todo indica que la formación Vaca Muerta será la \"víctima\" energética más prominente de esta coyuntura. Aún las compañías que quieren perforar, mirando a largo plazo, se encuentran con que el decreto que exceptúa actividades para la cuarentena no las menciona. Mientras buscan que el Gobierno les conceda un precio \"sostén\" (es decir, un valor autóctono, diferente a la cotización del petróleo en el resto del mundo), las compañías no saben qué hacer con su crudo. Si lo exportan, pierden plata porque los países no requieren el producto. La capacidad de almacenamiento en tanques se agotó. Algunas empresas hasta piensan en contratar barcos para guardar lo que ya obtuvieron. YPF, la principal empresa del sector, es la que marca los tiempos en la producción no convencional. Durante 2019, fue el principal productor de \"shale oil\". Aunque tiene muchos yacimientos, su estrella es Loma Campana. Ese enclave representa la mitad de la producción de Vaca Muerta. La petrolera de mayoría estatal se encamina a disminuir allí un 50% su producción. Aunque varios medios patagónicos ya lo dan por hecho, en YPF aclaran que el recorte de la producción en Loma Campana \"todavía no se hizo\", pero \"de continuar con este nivel de producción de combustibles, seguramente sucederá\". La anglo-holandesa Shell estaba cerca de iniciar un proceso de perforaciones, antes de la cuarentena. Y tiene todo listo en términos de equipos. Sin embargo, no está claro si está incluída dentro de las \"excepciones\" de las actividades que pueden desarrollarse. Lo deben definir el Poder Ejecutivo nacional y el gobierno de Neuquén. Por ahora, tiene todo paralizado. La demanda de combustibles está por el piso. Las estaciones de servicio no saben cómo pagar los sueldos, ya que sus ventas representan un 10% de su actividad habitual. El ministro de Desarrollo Productivo, Matías Kulfas, definió a la actividad como \"híbrida\", ya que entiende que las estaciones del interior más rural se manejan en algo más parecido a la normalidad. La petrolera Vista detuvo la producción de ocho pozos y no hará nuevas perforaciones en Vaca Muerta. \"No hay demanda local ni posibilidad de exportación\", añaden. Trafigura y Raizen que son las dos refinerías que no cuentan con producción propia también están requiriendo menos crudo, por la falta de actividad en las estaciones. \"La cuestión vital será poder vender petróleo con la menor pérdida posible, o encontrar stocks para su almacenamiento\", define un consultor del sector. Las arcas provinciales sufrirán por este parate. En 2019, Neuquén tenía presupuestados ingresos por $ 52.500 millones, pero con un dólar a $ 41. El tipo de cambio oficial no baja de $ 65. De existir una actualización, la provincia que aloja a Vaca Muerta estaba encaminada a cobrar más. Pero eso está prácticamente descartado por la caída de la actividad. En febrero de 2020, la producción de petróleo argentina era de 535.000 barriles diarios. Con esos volúmenes, se abastecía al mercado local y sobraba cierto margen para exportaciones. Un consultor que pide no ser identificado añade \" Si se mantuviera el escenario de inversión nula actual, la producción de petróleo se contraerá muy fuertemente en el país con una pérdida posible de más de 100.000 barriles diarios\". El crudo variedad \"Brent\", el de referencia para la Argentina, se está ubicando cerca de US$ 32 por barril en el mercado internacional. Las empresas locales creen que el Gobierno nacional establecerá un sostén en torno a los US$ 46, lo que sería casi un 50% por arriba del resto del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cantidad-cheques-rechazados-quince-veces-mayor-hace-meses_0_MWdJBguuc.html","date":"12/04/2020 - 20:12","title":"Coronavirus en Argentina: la cantidad de cheques rechazados fue quince veces mayor que hace dos meses","abstract":"Las estadísticas son desde el 26 de marzo, día que de la reapertura del clearing. La mayoría de los rechazos fue por falta de fondos.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirusCoronavirus En Argentina","body":"La cantidad de cheques rechazados trepó hasta el 14,2% y alcanzó al 11,5% de monto en pesos de esos documentos desde el 26 de marzo, fecha en la que se reabrió el clearing bancario tras el inicio de la cuarentena. El dato corresponde al período entre el 26 de marzo y el 8 de abril, último día hábil de operación bancaria, e implica un salto de casi 15 veces en el porcentaje de rechazo de cheques que se registraban hasta hace dos meses. Puntualmente, desde la reapertura del clearing se presentaron para cobrar 2.590.004 cheques por un total de unos $243.181 millones, de los cuales fueron rechazados 368.322 (14,2% del total) por un monto de $28.086 millones (11,5%). Sin embargo, no todos los cheques rechazados lo fueron por falta de fondos ya que entre los documentos no convalidados también se incluyen los inadmisibles por \"fuerza mayor\". Quitando estos últimos del análisis, los cheques presentados sin fondos fueron 285.139 (11%) por un monto de $19.259 millones (casi un 70% del total del monto rechazado). La falta de ingresos de las empresas por el derrumbe de la actividad, con caídas del 47% en las ventas minoristas durante marzo según datos de la Confederación Argentina de la Mediana Empresa (CAME), explican en buena medida la imposibilidad de las empresas de cubrir los cheques diferidos, principal forma de financiamiento de las pymes. Si se analizan los datos aportados por el Banco Central en su último informe de Bancos, en enero la cantidad y el monto de rechazo de cheques por falta de fondos había alcanzado apenas al 0,93% del total de cheques y el 0,72% en montos. Esto quiere decir que el efecto de la abrupta caída de la actividad multiplicó por casi 15 veces las imposibilidades de cubrir los documentos emitidos por parte de empresas, principales emisoras de cheques diferidos para el financiamiento de su actividad. Asimismo, la dimensión del rechazo es aún mayor si se tiene en cuenta que en otras circunstancias de crisis económicas, como las de 2008 o 2002, la falta de cobertura de documentos no superó el 4% del total. El Banco Central dispuso a principios de mes ampliar por 30 días la presentación de cheques comunes o de pago diferido hasta que finalice durante la vigencia de la cuarentena por la pandemia de coronavirus. También admitió una segunda presentación para los cheques rechazados por \"causal sin fondos suficientes en cuenta\" e impidió a los bancos aplicar comisiones a sus clientes relacionadas con el rechazo de cheques. Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reabren-publico-bancos-mitad-turnos-rebotados-_0_t_hQ3HuT8.html","date":"12/04/2020 - 18:40","title":"Reabren al público los bancos: hasta la mitad de los turnos son “rebotados”","abstract":"Se obtienen online y sirven para circular. Sólo un puñado de actividades están incluídas. Los bancos hicieron seguimiento de los turnos para chequear que los casos no pudieran resolverse por otros canales.","author":"Laura García","key_words":"Coronavirus En Argentina","body":"Son tiempos en que todo cambia. También la forma de ir al banco. Este lunes arranca, por una semana, un ensayo de reapertura parcial de las sucursales al público general. Será según la terminación del DNI y con turno online previo sólo para un puñado de operaciones que no requieren pasar por ventanilla. De hecho, en el seguimiento que realizan muchas entidades de los turnos ya concedidos a sus clientes llega a \"depurarse\" hasta el 50% de las solicitudes por tratarse de actividades que no están habilitadas y sobre todo, de operaciones que pueden resolverse, en verdad, por canales remotos. Así y todo, no dejará de ser un desafío para las entidades, que vienen otorgando turnos en función del tamaño de las sucursales, su dotación de personal y la afluencia habitual de público de cada una de ellas, a la vez garantizar el estricto cumplimiento del protocolo de seguridad sanitaria. \"Les preguntamos el motivo de la concurrencia y a los que tienen que venir, les preparamos toda la documentación para asegurar una atención rápida. Como el médico que cuando te recibe ya miró la historia médica antes de que entres a verlo\", decían en un banco. En otra entidad, rogaban a sus clientes no presentarse más de 10 minutos antes del turno concedido para evitar amontonamientos y desorden. En el Banco Ciudad comentan: \"Tratamos de asegurarnos de que no vengan sin necesidad por eso los contactamos, para ver qué necesitan hacer, y cerca de la mitad de los casos los terminamos resolviendo de forma remota. Así se demora menos y vienen quienes realmente lo requieren\". Además, cuentan, reforzaron mucho el envío por mail de tutoriales en youtube sobre las operaciones que se pueden hacer por canales electrónicos. En el Banco Galicia, por ejemplo, optaron por hacer un seguimiento vía llamados telefónicos a quienes solicitaban turno y también verificaron \"una reducción de entre el 40% y el 50%\", según comentaron a Clarín. En otra entidad, no se sorprenden del fenómeno: \"Estamos en un momento de reconversión de la atención bancaria. La gente no sabe todavía que algunas operaciones están disponibles en forma remota, cree que no se pueden hacer, y además, para facilitar las cosas en este momento, también venimos incorporando muchas funciones\". ¿Qué es entonces lo que se podrá hacer en el banco? Lo primero que hay que contemplar es que la atención por ventanilla queda exclusivamente reservada para el pago de jubilaciones y pensiones, sin turno, aunque sujeto al cronograma que estipula la ANSES. En un horario extendido de 10 a 17 horas, se podrá, según ejemplificó el propio Banco Central, solicitar un préstamo, presentar documentación, ir a la caja de seguridad y hacer gestiones vinculadas a las cuentas, ya sea que se trate de una persona física o una empresa. La zona de cajeros funcionará normalmente, al margen de estas restricciones. Allí se podrán hacer tanto depósitos como retiros. Además, las operaciones por cajero automático no generan cargos ni comisiones, más allá de la condición de cliente de la entidad financiera, hasta el 30 de junio. El turno, que funciona a la vez como permiso de circulación para llegar al banco, se otorga según el último número del DNI. El calendario es el siguiente: El lunes 13, los terminados en 0 y 1. El martes 14, los terminados en 2 y 3. El miércoles 15, los terminados en 4 y 5. El jueves 16, los terminados en 6 y 7. Y el viernes 17, los terminados en 8 y 9.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-banco-mundial-pronostico-economia-argentina-caera-5-2-ano_0_vX10F0fwG.html","date":"12/04/2020 - 15:21","title":"Coronavirus: el Banco Mundial pronosticó que la economía argentina caerá 5,2% este año","abstract":"Así figura en un informe que se difundió este domingo. Es previo a la Asamblea del organismo, que se hará de manera virtual.","author":"Paula Lugones","key_words":"CoronavirusCoronavirus En ArgentinaBanco MundialEconomía","body":"El Banco Mundial (BM) pronosticó este domingo que la economía argentina caerá 5,2% este año debido a la dramática crisis del coronavirus y otros factores, que también afectan el crecimiento de América latina y el Caribe. El organismo entregará 160.000 millones de dólares a la región en los próximos 15 meses para enfrentar el duro impacto, sobre todo en la población más vulnerable. En un informe difundido días antes de que comience en Washington la Asamblea de Primavera del BM y del FMI (que este año se hará de forma virtual), el organismo señaló que la pandemia “demandará respuestas múltiples en materia de políticas públicas para apoyar a los más vulnerables, evitar una crisis financiera y proteger los puestos de trabajo”. El Banco pronosticó el desempeño de cada país de América latina y el Caribe en este año y los próximos. A la Argentina le vaticinó un \"crecimiento negativo de -5,2% en 2020\" y una recuperación de 2,2% en 2021, con otro leve repunte en 2022, cuando crecería un 2,3%. El impacto será fuerte en todo el continente. Para Brasil, otro aliado comercial importante de nuestro país, pronostica una caída de -5% este año, con recuperación de 1,5% en 2021 y 2,3% en 2022. El informe señala que “a fin de ayudar a los más vulnerables a sobrellevar la pérdida de ingresos derivada del aislamiento social, los actuales programas de protección y asistencia social deberán ser ampliados rápidamente, así como también su cobertura”. El Banco Mundial, dice el reporte, otorgará “hasta 160 mil millones de dólares en apoyo financiero durante los próximos 15 meses para ayudar a los países a proteger a los pobres y vulnerables, respaldar las empresas y afianzar la recuperación económica”. El 25 de marzo el BM ya otorgó un préstamo de 300 millones a la Argentina para reforzar la Asignación Universal Por Hijo ante el avance de la pandemia. Y a comienzos de abril otros 35 millones para el combate del Covid-19. “Debemos ayudar a las personas a enfrentar estos desafíos mayúsculos y asegurarnos que los mercados financieros y los empleadores puedan capear esta tormenta”, dijo Humberto López, vicepresidente en funciones para la región de América Latina y el Caribe. “Esto significa limitar los daños y sentar las bases para la recuperación tan pronto como sea posible”, completó. El reporte señala que en los últimos 12 meses hubo una serie de convulsiones que impactaron sobre el crecimiento: primero las tensiones sociales regionales, luego el colapso de los precios internacionales del petróleo y ahora la crisis del coronavirus. Ante ese panorama, el BM prevé que el PBI de América latina y el Caribe (excluyendo Venezuela porque no tienen cifras confiables) caiga 4,6% en 2020. Para 2021 se espera un retorno del crecimiento de 2,6%. El reporte pronostica que por la crisis del coronavirus la demanda de China y los países del G7 decaiga abruptamente, impactando a los países exportadores de materias primas en América del Sur y a los países exportadores de servicios y bienes industriales en América Central y el Caribe. También prevé un colapso del turismo, que tendría un impacto muy severo en algunos países caribeños. Muchos países de América Latina y el Caribe se enfrentan a esta crisis con un espacio fiscal acotado, pero el reporte advierte que “los gobiernos deberán asumir la mayor parte de las pérdidas. La socialización de estas pérdidas podría demandar una participación accionaria en las instituciones financieras y en los empleadores estratégicos, a través de su recapitalización. Este apoyo será clave en la preservación de puestos de trabajo y en una futura recuperación”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
