{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-marcos-mundstock-famosos-despiden-emblematico-miembro-luthiers_0_Q3Q363XwL.html","date":"22/04/2020 - 12:43","title":"Murió Marcos Mundstock: los famosos despiden al emblemático miembro de Les Luthiers","abstract":"El humorista y actor con una reconocida trayectoria internacional tenía 77 años. En las redes sociales se publicaron emotivos mensajes para recordarlo y despedido.","author":[],"key_words":"Les LuthiersMarcos Mundstock","body":"El humorista y miembro del icónico Les Luthiers Marcos Mundstock murió a los 77 años este 22 de abril a causa de \"un problema de salud que se tornó irreversible\", según informaron sus allegado. Inmediatamente luego de conocerse la noticia, varios famosos y seguidores se volcaron en las redes sociales para despedir al humorista. Uno de los mensajes más conmovedores fue el comunicado de sus compañeros de Les Luthiers, donde anunciaron la muerte: \"Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia\", comenzaba. Comunicado importante: Marcos Mundstock pic.twitter.com/f7xNOjeK7G Además distintos referentes de los medios y del mundo del humor expresaron su tristeza por la noticia. El mensaje que se repite en muchos de los posteos agradecen las risas y los divertidos momentos que Mundstock generaba con su profesión. \" Hay alguien que aprieta mal los botones. Adiós maestro! Les Luthiers: Muere Marcos Mundstock, narrador de Les Luthiers, el mayor ingenio de las palabras | Cultura | EL PAÍS https://t.co/3zYV9nxcxI El que alguna vez te hizo reír nunca muere. pic.twitter.com/MPFs3dCHTo Marcos Mundstock (captura de video). Se ha ido un amigo y un maestro. Un genio imprescindible. D.E.P. Marcos Mundstock. pic.twitter.com/neH4OTznRf Te quise mucho, primero como espectador y después trabajando cerca. No te lo pude decir ni a vos ni a Daniel, pero cada vez que los veía me pellizcaba un poquito para saber si era verdad. Nos formaste y nos hiciste felices. El mundo fue mejor con Esther Piscore, Warren Sanchez, pic.twitter.com/LIIJExqMFn <U+0001F494><U+0001F494><U+0001F494><U+0001F494><U+0001F494> #MarcosMundstock https://t.co/slmzi6AVKR <U+0001F494> https://t.co/QMS6SqDdhF No suelo hacer pública mi tristeza por la muerte de personas a las que he admirado. Pero vaya mi respeto, renovado cada día, por gente como Marcos Mundstock y Daniel Rabinovich. Es enorme la huella feliz que dejaron en mí. El homenaje a un grande en serio, integrante fundador de Les Luthiers, narrador extraordinario de historia de Mastropiero. Gracias x tantas risas!! El vídeo de Marcos Mundstock que ha impactado en el Congreso del Español | Cultura | EL PAÍS https://t.co/8MLB1bQSaF Qué tristeza, hoy sí se fue Marcos Mundstock, genio de las letras y uno de los grandes exponente del humor como la forma más alta de la inteligencia. Paz en su tumba . Que las risas que nos despertó nos acompañen para siempre. Marcos Mundstock murió a los 77 años. Cuando uno se ríe, aunque sea un minuto, es feliz. ¿Y saben lo difícil que es hacer feliz a alguien, aunque sea por un minuto? Gracias, Marcos, por tantos minutos de felicidad. Hoy nos habrás hecho llorar, pero tu obra nos hará reír para siempre. Se fue un genio. https://t.co/hZtu4hyUTE QEPD. https://t.co/p5gO8KnFvd TristezaFalleció Marcos Mundstock de Les Luthiers pic.twitter.com/JW1fmuImXJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-marcos-mundstock-conmovedor-mensaje-companeros-luthiers_0_7yeNiL043.html","date":"22/04/2020 - 12:33","title":"Murió Marcos Mundstock: el conmovedor mensaje de sus compañeros de Les Luthiers","abstract":"El integrante del mítico grupo murió este miércoles, a los 77 años. “Deberemos transitar el doloroso camino de aprender a convivir con su ausencia”, dice el comunicado.","author":[],"key_words":"Marcos MundstockLes Luthiers","body":"Marcos Mundstock murió este miércoles a los 77 años, luego de transitar una dolorosa enfermedad. Actor, locutor, humorista y figura clave de Les Luthiers<U+200B>, sus compañeros en el mítico grupo lo despidieron con un emotivo mensaje publicado en su web oficial. \"Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió\", comienza el texto. \"De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia\", reflexiona, y agrega \"nos quedarán tantas cosas de Marcos, que aun en medio de la tristeza y el dolor que estamos viviendo, no podemos dejar de agradecer a la vida, y de sentirnos privilegiados de haber recorrido con él todo este tramo del camino\". Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia. Pero no hoy. Pensar hoy en partidas o ausencias nos resulta demasiado triste. Hoy preferimos evocar todo lo que Marcos nos brindó y conservaremos con nosotros para siempre. Nos quedará el recuerdo de su voz, única e inconfundible. Y de su presencia sobre el escenario, con su carpeta roja y frente al micrófono, que cautivaba al público antes de decir una sola palabra. Nos quedará su profesionalismo. Su autoexigencia, su ética de trabajo y su respeto extremo por el público, valores que todos compartimos y que él defendió desde el momento de la creación misma de Les Luthiers. Nos quedará el recuerdo de su compañerismo, tanto en lo profesional y en lo personal. La inteligencia de sus comentarios y su respeto por las opiniones ajenas, aún en la disidencia. Nos quedarán grabados los aprendizajes compartidos que hicimos a lo largo de tantos años. Los lugares del mundo que descubrimos juntos. La sorpresa que compartíamos cada vez que Les Luthiers dada un nuevo salto y llegaba más y más lejos. Nos quedará el recuerdo de sus chistes cotidianos, rápidos y asombrosamente ingeniosos, listos para brindarnos una chispa de alegría en todo momento, en las buenas y en las malas. Nos quedarán tantas cosas de Marcos, que aun en medio de la tristeza y el dolor que estamos viviendo, no podemos dejar de agradecer a la vida, y de sentirnos privilegiados de haber recorrido con él todo este tramo del camino. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-marcos-mundstock-14-episodios-historia-luthiers_0_m2287E7Ix.html","date":"22/04/2020 - 12:31","title":"Murió Marcos Mundstock: 14 episodios en la historia de Les Luthiers","abstract":"El grupo se formó en 1967 y no pararon de cosechar éxitos hasta hoy. Aquí, algunos hitos.","author":[],"key_words":"Les LuthiersInternacionalSpotMarcos Mundstock","body":"Les Luthiers se creó en septiembre de 1967. Gerardo Masana, Daniel Rabinovich, Jorge Maronna y Marcos Mundstock eran los integrantes originales. Se conocían de coros y formaciones universitarias, del grupo “I Musicisti” y de la movida del Di Tella. Con instrumentos informales, se presentan por primera vez el 2 de octubre de ese año con el espectáculo Les Luthiers cuenta la ópera. Dos años más tarde, en 1969, se incorpora Carlos Núñez Cortés, que también venía del grupo “I Musicisti”. En 1970 empiezan a vestirse de esmoquin para actuar y aparece el célebre personaje de Johan Sebastian Mastropiero. En 1971 se incorporan Carlos López Puccio y Ernesto Acher (que permaneció hasta 1986). Lanzan su primer disco: Sonamos pese a todo. En 1973 muere Masana, que había sido integrante del coro de la Facultad de Ingeniería de la UBA y, además, había inventado casi todos los instrumentos no convencionales. Realizan en 1974 su primera gira por España, que se convertiría en “la segunda Patria” de Les Luthiers. En 1977, Roberto Fontanarrosa se incorpora como colaborador creativo, en una amistad que se prolongó hasta su muerte, en 2007. En 1980 presentan en el Lincoln Center, en Nueva York, su primer espectáculo en inglés. Muere, en 1995, el constructor de instrumentos Carlos Iraldi, a los 74 años. Lo sucede en esa tarea un artesano y músico bonaerense, Hugo Domínguez. En 2007, España les concede la Orden de Isabel La Católica. También los integrantes de Les Luthiers reciben la nacionalidad española. Reciben el Grammy Latino “a la excelencia músical”. Estamos en 2011. El 9 de agosto de 2014, comparten una jornada en el Teatro Colón con el Maestro Daniel Barenboim y Martha Argerich. Les Luthiers ya se había presentado tres décadas antes en este coliseo. El 21 de agosto de 2015 muere Daniel Rabinovich. En 2017, en el Teatro Campoamor de Oviedo, Les Luthiers recibe el Premio Príncipe de Asturias de Comunicaciones y Humanidades. En marzo de 2019, a través de una videoconfoerencia, Mundstock participa en el Congreso Internacional de la Lengua. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/murio-marcos-mundstock-dia-hizo-gracioso-reclamo-real-academia-espanola_0_ql2scYuZm.html","date":"22/04/2020 - 12:26","title":"Murió Marcos Mundstock: cómo fue el día que hizo un gracioso reclamo a la Real Academia Española","abstract":"Fue el año pasado, en el Congreso Internacional de la Lengua Española que se realizó en nuestro país, en Córdoba.","author":[],"key_words":"Marcos MundstockLes Luthiers","body":"La muerte de Marcos Mundstock (77) hizo desempolvar grandes recuerdos del actor, músico, locutor e integrante de Les Luthiers. Uno de ellos es el genial video en el que realiza un elegante reclamo a la Real Academia Española en lo que fue el Congreso Internacional de la Lengua Española que se celebró en Córdoba el año pasado. Por sus problemas de salud, Marcos no estuvo, pero asombró con su discurso filmado. Aquel día pidió disculpas por su ausencia y envió un video que terminó convirtiéndose en una preciosa perla viral. 15 minutos de inteligentes juegos de palabra. Marcos Mundstock (Captura de video). Cuando a la gente que se había amontonado en la puerta del Teatro Libertador General San Martín se le comunicó que el artista no estaría presente en la sala por una dolencia en la pierna izquierda, todo fueron lamentos. El que se hizo presente en el escenario fue el periodista y el escritor español Alex Grijelmo. \"Les Luthiers han ofrecido 7.563 presentaciones en sus más de 50 años de trayectoria. Su asistencia en total es de 9.736.000 espectadores. Por tanto, las risas que Marcos ha contribuido a provocar, ya sea con sus preguntas y sus presentaciones en el escenario, suman 4.287.548.512 carcajadas. En números rojos, para los titulares de los periódicos, unos cuatro milcientos millones de risas\". Tras sus palabras, se desplazó hacia una pantalla donde apareció en primer plano Mundstock. Mundstock, Premio Princesa de Asturias, durante su intervención en la ceremonia de entrega del galardón 2017, en el Teatro Campoamor de Oviedo. (EFE). Con esa voz potente que lo caracterizaba, Marcos se despachó: \"Mi primer reclamo tiene que ver con un conflicto familiar. Durante años he presumido mi hija de conocer algunos de los secretos del idioma. Así le expliquemos a Lucía que no se da desapercibido sino inadvertido, que se debe decir 'delante de mí' y no 'delante mío', que las cosas se adecuan y no se adecúan, que no hay varias alternativas sino solo una alternativa con 'varias opciones', algo que podría ser 'en el lugar de' podría ser 'que no se dice' te lo vuelvo a repetir 'o que se tiene que prever y no preveer'\". \"Mi hija me acaba de plantear que verifique mejor cada uno de esos supuestos errores porque muchos de ellos ya han sido admitidos o aceptados como lenguaje coloquial o regional y la estoy haciendo quedar mal con sus amigos\". Con su monólogo, ironizaba Mundstock sobre la manera en que la Real Academia Española termina incorporando la transformación de la lengua. Un artista gigante. Adiós a marcos Mundstock. (Foto: Julio Juárez). \"Propongo que un 'en lo que canta un gallo' equivalga a 'dos santiamenes' y 'cuatro periquetes'. Pero si ya nos referimos a cosas de poca importancia, cuando alguien diga 'me importa un comino', más o menos querrá decir que importa 'tres pepinos' o 'medio pimiento'\". El artista propuso Incorporar \"formas más directas\" con expresiones como \"'donde manda capitán no manda marinero\". También hizo una petición tanto a la Real Academia Española como al Instituto Cervantes para el control de la proliferación de libros de autoayuda: \"Proponemos aprobar el desarrollo de los libros de autoayuda de última generación: libros de texto que se leen solos, uno los compra, los deja en la biblioteca y se leen solos\", bromeó. Figura clave del grupo humorístico y musical Les Luthiers, falleció \"después de más de un año de lidiar con un problema de salud que se tornó irreversible\", dice el comunicado entregado a la prensa. Marcos Mundstock, inolvidable integrante de Les Luthiers. \"Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia. Pensar hoy en partidas o ausencias nos resulta demasiado triste. Hoy preferimos evocar todo lo que Marcos nos brindó y conservaremos con nosotros para siempre\". Finalmente, el escrito destaca: \"Nos quedará el recuerdo de su voz, única e inconfundible. Y de su presencia sobre el escenario, con su carpeta roja y frente al micrófono, que cautivaba al público antes de decir una sola palabra\". Nacido el 25 de mayo de 1942 en Santa Fe, se crió en una familia de inmigrantes judío-polacos.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-marcos-mundstock-premio-principe-asturias-romance-espana_0_LTaY1v_rb.html","date":"22/04/2020 - 12:16","title":"Murió Marcos Mundstock: el Premio Príncipe de Asturias y el romance con España","abstract":"Lo recibieron en 2017 y lo dedicaron a dos de los fundadores: Gerardo Masana y Daniel Rabinovich.","author":[],"key_words":"Les LuthiersMarcos MundstockÚltimas Noticias","body":"La muerte de Marcos Mundstock, quien falleció este miércoles a los 77 años, golpeó fuertemente al mundo de la cultura argentina. Pero también permite revalorizar a un grupo icónico que atravesó fronteras como es Les Luthiers. Una de las mayores distinciones que recibieron fue el Premio Príncipe de Asturias en Comunicaciones y Humanidades, en 2017, justo cuando el grupo cumplía medio siglo de su fundación oficial. Pero también fue ese un momento con algún dejo de tristeza, ya que uno de aquellos fundadores, Daniel Rabinovich, había muerto poco antes. “ \"En momentos así es inevitable recordar a Daniel, que soñaba con esto. Y lo mismo a Gerardo Masana. Los extrañamos como hermanos, com partes de la familia. Pensamos cuánto les hubiera gustado este reconocimiento”, contó por entonces Mundstock al recibir el premio junto a López Puccio, Maronna y Núñez Cortés en el Teatro Campoamor de Oviedo. El Príncipe de Asturias terminó de colocar a Les Luthiers entre los artistas más reconocidos en el mundo y se enteraron de su designación cuando continuaban en plena actividad, estrenando su espectáculo número 37, el “Gran Reserva”. Ya se habían incorporado Horacio Turano y Martín O’Connor, que venían trabajando desde tiempo antes como eventuales reemplazos. “Es un estímulo. Nosotros, por suerte , hicimos una carrera sin proponernos metas determinadas. Todo fue muy paulatino y gradual. Pero la verdad es que sí soñábamos con este premio. Todos los que recibimos a lo largo de los años fueron importantes, pero éste era el que más nos movilizaba”, le comentó Mundstock a Clarín. Mundstock durante su discurso en Oviedo, tras recibir el Príncipe de Asturias. (EFE) El discurso de aceptación en Oviedo -escenario también de muchos de los espectáculos del grupo- tuvo su cuota de humor. El jurado había destacado que se premiaba a Les Luthiers por ser “uno de los principales comunicadores de la cultura iberoamericana”. Mundstock, en el Teatro Campoamor, confesó: “Estamos un poco sorprendidos. Y no por modestia, sino porque nunca nos habíamos propuesto llegar a tanto. Pero, en fin, si el jurado lo dice ¿quiénes somos nosotros para oponernos a sus sabias decisiones?”. En el mismo acto distinguieron en otras categorías del Príncipe de Asturias a los All Blacks neocelandeses (deportes), a la ensayista británica Karen Armstrong (Ciencias Sociales), el escritor ucraniano Adam Zagajewski (letras) y a la Hispanic Society of America (Cooperación Internacional). López Puccio, por su parte, apuntó: “Tengo 70 años y me siento joven, esto no es un premio a unos viejos que terminaron su carrera, sino un espaldarazo para seguir. Todo esto empezó casualmente, nunca pensamos que llegaríamos a tanto. En el premio hay un reconocimiento a 50 años de carrera y también al puente que tendremos en Hispanoamérica a través del español. Lo usamos y le ponemos ingenio”. El periodista Alex Grijelmo, uno de los impulsores de ese premio, destacó en una columna de El País de Madrid que “la originalidad del grupo no reside sólo en su estilo de humor, sino también en su presentación escénica, para la que cuentan con instrumentos musicales de su propia creación. Entre ellos se pueden escuchar la mandocleta (híbrido de mandolina y bibicleta), la violata (violín de lata), la mangelódica (melódica con mangera) o el dactilófono (máquina de tocar construida a partir de una máquina de escribir). Les Luthiers consiguen sacar a esos inusuales mecanismos un sonido de afinación perfecta. Todos sus integrantes tienen una sólida formación musical -directores de coro, instrumentistas de piano o violín, cantantes, guitarristas- y una extraordinaria vis cómica”. También señaló que “el grupo ha logrado algo que muchos les agradeceremos siempre, como garantizar la felicidad del público, alentar esa sociedad secreta de la gente que también sabe disfrutar de la vida y del humor”. Les Luthiers había debutado en España en 1974, en una gira programada por el empresario Pepe Caturla y que incluyó el debut en el teatro madrileño Marquina. Pero el reconocimiento pleno en ese país les llegó siete años después, tras un recordado espectáculo en el Alcalá. Lo que comenzó -al igual que en la Argentina- como “un espectáculo de culto”, se convirtió en algo masivo. No tanto por la repercusión mediática, sino por la originalidad de la propuesta y por la fidelidad de aquel público. En ningún otro país como en España se replicó el fenómeno de Les Luthiers tal como se dio en la Argentina . Y desde entonces, las giras por las ciudades españolas, fueron frecuentes, extensas. Poco antes de recibir el Premio Príncipe de Asturias habían llevado el espectáculo “Lutherapia” por localidades como Murcia, Almería, Málaga, Granada, Cádiz y Jerez. Hoy españoles y argentinos lloran la partida de Mundstock. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-marcos-mundstock-figura-clave-luthiers_0_iZ5cN5Ywi.html","date":"22/04/2020 - 11:40","title":"Murió Marcos Mundstock, figura clave de Les Luthiers","abstract":"Fue locutor profesional, redactor publicitario, actor y humorista.","author":"Luis Vinker","key_words":"Últimas Noticias","body":"El actor y humorista Marcos Mundstock, figura clave del icónico grupo Les Luthiers, murió este miércoles 22 de abril a los 77 años, según confirmaron oficialmente. \"Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia\", señala el comunicado hecho por sus compañeros de Les Luthiers. Por más de medio siglo –la “génesis” de Les Luthiers estaba en I Musicisti, desde 1965, y el grupo se creó oficialmente dos años más tarde– el humor sutil, la música y los toques de genialidad nos vienen acompañando. Un grupo en el que cada uno de sus referentes fue (y es) un componente esencial. En el caso de Marcos Mundstock, desde sus relatos como presentador hasta aquellos inolvidables, increíbles, contrapuntos con Daniel Rabinovich. Sus giros y su atrevimiento para actuar... En definitiva, un tipo verdaderamente genial, una expresión de la cultura suprema. Un artista que, al estilo de otros grandes humoristas, rara vez reía (o sonreía) pero que en cada una de sus palabras –exquisitas, de prolija dicción, dada su formación de locutor– daba lugar a la reflexión. Y a la risa plena. Al placer. Por supuesto, el nombre de Mundstock queda asociado (por su imagen, por sus actuaciones, por su personalidad, por su trayectoria) a todo lo que significa Les Luthiers en la cultura argentina. Pero así como cada uno de sus compañeros venía de una profesión diferente –y en el caso de López Puccio se trata de uno de los más notables directores de música clásica– lo de Mundstock también fue más allá. <U+200B>Lo tendremos en sus incursiones en el cine y en la TV, actor y conductor. Y lo tendremos en el recuerdo de sus programas de radio, sobre todo aquel que nos ilustraba de música clásica, combinando su humor, su sabiduría y una visión original de cada fenómeno del arte. Marcos Mundstock, un artista único. Foto: Archivo Clarín Marcos Mundstock nació en una fecha patria (nada menos, el 25 de mayo) en 1942, en Santa Fe. Y alguna vez contó que “mis padres eran judíos polacos, de la Galizia, una zona que ahora está en Ucrania. Se vinieron antes del nazismo y se salvaron, pero toda la familia paterna murió en los campos de concentración. Mis padres llegaron a la Argentina a principios de los 30, mi papá era relojero, había aprendido su oficio en Lviv. ¡Y claro que me influyó la cultura que traían! \". \"En mi casa se escuchaba música clásica, también yidish e italiana. De esa mezcla me viene el gusto por tantas cosas. Además, a mi papá le encantaba contar chistes, en casa se cultivaba el humor judío, la autoironía. Cuando nos instalamos en Buenos Aires, ya había dos teatros en yidish y pocas ciudades tenían tanta vitalidad cultural. Se parecía en eso a Nueva York. Y a veces, cuando nos dicen que tenemos algo del humor de Woody Allen, pienso que nos criamos en un mundo parecido”, relató. Mundstock admiraba en todo sentido a Woody Allen, como también el humor de los Monty Phyton y, entre los argentinos, a otro genio como el “Negro” Fontanarrosa, con quien Les Luthiers estableció una fecunda colaboración por varias décadas. También, sobre su infancia y juventud, Mundstock contó alguna vez que “yo quería ser aviador, futbolista, amante latino, Tarzán. Y humorista. Nunca tuve una vocación clara. Empecé la carrera de Ingeniería, pero no la terminé”. Y fue locutor. Pero en sus andanzas estudiantiles, tuvo tiempo para vincularse a la música, a los coros. Y en aquellos encuentros, principalmente por el impulso que llevaba Gerardo Masana, surgió Les Luthiers. También de esos primeros tiempos datan algunas de las marcas características del grupo: los instrumentos informales, el personaje de Johan Sebastian Mastropiero, el infaltable esmoquin en las presentaciones. “I Musicisti” llegó a presentarse en medio de la movida del Di Tella, la legendaria síntesis de la cultura emergente de los 60 en nuestro país. Sin embargo, Mundstock considera que Les Luthiers “no es representativo de esa especie de Icono. Dentro de lo que era un ambiente bohemio, nosotros éramos los burgueses, los chicos de corbata que íbamos a hacer una diversión fuera de hora”. Aunque Daniel Rabinovich también había recordado que fue en el Di Tella “donde nos conectamos por primera vez con un Buenos Aires de vanguardia”. Con Masana, Marona y Rabinovich, Mundstock formó Les Luthiers y presentaron su primer espectáculo (Les Luthiers cuenta la ópera). Luego se incorporarían otros dos nombres esenciales como Carlos Núñez Cortés y Carlos López Puccio. Pero en el 73 falleció –joven, 37 años– Masana. Fue un golpe duro, pero aún así no detuvo el crecimiento del grupo que, de aquel primer calificativo de “culto” fue alcanzando dimensiones populares, aún sin perder nunca su esencia, ni sus valores. “Mirando hacia atrás, podría decir que hicimos un humor lo suficientemente abstracto y sin localismos para que no tenga fecha de caducidad. Voy a ser inmodesto. Creo que inventamos un estilo. Sin ser una cosa de otro mundo, no nos parecemos a nadie. Chistes con conceptos, ese jugar con las palabras, ahí está nuestra originalidad. Algo eficaz para hacer reír a dos mil personas en un teatro con la historia absurda, por ejemplo, de un tipo que se duerme en la conferencia de un semiólogo”, explicó Mundstock en una oportunidad para resumir el secreto del éxito de Les Luthiers. Marcos Mundostock, pilar de Les Luthiers, murió a los 77 años. Llegaría el despegue internacional, sobre todo a España, que se convirtió en “la segunda Patria” para el grupo, por asociación cultural y por la notable aceptación que tuvo. También llegarían los personajes increíbles, los marineros del Bergantín, Edipo de Tebas, los héroes de la Bossa Nova, los litoraleños, los funcionarios. Y tantos más. “No trabajamos con hechos de actualidad, ni con localismos”, insistía Mundstock. Existirían las tensiones propias de tanta convivencia (el caso de Ernesto Acher, por ejemplo, que a partir de 1986 tomó su destino propio en la música). Pero la base del grupo se mantuvo por más de medio siglo. “Con los años fuimos aprendiendo a ser más sabios. Nos ayudó la terapia. Queríamos que incluso las peleas fueran más provechosas. Hemos logrado que nos preocupe menos el quedar más brillantes que el otro, rebajar la inercia competitiva”, contó Mundstock. Y la muerte de Rabinovich fue un golpe durísimo. “Se nos fue un hermano. Nos dio tristeza, bronca, como había ocurrido en el '73 con la muerte de Gerardo Masasna. Pero nos propusimos seguir, aunque para el público y para nosotros fuera un desgarro durísimo”. También llegarían los reconocimientos, sobre todo el Premio Príncipe de Asturias. Y la felicidad de cantar/actuar en el Teatro Colón junto a dos músicos admirados: Daniel Barenboim y Martha Argerich. El mismo Mundstock de Les Luthiers tuvo sus ciclos de TV (el último, Pasado de Copas por Telefe) y fue protagonista en cine, como sacerdote en Mi primera boda, como analista en No soy vos, soy yo y también en El cuento de las comadrejas, la película coral de Campanella. Y cuando a Mundstock lo consideraban el “humor inteligente”, se enorgullecía: “Me gusta esa definición. Nos honra a Les Luthiers. Y yo agregaría: humor ingenioso, elaborado y cuidadoso”. JPE<U+200B> y WD  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/disney-confirmo-the-mandalorian-tercera-temporada_0_hXET8sMqz.html","date":"22/04/2020 - 11:22","title":"Disney + confirmó que The Mandalorian tendrá una tercera temporada","abstract":"Basada en el universo de “Star Wars”, fue clave para la consolidación de la nueva plataforma de streaming.","author":[],"key_words":"Series Y PelículasDisneyStar WarsSpotInternacional","body":"The Mandolarian es la primera serie estrenada en la plataforma de streaming Disney +, ambientada en el universo de Star Wars. Después del sorprendente éxito que consiguió, los productores pusieron en marcha una tercera temporada, antes aún del lanzamiento de la segunda parte. Según la revista especializada Variety, los responsables de la ficción, el cineasta Jon Favreau y Dave Filoni, ya comenzaron a idear las aventuras que el mandaloriano encarnado por el chileno Pedro Pascal deberá enfrentar en la tercera temporada. Favreau empezó a escribir el guión hace tiempo y el departamento de arte aprovechó las últimas semanas de aislamiento para trabajar sobre diseños conceptuales de lo que vendrá. Pedro Pascal en la avant premier de Star Wars: El ascenso de Skywalker en Hollywood, el 16 de diciembre de 2019. Foto: EFE/EPA/Christian Monterrosa \"Acabamos de comenzar la preproducción y estamos buscando nuevas aventuras para el Mandaloriano en la temporada 3\", reveló una fuente de la serie a Variety. The Mandalorian es una de las pocas producciones de la industria estadounidense que no se vio afectada por la pandemia del coronavirus. El rodaje de la segunda parte finalizó los primeros días de marzo. Por lo tanto, es probable que la fecha estipulada de estreno no sufra ninguna modificación y que los capítulos estén disponibles en octubre. Los nuevos episodios contarán con la presencia de la actriz Rosario Dawson, quien se pondrá en la piel de Ahsoka Tano, uno de los personajes más queridos de la saga Star Wars. Por primera vez la guerrera jedi aparecerá en una versión live-action. Rosario Dawson se pondrá en la piel de Ahsoka Tano. Foto: AP/ Andrew Medichini Durante meses, los fanáticos hicieron una campaña para poder ver una versión de carne y huesos de Tano. Utilizaron el hashtag #AhsokaLives para pedir una mayor presencia del personaje en próximos proyectos de Star Wars. La calurosa recibida que tuvo la ficción por parte de la crítica y fanáticos, fue una pieza clave para que la plataforma de streaming, lanzada en Estados Unidos y Canadá en noviembre de 2019, pueda hacerse de 50 millones de suscriptores. La empresa espera que The Mandalorian también funcione como gancho en América Latina. Aunque todavía no hay un fecha oficial confirmada, se espera que Disney + desembarque en Argentina y el resto de los países de la región cerca de fin de año. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-ciro-lanzo-cancion-beneficio-cruz-roja_0_q5H6uRVpA.html","date":"22/04/2020 - 11:08","title":"Coronavirus: Ciro lanzó una canción a beneficio de la Cruz Roja","abstract":"El líder de Ciro y Los Persas compuso “Moby Dick (Juntos)”, inspirado en la pandemia.","author":[],"key_words":"CoronavirusAndrés Ciro Martínez","body":"“Atento al estado de emergencia actual por el avance mundial del coronavirus”, Ciro lanzó la canción Moby Dick (Juntos). Es un tema “solidario”, que apela “a la conciencia social y ecológica”. Todo lo recaudado por las reproducciones de esta canción de Ciro será destinado a la Cruz Roja Argentina. Moby Dick (Juntos) fue grabado por el ex líder de Los Piojos y actual de Los Persas junto a Juan Gigena Ábalos, Nicolás Raffetta y Martín \"Tucán\" Bosa, cada uno en su casa debido al aislamiento social obligatorio. Ciro, puro carisma. “Yo salí a navegar con mi barca por el mar, no había límites parado en mi destino”, canta Ciro en el arranque del tema, que tiene claras referencias al estado de confinamiento que se vive en el mundo, los días de cuarentena y los peligros de la pandemia que ya ha dejado millones de infectados y miles de fallecidos. Y continúa: “Y una noche apareció, en silencio, a estribor. Y su boca gigantesca abrió y se me vino. No podía imaginar que me la podía cruzar. La ballena blanca ataca en todos los caminos. Ahora sólo estoy aquí, sé que no puedo salir, estoy en la panza de Moby Dick”. Luego, sigue: “Yo no sé si esto es un plan que viene del más allá, pero la ballena avanza y hay que aguantar unidos… Arponero de hospital, con barbijo y delantal. La enfrentan en un mar embravecido. Y le vamos a ganar”. No falta, claro, el homenaje a los médicos. Y el optimismo. El aporte de Ciro para luchar contra el coronavirus se suma al que ya hicieron muchos otros músicos. Este fin de semana, por ejemplo, en el festival benéfico One World: Together at Home se recaudaron cerca de 128 millones de dólares. Allí, entre otros, participaron los Rolling Stones y Paul McCartney. En nuestro país, y también a beneficio de la Cruz Roja, el domingo 5 de abril se había hecho “Unidos por Argentina”, una transmisión en simultáneo de los seis canales de la televisión abierta, que contó con la participación, entre otros, de Soledad Pastorutti, Abel Pintos y Airbag. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ortodoxa-aaron-altaras-galan-aleman-hablan_0_cI2k_boGh.html","date":"22/04/2020 - 10:33","title":"Poco ortodoxa: quién es Aaron Altaras, el galán alemán del que todos hablan","abstract":"A los 24, su cara recorre el planeta gracias a la ficción de Netflix. Viene de estrenar una película sobre la homosexualidad en el fútbol.","author":[],"key_words":"NetflixSeries Y Películas","body":"Poco ortodoxa se está convirtiendo en una serie fenómeno. Los días pasan y los comentarios crecen y se viralizan. La historia de vida de Esther (Esty), interpretada por Shira Haas, una joven de una familia ultra ortodoxa de Brooklyn que -a los 19 años, agobiada por su matrimonio y su cultura- decide escapar hacia Berlín, es una de las ficciones del momento en Netflix. Este drama estadounidense-alemán que debutó en Netflix el 26 de marzo está basado en la autobiografía de 2012 de Deborah Feldman (Unorthodox): la vida de una chica que decide dejar su comunidad judía para descubrir el mundo. Mucho se habla de quién es Shira, la actriz protagonista, para muchos la revelación de lo que va del año. La muchacha de 24 años se había puesto en la piel de Ruchama Weiss en Shtisel, una serie israelí que se desarrolla en el seno de una comunidad ortodoxa de Jerusalem. Aaron Altaras y Shira Haas en una escena de \"Poco ortodoxa\". La historia de cómo Shira llegó a Poco ortodoxa es pintoresca: un día recibió un mensaje de una desconocida a través de Facebook. “Hola, perdón por contactarte por esta vía, pero estamos buscando una actriz para una película. ¿Podés venir a una prueba? Te vi en Shtisel y veo que estudiás teatro”. Esty, el personaje de Poco... se cruza con un guapo muchacho por quien se siente atraída enseguida. Y ese muchacho, con quien intimará (Robert) es el actor Aaron Altaras, alemán, de 24 años. Aaron Altaras, actor de \"Poco ortodoxa\" Nacido en Berlín en noviembre de 1995, hijo de la actriz y directora croata-judía Adriana Altaras y del compositor alemán Wolfgang Böhmer, la historia de sus padres tiene sus ribetes de superación. Su madre escapó de Croacia con sus abuelos Jakob y Thea Altaras, perseguidos. Criado con una fuerte influencia artística, Aaron fue descubierto en 2004 durante un casting para la película Mogelpackung Mann. Y dos años después empezó la secundaria en el Jüdische Oberschule Berlin. En Alemania se hizo famoso en la película Nicht alle waren Mörder (No todos eran asesinos) basada en las memorias de Michael Degen, actor y escritor alemán que sobrevivió al régimen Nazi. Aaron Altaras en el filme \"Mario\", sobre una pareja de futbolistas. Con más de una decena de trabajos entre cine y TV, Aaron se destacó, por ejemplo, en Mario, película suiza de 2018 que aborda el tema de la homosexualidad en el fútbol, de los romances secretos entre jugadores a causa del tirano prejuicio social que no ve con buenos ojos los vínculos públicos entre futbolistas. En esa película, el galán de Poco ortodoxa encarna a León, un deportista que se enamora de Mario (Max Hubacher). Delantero recién llegado a un equipo alemán, su romance puede atentar contra las posibilidades que Mario tiene de poder ascender en la Premier League. Las cosas se complican cuando sus compañeros de equipo descubren la relación de ambos jóvenes y los rumores comienzan a extenderse. Aaron Altaras, actor de \"Poco ortodoxa\" Altaras solo tiene hasta el momento 85 mil seguidores en Instagram. Decimos “solo” porque su fama ya mundial está haciendo que su cara sea familiar en distintos países, como la Argentina. Muy viajero, hasta antes de la pandemia de coronavirus el actor se jactaba de su paso por Italia, Estados Unidos, República Checa, Israel, España y Suiza, entre otros países que registró a pura foto en su cuenta de Instagram. Aaron Altaras, actor de \"Poco ortodoxa\" En redes sociales ya tiene modestos clubes de fans, que arengan la segunda temporada de Poco ortodoxa. Los fans quieren ver cómo se profundiza ese tierno vínculo entre dos personajes que parecen de mundos distintos y terminan flechados y fascinados con las diferencias.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronavirus-zucchero-estrena-cancion-dia-tierra_0_jnOuW1mxv.html","date":"22/04/2020 - 10:20","title":"Coronavirus: Zucchero estrena una canción por el Día de la Tierra","abstract":"El tema del músico italiano se llama “Canta la vita” y fue extraído de una composición de Bono. Se podrá ver este miércoles 22 de abril por streaming en canales como la RAI.","author":[],"key_words":"CoronavirusU2RockInternacionalSpot","body":"El músico italiano Zucchero interpretó en la entrada al Coliseo de Roma la canción inédita Canta la vita, extraída de un tema de su amigo Bono y con la que quiere lanzar al mundo un mensaje de esperanza frente a la pandemia del coronavirus. Además, lo hizo para conmemorar el 50° aniversario del Día de la Tierra, que se celebra este miércoles 22 de abril. El concierto, grabado este martes 21, formará parte de la programación #OnePeopleOnePlanet, organizada por la organización \"Earth Day Italia\" y por el movimiento católico Focolares y será emitido este miércoles en streaming, en canales como la RAI y Vatican Media. \"Días aislados, tú y yo aún aquí, como suspendidos en el tiempo\". Así comienza este tema que el rockero entona a pasos del imponente Coliseo romano, iluminado de azul para reclamar la protección del planeta, y más todavía, ante la amenaza del coronavirus. La canción nació de la amistad entre Zucchero Fornaciari y Bono, el líder de U2, quienes han cantado juntos algunas veces (uno de esos encuentros fue, en 2015, tras los atentados en París). Bono había compuesto \"Let your love be known\", en homenaje a los médicos y a los que están confinados. Canta la vita es la versión italiana de Let your Love be Known, el tema con el que el irlandés sorprendió el 17 de marzo, día de San Patricio, y que dedicó a los médicos que enfrentan la pandemia y a los millones de personas confinadas en el mundo. Y ahora Zucchero la interpreta con su estilo inconfundible sentado ante el piano en la plaza que precede al anfiteatro romano, completamente vacía, como el resto de la ciudad. Zucchero desde Italia participó en el \"One world together\" el festival solidario online para recaudar fondos para la lucha contra el coronavirus. Foto: globalcitizen.org Al final de la actuación las voces de los dos míticos artistas se unen. Su intención es lanzar \"un mensaje positivo de esperanza y apoyo a todos\", regalar al mundo un nuevo \"himno a la vida\" y a la unidad, según se lee en un comunicado que publicó el músico italiano. \"Esta canción nació en la fase inicial de la emergencia. Cuando hablé con Bono, los dos estábamos muy afectados por lo dramático del momento en el norte de Italia. Pero lo que más nos impactó fue la reacción de las personas, ver y escuchar cómo cantaban desde los balcones\", recuerda Zucchero. Así, él y su amigo Bono acordaron hacer algo para recordar que \"el canto es una gran forma de resistencia\". \"En un drama como el que estamos viviendo, podemos ser más cercanos a través del canto, podemos reaccionar juntos, en todas las partes del mundo. La música atraviesa los muros y acorta las distancias\", agregó el compositor italiano, que el sábado 18 de abril participó del megaconicerto solidario One World: Together at Home. Esta iniciativa en Italia se integra a la campaña mediática global #EarthRise, en la que participan los 193 países de las Naciones Unidas y que será animada durante toda la jornada con numerosas actuaciones, debates o documentales. Estas celebraciones mundiales serán inauguradas en Italia, e incluirá un homenaje al papa Francisco por sus mensajes de advertencia ante la emergencia climática, según ha adelantado el presidente de \"Earth Day Italia\", Pierluigi Sassi. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/35-anos-murio-derek-jones-guitarrista-banda-falling-in-reverse_0_X5LNTYtfo.html","date":"22/04/2020 - 9:05","title":"A los 35 años, murió Derek Jones, guitarrista de la banda Falling in Reverse","abstract":"No atravesaba un buen momento personal. En 2019 había fallecido su novia.","author":[],"key_words":"RockMúsicaInternacionalSpot","body":"El guitarrista estadounidense Derek Jones, fundador de la banda de post-hardcore Falling in Reverse, murió a los 35 años. Por ahora se desconocen las causas de su fallecimiento. Lo que sí se sabe es que el músico no atravesaba un buen momento personal, después de que en noviembre del año pasado había perdido a su novia, Christina Cetta, que murió por un cáncer. \"Nunca olvidaré de cuando me sacaste de la cárcel en tu vieja furgoneta para que armáramos Falling in Reverse\", escribió en las redes sociales el cantante Ronnie Radke (en 2008, estuvo involucrado en el asesinato de un joven de 18 años en Las Vegas, y pasó dos años en prisión por violar la “libertad condicional”). \"Tu espíritu se entrelazará con la música que escribo para siempre. Descansa en paz, Derek Jones. Mi corazón está roto\", agregó. I’ll never forget when you picked me up from jail In Your old tour van to start falling in reverse. Your spirit will be interwoven through the music I write forever. Rest In Peace Derek Jones. My heart is broken. Una publicación compartida de  Ronnie Radke (@ronnieradke) el 21 Abr, 2020 a las 4:15 PDT Jones nació en 1984 en Lake Forest, California, y en 2007 se unió a la banda A Smile from the Trenches. Un año después integró la primera formación de Falling in Reverse. El primer disco del grupo fue The Drug in me is you (2011), que alcanzó el número 19 en los Estados Unidos y llevó a Falling in Reverse a girar por festivales de todo el mundo. <U+0001F4F7>: @iam_alejandrogarcia Una publicación compartida de  Derek Jones (@derekfir) el 10 Jul, 2018 a las 6:48 PDT Jones y Radke fueron los únicos miembros del grupo que se mantuvieron en los siguientes discos. El más reciente, Coming home (2017), logró ser Top 40 en los Estados Unidos. Derek no sólo era un fanático de la música y las guitarras. También le apasionaban los videojuegos. En 2015 se había comprometido con Christina Cetta. Cuando a ella le diagnosticaron el cáncer, en marzo de 2019, Jones encabezó una acción solidaria para recaudar los 100.000 dólares que se necesitaban para llevar a cabo el tratamiento. Así, Falling in Reverse regaló “remeras especiales” a todos los que hicieron su aporte. Cuando Christina murió, la banda canceló su gira Episode IV. Los demás miembros del grupo son el guitarrista Max Georgiev, el bajista Tyler Burgess y el baterista Johnny Mele. WD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
