{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/plena-cuarentena-andrea-bocelli-canto-pascua-catedral-milan_0_0V7gyqGwX.html","date":"12/04/2020 - 20:12","title":"En plena cuarentena, Andrea Bocelli cantó por Pascua en la Catedral de Milán","abstract":"El tenor italiano se presentó en un Duomo vacío, sólo acompañado por el organista Emanuele Vianelli.","author":[],"key_words":"Andrea BocelliLady GagaPascuaMilánCoronavirus","body":"En plena cuarentena obligatoria por el coronavirus, Andrea Bocelli dio este domingo un concierto por Pascua en la Catedral de Milán. Aunque el tenor italiano se presentó solo, apenas acompañado por un organista, manifestó su fe \"en la fuerza de rezar juntos\". \"En un día en que celebramos la confianza en una vida que triunfa, me siento orgulloso y feliz por aceptar la invitación de la ciudad y del Duomo de Milán\", declaró el artista, que cantó sin público en cumplimiento con las regulaciones del gobierno italiano a causa de la pandemia. El concierto fue transmitido en vivo por su canal de YouTube. Bocelli se presentó acompañado únicamente por Emanuele Vianelli, el organista de la catedral, que actualmente se encuentra cerrada y abrió sus puertas especialmente para la ocasión. El edificio cuenta con uno de los órganos tubulares más grandes del mundo. Andrea Bocelli camina por la Galleria Vittorio Emanuele antes de dar su concierto en la Catedral de Milán. \"Creo en la fuerza de rezar juntos. Creo en la Pascua cristiana, símbolo universal de renacimiento que todos, creyentes o no, realmente necesitan en este momento. Gracias a la música, transmitida en vivo, y reuniendo a millones de manos juntas en todo el mundo, abrazaremos el corazón palpitante de esta Tierra herida, una maravillosa unión internacional que es un motivo de orgullo para el pueblo italiano\", expresó el tenor ciego. Actualmente, Bocelli participa en una campaña de emergencia por el Covid-19. La fundación que lleva su nombre está recaudando fondos destinados a ayudar a los hospitales a comprar todos los instrumentos y equipos necesarios para proteger al personal médico. Andrea Bocelli, durante el concierto. En el concierto, el tenor interpretó Ave María, del francés Charles Gounod, y luego el aria soprano Sancta María, parte del intermedio de la ópera Cavalleria Rusticana, el italiano Pietro Mascagni. Después continuó con Omini Deus, de la Petite messe solennelle de Gioachino Rossini y finalizó con el Panis Angelicus de Santo Tomás de Aquino. La idea de este recital nació de las autoridades de la Catedral y la Alcaldía de Milán. El intérprete aceptó conmovido de poder cantar en el norte de Italia, la zona más afectada por la pandemia en ese país y en el mundo. En total, Italia ha tenido casi 160 mil casos confirmados y casi 20 mil muertes por el brote del COVID-19. El país europeo está en su quinta semana de confinamiento nacional. El próximo sábado, 18 de abril, Bocelli participará por invitación de Lady Gaga en el concierto de recaudación de fondos One World: Together At Home, que tiene como objetivo financiar el Fondo de Respuesta Solidaria de la Organización Mundial de la Salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-jymie-merritt-grandes-contrabajistas-jazz_0_EAodRPyoB.html","date":"12/04/2020 - 19:56","title":"Murió Jymie Merritt, uno de los grandes contrabajistas del jazz","abstract":"Un cáncer de hígado terminó con la vida de este excelente intérprete y compositor. Un repaso por su nutrido recorrido.","author":[],"key_words":"JazzR&B Rhythm And BluesJohn Coltrane","body":"Uno de los grandes contrabajistas de la era moderna del jazz, Jymie Merritt, murió el viernes 10 en Filadelfia, a los 93 años, a causa de un cáncer de hígado, según anunció su hijo, también bajista, Mike Merritt. Músico de un enorme talento, entre 1958 y 1962 Merritt fue piedra angular de los Jazz Messengers, grupo conducido por el baterista Art Blakey. Participó de las grabaciones de discos como Moanin (1958), At The Jazz Corner Of The World (1959), A Night in Tunisia (1960) y los trabajos de estudio Mosaic (1961) y Buhaina Delight (1963). También fue el gran interlocutor del espléndido trompetista Lee Morgan en su disco de regreso a la escena, Live At The Lighthouse (1970), grabado en el legendario Lighthouse Café, en Hermosa Beach, California. Jymie Merritt, uno de los mejores contrabajistas de la historia del jazz. El 7 de agosto próximo, el sello Blue Note lanzará un disco con material inédito de los Jazz Messengers, donde Blakey está con Merritt en el contrabajo, Lee Morgan en trompeta, Hank Mobley en el saxo tenor y Bobby Timmons en el piano: una de las mejores formaciones de hard bop de todos los tiempos. De los 28 discos que grabó el contrabajista, 18 son con los Jazz Messengers. Pero Merritt también tocó con Dizzy Gillespie, Chet Baker y en el vanguardista grupo del baterista Max Roach, donde se destacó como un compositor creativo y hasta audaz con temas como Nommo y Absolution, incluidas en los discos Drum Unlimited (1966) y Members, Don’t Git Weary (1968). Por Nommo, Merritt ganó la encuesta de críticos de la prestigiosa revista Down Beat sobre la Mejor Composición de Jazz. En 1962, en Filadelfia, Merritt fundó una de las experiencias musicales más innovadoras: The Forerunners. Fue una cooperativa musical que desarrolló a través de la exploración armónica un sistema único de composición que produjo su propio lenguaje musical. Conocido como Sistema Forerunners, está  condensado en la composición Visions Of The Ghost Dance. Merritt nació en Filadelfia, en mayo de 1926, en un hogar musical: su madre era docente de música y pianista. Él estudió piano e inicialmente lo atrajo el clarinete, pero luego de escuchar al innovador Jimmy Blanton, contrabajista de la orquesta de Duke Ellington, se cambió a ese instrumento. En la década del '40, Filadelfia era una ciudad con una rica escena jazzera. John Coltrane, Jimmy Heath, McCoy Tyner y Jimmy Garrison, entre otros, crecieron allí. Sin embargo, los comienzos profesionales de Merritt fueron en bandas de rhythm & blues, como la Bullmoose Jackson. Ahí, hacia 1952, fue un verdadero pionero al adoptar como instrumento uno de los primeros Fender Jazz Bass (se habían empezado a vender en 1951). “Había estado teniendo problemas con mi instrumento, que no era nada del otro mundo, y Benny Golson -saxofonista tenor y un magistral compositor- me hizo escuchar a una banda de Hillbilly que tenía uno y luego vi uno en una casa de instrumentos; le dije al dueño que me interesaba pero que quería probarlo tocando en mi grupo y me lo prestó por esa noche. Lo llevé y nadie se quejó, así que lo compré”, contó Merritt en una entrevista en 2014. Algunos años después tocó con el joven guitarrista de blues B.B. King y cerca de 1958 se mudó a Nueva York, donde comenzó a acompañar de manera estable a Art Blakey. Allí fue donde desarrolló su musicalidad como acompañante infalible y compositor. En 2016, Jazz Night In America le dedicó una hora a Merritt y Forerunners con un concierto en el World Café Live, en Filadelfia. Al final del concierto, casi como un monje zen, dijo: “El ritmo es muy complejo porque es la base sobre lo cual se construye todo el universo. Toda la vida tiene un patrón rítmico, y si podés encontrarlo podrás aprovechar todos los aspectos de la vida”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
