{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspenden-permiso-circulacion-varados_0_C_q6MufqL.html","date":"18/04/2020 - 12:10","title":"Coronavirus en la Argentina: suspenden por hoy el permiso de circulación para los varados","abstract":"Pasadas las 11 de la mañana de este sábado, la página web para tramitarlo informó que todas las autorizaciones del día “ya han sido emitidas”.","author":[],"key_words":"CoronavirusMinisterio De TransporteÚltimas Noticias","body":"La emisión de permisos de circulación para los argentinos varados dentro del territorio nacional, sorpresivamente, fue suspendida provisoriamente este mismo sábado, día en el que comenzó a regir. Cerca de las 11 de la mañana, una placa que se podía ver en el sitio web del Gobierno para tramitar la habilitación extraordinaria, la \"totalidad de permisos de circulación de hoy (sábado) ya han sido emitidos\". Por esa razón, dejó de ser posible obtener en el día la autorización para que la gente que se encuentra dentro del país pueda regresar a cumplir con el aislamiento social en sus casas. \"Es importante que nos cuidemos entre todos. Muy pronto podrás volver a casa\", concluye el mensaje que figura en el sitio web de la \"declaración jurada de personas en tránsito interno durante la emergencia sanitaria\", que cerca del mediodía, por momentos estaba caída. Control de Gendarmeria en el peaje Hudson, durante el último feriado. Foto Maxi Failla (Archivo) Según informaron a Clarín fuentes oficiales, la decisión de fijar una cantidad límite de permisos provino de la Secretaría de Innovación Pública, que depende de la Jefatura de Gabinete. La medida había sido diagramada en conjunto por los ministerios de Interior y Transporte, a cargo de los controles habituales de circulación en las rutas y principales accesos a las ciudades. La sorpresa se generó porque en la resolución conjunta de Interior y Transporte N° 2/2020 que se publicó en el Boletín Oficial no se define ni menciona una cantidad máxima diaria de autorizaciones. Incluso, luego de las primeras horas de vigencia, el ministro de Transporte Mario Meoni habló para dar detalles de la medida y tampoco hizo referencia a un límite, Al parecer, la suspensión temporal habría sido una decisión tomada sobre la marcha desde el área que depende de Santiago Cafiero. Y habría obedecido a que en unas 11 horas de vigencia se entregaron más de 20 mil formularios, una cifra muy por encima de lo que se esperaba. Desde el viernes se sabía que la posibilidad de pedir estas autorización tendrá una vigencia de 96 horas, hasta la finalización del martes. Y cada permiso tiene validez por 36 horas. Hasta el mediodía de este sábado no había precisiones sobre el momento en que empezarán a otorgar los permisos correspondientes al domingo, ni la cantidad establecida como límite diario o que se otorgó en el primer día, antes de la inesperada suspensión. Las personas que están varadas en lugares lejanos a su domicilio, desde la medianoche podían solicitar on line la autorización que los habilitaba a retornar a cumplir el aislamiento obligatorio en su domicilio, siempre que indicaran el lugar desde donde partirían y el destino del viaje. La medida abarca sólo la circulación con autos particulares, pero no en medios de transporte, ya que los viajes de media y larga distancia en micro continúan suspendidos. Ante esa restricción, se contempla la posibilidad de que un familiar u otra persona solicite la autorización para ir a buscar a alguien que está varado lejos de su casa y traerlo de regreso, en caso de que no tenga movilidad propia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-papas-fernando-exigen-justicia-encierro-piden-recordarlo_0_7UMBIVWGw.html","date":"18/04/2020 - 11:01","title":"Crimen en Villa Gesell: los papás de Fernando exigen justicia desde el encierro y piden recordarlo","abstract":"Graciela y Silvino, los padres del chico asesinado por 10 rugbiers, viven la peor cuarentena, sin poder salir a la calle para mantener viva la memoria de su hijo.","author":"Paula Galinsky","key_words":"CoronavirusCuarentenaFernando Báez SosaRugbiers","body":"Hace tres meses recibieron la peor noticia: su hijo Fernando había sido asesinado. El caso que conmocionó al país los tuvo a ellos, Graciela y Silvino, como protagonistas y desde entonces pasan sus días exigiendo justicia para que el grupo de rugbiers que lo mató a golpes sea condenado. Hace dos meses, en la Plaza de los Dos Congresos sintieron el calor humano: miles de personas acompañaron su pedido desesperado, le pusieron el cuerpo al reclamo. Hoy, la lucha para ellos continúa puertas adentro y con distanciamiento social. \"Sabemos que la gente sigue cerca, pero nos falta el abrazo\", dice, del otro lado del teléfono, Graciela, mamá de Fernando Báez Sosa (18). Los días de encierro en su departamento de Recoleta son duros. Y las noches, previas a que confirmaran la prisión preventiva para los ocho detenidos, aún peores. \"Venía sin poder dormir. Era acostarme, levantarme a ver tele, volver a tirarme en la cama. Tomar mates en la madrugada\", cuenta Silvino. Dice que experimenta una mezcla de emociones: \"Por momentos, bronca, ira y ganas de romper todo, y después mucha angustia frente a la certeza de que mi hijo no va a volver. Con la cuarentena todas las sensaciones se potencian\". La confirmación de que los jóvenes que mataron a Fernando van a seguir en la cárcel trajo alivio a los Báez Sosa. \"Era muy injusto que salieran. Ellos a mi hijo no le dieron ni siquiera la oportunidad de defenderse\", sostiene Graciela y llora. Con Fernando Burlando y Fabian Améndola, sus abogados en la causa, tienen diálogo permanente. \"A veces nos mandamos mensajes, otras hacemos videollamadas. Están muy presentes y nos dan seguridad. Hablamos del caso pero también nos preguntan cómo estamos, qué necesitamos. Lo que realmente necesitamos, no nos lo pueden dar\", sigue Graciela. Tres meses sin Fernando. Presente en su casa, donde sus padres le piden \"fuerzas para seguir\". Cuenta que, cada tanto, entra a la habitación de su hijo, acomoda su ropa y le habla a una foto de Fernando que quedó sobre su placard: \"Le digo que descanse en paz y le pido fuerzas para seguir\". Intentan contenerse entre ellos pero, a veces, caen los dos. \"Por suerte, no estamos solos. Siempre llega un mensajito o nos llama algún familiar o amigo y volvemos a levantarnos\", comparte Silvino. Graciela y un recuerdo permanente de Fernando, asesinado cuando tenía 18 años. Valoran mucho el apoyo de la gente, a través de las redes sociales, y también el de los medios. \"Incluso ahora, que todos están atentos a la pandemia, nos siguen acompañando. Eso es importante para nosotros\", reflexiona Graciela. Ella es la única que sale, siempre con barbijo y solo al supermercado. \"Mi marido está trasplantado. Por eso, voy y vengo yo. Aunque muy poco. Hay que quedarse en casa\", señala Graciela. Extrañan a Julieta, la novia de su hijo, pero aseguran que hablan con ella todos los días. \"También con sus papás, estamos conectados. Igual no es lo mismo. Esperamos que termine la pandemia para volver a encontrarnos\", agrega. Por la cuarentena, no pueden ir a misa, algo que formaba parte de su rutina. \"La miramos online\", cuenta ella. Tampoco visitar la tumba de su hijo. \"Queremos ir a Chacarita. Esa es otra de las razones por la que necesitamos que mejore pronto la situación. Aunque sabemos que Fer está en todas partes\", dice Graciela. El pedido de la familia de Fernando. Piden que la gente los apoye desde sus redes sociales. Para los tres meses sin su hijo esperaban poder marchar pero, al final, tendrán que recordarlo en forma virtual. \"Tenemos amigos que están armando un video que vamos a compartir. Lo que le estamos pidiendo a la gente que quiera homenajearlo es que cambie solo por hoy su foto de perfil de las redes y ponga una de Fernando. Espero que se sumen y seamos muchos\", cierra. Tenía 18 años, era de Capital Federal y estudiaba Derecho. Había llegado a Villa Gesell para pasar el\nfin de semana con ex compañeros. Había ido al Le Brique con Fernando, también con Franco y Juan Manuel. Se lo ve en un video mientras\nes brutalmente golpeado por el grupo de rugbiers. Estaba en el boliche con un amigo y salió a tomar aire cuando se encontró con la escena de la\ngolpiza. Fue al reconocimiento y marcó a siete de los acusados. Imputado como coautor, desde el inicio de la investigación es el más complicado entre los\nsospechosos. Lo identifican insultando y golpeando a Fernando. Fue identificado por cuatro testigos en las ruedas de reconocimiento: lo vieron pegándole a Fernando.\nLa imputación inicial sobre él fue de partícipe necesario. No lo ven golpeando, pero fue reconocido por varios testigos que lo señalan arengando. En un video se\nlo ve claramente yendo de una golpiza (a Fernando) a la otra (a Tomás). Acusado de partícipe necesario, fue señalado por dos testigos. Uno de ellos lo ubicó adentro del\nboliche, en la agresión inicial a Fernando. Está identificado como uno de los atacantes de Tomás, el amigo de Fernando y además en actitud de\nimpedir que Báez Sosa sea atendido. Se lo ve cuando los patovicas lo sacan del boliche. De remera negra y con una leyenda en blanco, está\nen la golpiza al amigo de Fernando. Lo reconocieron dos testigos. Es hermano de Luciano y primo de Lucas. En la imputación inicial de la fiscal está acusado de\ncoautor, junto a Máximo Thomsen. Según fuentes del caso es uno de los que golpeó a Tomás, aunque también lo ubican en la golpiza a Fernando. En el final de la rueda, fue indentificado por un testigo. Una pericia determinó que había material genético suyo debajo de las uñas de Fernando. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-obligatorio-uso-barbijos-caseros-transporte-publico-pais_0_dVgkQDvxu.html","date":"18/04/2020 - 10:55","title":"Coronavirus en Argentina: será obligatorio el uso de barbijos caseros en el transporte público de todo el país","abstract":"Lo decretó el ministerio de Transporte a través de una resolución publicada en el Boletín Oficial.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusMinisterio De TransporteTransporte PúblicoÚltimas Noticias","body":"El Ministerio de Transporte de la Nación dictó una resolución que obliga a los usuarios del transporte automotor y ferroviario en todo el país a que utilicen barbijos o elementos de protección que cubran nariz, boca y mentón para ayudar a contener el brote de coronavirus. La medida se anunció en la Resolución 95/2020, publicada este sábado en el Boletín Oficial, y autoriza a la Comisión Nacional de Regulación del Transporte (CNRT) “a adoptar las medidas que resulten necesarias” para hacer cumplir esta norma, la cual entrará a regir el lunes 20 de abril. La resolución aplica a colectivos interprovinciales y trenes de larga distancia (hoy sin servicio) y funciona como recomendación para todas las provincias y municipios que tienen servicios de transporte público con jurisdicción provincial o municipal. La norma busca alcanzar, sobre todo, a trenes y colectivos que circulan en AMBA, donde se concentra el mayor caudal diario de pasajeros. Si un pasajero quiere subir a un transporte sin barbijo, no lo van a dejar. \"La Ciudad de Buenos Aires ya lo había implementado y la Provincia lo va a poner vigente a partir del lunes. Pero había una zona gris en el transporte nacional que pasa por las dos jurisdicciones, lo que generaba confusión. A pesar de que lo recomendábamos hace semanas, ahora el uso de barbijos caseros va a ser obligatorio\", explicó Mario Meoni, titular de la cartera de Transporte, en diálogo con TN. Según trascendió, la norma estará vigente hasta que duren las políticas de prevención relacionadas al distanciamiento social, que tiene como objetivo evitar que se propague la expansión del coronavirus en el transporte público. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-plan-regular-uso-plasma-sanguineo-pacientes-recuperados-coronavirus_0_gj1y67tmM.html","date":"18/04/2020 - 10:11","title":"Crean un plan para regular el uso de plasma sanguíneo de pacientes recuperados de coronavirus","abstract":"A partir de la utilización del fluido de personas que se hayan contagiado el COVID19 buscarán generar medicamentos para usar en aquellos que se encuentren en estado crítico.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaGinés González García","body":"El ministerio de Salud de la Nación creó un plan estratégico para regular el uso de plasma de pacientes recuperados de coronavirus con fines terapéuticos a través de la resolución 783/2020 publicada este sábado 18 en el Boletín Oficial. El texto oficial señaló que la Dirección de Medicina Transfusional elaboró un ensayo clínico nacional orientado a \"evaluar la seguridad y eficacia del tratamiento de enfermos de Covid-19 con plasma de convalecientes de esa enfermedad, junto a entidades de reconocida trayectoria en este campo de la salud pública\". El Laboratorio de Hemoderivados de la Universidad Nacional de Córdoba (UNC) prevé desarrollar un medicamento a partir del plasma de pacientes recuperados de coronavirus y, en conjunto con la Administración Nacional de Laboratorios e Institutos de Salud Malbrán, a través del Instituto Maiztegui, que detenta una histórica experiencia en el tratamiento de la Fiebre Hemorrágica Argentina con plasma, propusieron desarrollar la determinación de anticuerpos neutralizantes contra el virus. El plasma es un líquido ligeramente amarillo que representa el 55 % del volumen de la sangre. En él encuentran suspendidas las células sanguíneas: glóbulos rojos, glóbulos blancos y plaquetas. Estos proyectos contaron con la colaboración del Hospital pediátrico Garrahan, del Instituto de Microbiología y Parasitología Médica de la Universidad de Buenos Aires, de la Asociación Argentina de Hemoterapia, Inmunohematología y Terapia Celular, de la Sociedad Argentina de Infectología y de la Sociedad Argentina de Terapia Intensiva, de acuerdo a la resolución. El plan fue presentado ayer por el ministro Ginés González García en teleconferencia junto al gobernador cordobés Juan Schiaretti y autoridades de la UNC. \"Se trata de un ensayo clínico, de gran magnitud, que busca obtener un medicamento a partir del plasma de personas que se hayan contagiado el Covid-19 y luego se recuperaron, para transfundir a pacientes agudos en tratamiento\", expresó González García en su cuenta de Twitter. La idea es trabajar sobre el plasma de personas convalecientes, a fines de generar inmunoglobulinas enriquecidas que se utilizarían para tratar a pacientes críticos. Por último, el decreto firmado por González García, requirió a las autoridades sanitarias jurisdiccionales la definición de los Centros Regionales de Hemoterapia y/o Bancos de Sangre intrahospitalarios que serán los responsables de realizar la captación y recolección de plasma de los pacientes recuperados de Covid-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-volvio-primer-vuelo-shangai-14-toneladas-insumos-medicos_0_2l9D82k3Z.html","date":"18/04/2020 - 8:24","title":"Coronavirus en Argentina: volvió el primer vuelo de Shangai con 14 toneladas de insumos médicos","abstract":"Arribó luego de más de 60 horas transcurridas desde el momento en que despegó. Fue recibido por el gobernador de Buenos Aires, Axel Kicillof.","author":[],"key_words":"Aerolíneas ArgentinasAxel KicillofPablo BiróCoronavirusChinaÚltimas Noticias","body":"El primer vuelo de Aerolíneas Argentinas procedente de Shanghái, China, con 14 toneladas de insumos críticos sanitarios para hacer frente al coronavirus<U+200B> requeridos por el gobierno nacional, llegó esta mañana a las 7:45 al aeropuerto de Internacional de Ezeiza. El vuelo arribó luego de más de 60 horas transcurridas desde el momento en que despegó, el pasado miércoles a las 18:30. La aeronave Airbus 330-200 especialmente acondicionada para el transporte de cargas mediante mallas contenedoras que permitieron ampliar su capacidad en hasta un 84 por ciento extra, tocó pista y fue recibido por el gobernador bonaerense, Axel Kicillof,<U+200B> y el presidente de la compañía, Pablo Ceriani. La tripulación del primer avión de Aerolíneas Argentinas que transportaba suministros médicos desde China. (Foto: Ministerio de Transporte) En conferencia de prensa el gobernador contó que era un día \"muy emotivo\" y amplió: \"Hoy todo el mundo sabe lo complicado que está acceder a algo tan básico como equipamiento y elementos de protección personal ante esta situación absolutamente inédita y jamás vivida de la pandemia del coronavirus\". \"Hay problemas de precios y de abastecimiento, de insumos básicos que son imprescindibles y necesarios. En todos los países del mundo los insumos se acabaron, y la provincia de Buenos Aires teniendo 77 hospitales provinciales, 244 hospitales municipales también públicos y todo lo que hay que abastecer a otros servicios básicos y esenciales estaba ante la necesidad de estos insumos\", detalló Kicillof. También reveló que, aunque se intentó comprar industria nacional, habían insumos que acá no estaban. Se exploraron diferentes posibilidades ante la compra y el equipo a cargo de las compras \"veía la falta y los aumentos desmedidos de insumos\". En este sentido, reveló que, al haber tenido \"contacto previo y acuerdos con el gobierno de China\", se juntaron capacidades para \"habilitar esta ruta comercial para abastecer directamente de los insumos que necesitamos y no están disponibles en el país y en la región\". El primer vuelo de Aerolíneas Argentinas procedente de Shanghái, República Popular China, con 14 toneladas de insumos críticos sanitarios requeridos por el gobierno de la provincia de Buenos Aires. (Telam) \"Trajimos 1 millón de barbijos quirúrgicos, 150 mil de barbijos especiales KN 95 que tienen filtro de aire, 120 mil antiparras para trabajo médico\", detalló el gobernador. Se trató de una travesía inédita para un avión de estas características, que no es la ideal para un viaje de esta naturaleza, lo que llevó a realizar un análisis específico de las rutas aéreas para volar previendo una alternativa de aterrizaje a una distancia máxima de 180 minutos, informaron desde la compañía. Nuestro A330 ya está en Shanghái listo para traer a nuestro país 13 toneladas de insumos médicos. Es un orgullo llevar adelante esta operación sin precedentes. <U+2708><U+FE0F><U+0001F1E6><U+0001F1F7><U+2764><U+FE0F>#AerolineaDeBandera #Coronavirus pic.twitter.com/2GnThWABbi En todo momento, la tripulación compuesta por cuatro comandantes, Pablo Biró, Eduardo Jorge Ravera, Juan Pablo Mazzieri y Fernando Carrea; ocho copilotos, Miguel Ángel Dimoulas, Víctor Antonio Saavedra, Eduardo García, Guillermo Masnata, Nicholas Daich, Guillermo Granara, Víctor Javier Mantello y José María Aguer; tres técnicos aeronáuticos, Gabriel Castelnuovo, Oscar Giordani y Mariano Torres; un inspector, José Ackerl y una despachante de aeronaves (Analia Fronti), debieron permanecer a bordo de la aeronave para respetar las condiciones de aislamiento. (Fuente: Télam).  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-poder-dar-misa-iglesias-reconvierten-vacunatorios-albergues_0_t5j54cj54.html","date":"18/04/2020 - 7:01","title":"Coronavirus en Argentina: sin poder dar misa, las iglesias se reconvierten en vacunatorios y albergues","abstract":"Unos 20 templos porteños se habilitaron como centros para aplicar la vacuna antigripal y otra decena de parroquias alojan a mayores de 70 años y personas en situación de calle.","author":"Sergio Rubin","key_words":"CoronavirusCoronavirus En ArgentinaIglesia Católica","body":"Las iglesias de Buenos Aires, como en todo el país, no pueden celebrar la misa ni los demás sacramentos durante la pandemia de coronavirus. Pero alrededor de una veintena de templos se convirtieron en centros de vacunación antigripal para mayores de 60 años sin cobertura médica y casi una decena en albergues para personas en situación de calle y mayores de 70 años que viven hacinados. Las parroquias dispuestas para la vacunación fueron elegidas tras un mapeo del Ministerio de Salud de la Ciudad, que determinó los barrios con más personas sin obra social. Mientras que los templos para albergues –que están en zonas populosas- fueron acordados con el Ministerio de Desarrollo Social y Hábitat porteño y deben regirse por un protocolo de prevención sanitaria. El servicio de vacunación –que permite que unas 200 personas se vacunen diariamente en cada templo- se realiza de forma rápida de 9 a 15 con un equipo entrenado y la ayuda de voluntarios parroquiales y personal del Gobierno de la Ciudad. A su vez, los templos que funcionen como albergues deben contar con un asistente cada cinco o siete adultos mayores. “Entre tener un templo vacío y ayudar a que el daño que produce la pandemia sea menor, no hay dudas de qué tenemos que hacer”, dijo el padre Pedro Bayá Casal, de la parroquia Nuestra Señora de la Esperanza, del barrio porteño de Puerto Madero. Y completó: “Es nuestro deber de cristianos ocuparnos de aquellos que nos necesitan, más aún en esta emergencia”. Los templos porteños están funcionando como vacunatorios y albergues por la pandemia de coronavirus. El arzobispado porteño informó que, además, los Hogares de Cáritas Buenos Aires están funcionando a pleno con sus 400 camas ocupadas para personas sin hogar. Y que todos cumplen su “aislamiento” sin salir durante el día, lo que ha llevado a multiplicar los servicios habituales de alimentación y ocuparse de mantener la sana convivencia entre todos los huéspedes. También continúan funcionando otros hogares más pequeños, como el de las parroquias San José de Flores y Nuestra Señora del Socorro, y la tarea de muchas comunidades parroquiales, sacerdotes, laicos voluntarios y miembros de Cáritas, que siguen con los comedores, dando viandas o entregando alimentos, en distintos horarios y de modo continuo. Por otra parte, están disponibles los capellanes de hospital y más de 40 sacerdotes para acompañar enfermos y atender espiritualmente a quienes lo requieran a través del Servicio Sacerdotal de Urgencia durante el día. Además, se habilitó un servicio de acompañamiento espiritual a distancia, al cual se puede acceder a través del sitio www.noestassolo.com.ar. La complementación en la asistencia fue acordada entre el arzobispo de Buenos Aires, cardenal Mario Poli, y el jefe de Gobierno, Horacio Rodríguez Larreta, y es coordinada por la Dirección de Cultos de la Ciudad. Finalmente, se informó que el arzobispado porteño trabaja con las autoridades de la Ciudad en la detección y preparaciones de otros edificios de la Iglesia que puedan ser de utilidad durante la cuarentena. Los templos donde hoy se está aplicando la vacuna antigripal son los siguientes: Nuestra Señora del Carmen: Av. Triunvirato 4940 San Alfonso: Barzana 1515 Santa Teresita: Quirós 2915 Santa Inés y San Camilo: Ávalos 250 San Roque: Plaza 1160 Jesús de Nazaret: Av. La Plata 2258 Nuestra Señora de Loreto: Juncal 3115 Asunción de la Santísima Virgen: Av. Gaona 2798 Nuestra Señora de Buenos Aires: Av. Gaona 1730) Santo Cristo: Av. F. Fernández de la Cruz 6820 Nuestra Señora de las Nieves: Ventura Bosch 6662 Nuestra Señora de Luján Porteño: Francisco Bilbao 3474 San Pío X: Basualdo 750 Hermanas Paulinas: Nazca 4249 \"Campito\" de Santa Lucía: Herrera 544 San Francisco de Asís: Mariano Acosta 3501 Casa Salesiana San Pedro: Quinquela Martín 1171 Por otra parte, por ahora los barrios con parroquias que ofrecen albergue son los siguientes: Villa 31 (Retiro), comunidad de Cristo Obrero Villa 15 (Ciudad Oculta), parroquia Nuestra Señora del Carmen Villa 21-24 Zavaleta (Barracas-Nueva Pompeya), parroquias Nuestra Señora de los Milagros Caacupé y Sagrado Corazón Villa 20 Papa Francisco (Villa Lugano), parroquia María Madre de la Esperanza Villa 1-11-14 Barrio Ricciardelli (Bajo Flores), parroquia Santa María Madre del Pueblo Playón Chacarita, parroquia San Pablo Villa Rodrigo Bueno (Costanera Sur), parroquia Nuestra Señora de la Esperanza Barrio Carrillo-Fátima (Villa Soldati), parroquia Virgen Inmaculada AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-tramitar-permiso-excepcional-varados-pais_0__RWl8FcFQ.html","date":"18/04/2020 - 1:46","title":"Regreso a casa: cómo tramitar el permiso excepcional para los varados en el país","abstract":"Antes de la vuelta a casa se deberá tener en cuenta una serie de medidas para el traslado.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"El Gobierno anunció la concesión de un \"permiso excepcional\" de traslado, desde este sábado y hasta el próximo martes, para que las personas que quedaron bajo aislamiento obligatorio en el país pero lejos de sus hogares puedan volver a sus ciudades de residencia, en medio de la crisis por el coronavirus<U+200B>. Para hacer uso del permiso se deberá tener en cuenta una serie de puntos para antes de realizar el trámite y para el posterior traslado. (Ministerio de Transporte) Hay dos tipos de formularios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-habilitan-permiso-excepcional-ciudadanos-varados-pais-puedan-volver-domicilios_0_Q7sYrpz0O.html","date":"18/04/2020 - 0:46","title":"Coronavirus: habilitan un permiso excepcional para que los ciudadanos varados en el país puedan volver a sus domicilios","abstract":"Rige para aquellos que habían viajado antes de la cuarentena por vacaciones, trabajo o trámites. El traslado será a través del vehículo propio o de un tercero.","author":[],"key_words":"CoronavirusCuarentenaCoronavirus En ArgentinaÚltimas Noticias","body":"El Ministerio de Transporte y el Ministerio del Interior autorizaron un permiso excepcional para que las personas que estén cumpliendo la cuarentena obligatoria por el coronavirus fuera de su domicilio puedan regresar entre este sábado y el próximo martes a su residencia habitual por vía terrestre. Se trata de aquellos ciudadanos que, al momento de entrada en vigencia el aislamiento, se encontraban de vacaciones, por trabajo o trámites, en otros lugares que no eran los de su residencia. En el marco de la emergencia declarada, podrán circular siempre que las personas exceptuadas estuvieren asintomáticas y den cumplimiento a las recomendaciones e instrucciones que dispone la autoridad sanitaria nacional. Se considerará domicilio de residencia habitual de las personas al indicado en su Documento Nacional de Identidad, salvo que puedan acreditar que haya sido modificado mediante documentación fehaciente. (Ministerio de Transporte) Para conseguir la autorización se deberá tramitar la declaración jurada “Certificación para el Regreso a Domicilio Habitual”, el cual podrá completarse en el sitio web https://regresoacasa.argentina.gob.ar y tendrá una validez de 48 horas. Y habrá que tener en cuenta una serie de puntos. Dicha declaración deberá ser presentada por la persona ante el requerimiento en la vía pública por parte de la autoridad competente, quien constatará los datos informados. Si un tercero necesita trasladar a otra persona, deberá tramitar el permiso correspondiente y elegir la opción \"Necesito trasladar a una persona a su domicilio habitual\". El permiso no incluye el transporte de media y larga distancia por colectivos, que está suspendido. Desde el Gobierno se aclaró que la falsedad de datos en la tramitación dará lugar a la aplicación de sanciones civiles o administrativas, sin perjuicio de las denuncias penales que correspondan efectuar para determinar la eventual comisión de delitos de acción pública por violar el aislamiento social, preventivo y obligatorio. La nueva autorización surge luego de una decisión coordinada con el Ministerio de Salud al entender que los ciudadanos que se trasladarán este fin de semana ya cumplieron con el tiempo de aislamiento recomendado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-arme-grupos-virtuales-contencion-separados-cuarentena-compartimos-risas-angustias_0_ycF0FBtki.html","date":"17/04/2020 - 22:01","title":"Mundos íntimos. Armé grupos virtuales de contención para separados. En cuarentena compartimos risas y angustias","abstract":"Doble mirada. Después de poner fin a un matrimonio de 10 años y por su experiencia como abogada de familia, se dio cuenta de que la necesidad de estar cerca es algo que no se admite en voz alta.","author":"Carolina Laura","key_words":"Mundos íntimos","body":"Fui criada en una familia tradicional. Mis padres se consideraban un matrimonio ”bien avenido”. Nunca discutían ni peleaban. Ellos nos educaban en “valores” y no me permitían ir a la casa de las amigas con menos suerte, aquellas cuyas familias “tenían problemas” (estas eran hijas de padres separados, precisamente).  A todo ello se sumaba el colegio católico. En la primaria casi nadie tenía los padres separados. Era una época y un lugar marcado por el machismo y el matrimonio para toda la vida. Recién recibida. Poco después de graduarse junto a Arturo Frondizi y a su abuelo. Con el tiempo, bastante, mis padres se separaron. Yo tenía 27 años y estaba de novia. Ya había empezado a trabajar como abogada de familia. A los 30 me casé. Por Civil y por Iglesia. Pero habiendo vivido el tema del divorcio, tanto en primera persona siendo hija de divorciados, como profesionalmente, le pedí al cura lo siguiente: -“Yo me quiero casar con él. Quiero la bendición de Dios. Pero no quiero decir “hasta que la muerte nos separe. Ninguno de los dos sabe para dónde vamos a crecer”. El cura, muy abierto, me reformuló el voto “Porque quiero quererte como hoy todos los días de mi vida”. A veces me pregunto qué fue lo que me hizo crecer distinto. Quizás fuera mi esencia rebelde. En una familia machista ser mujer te obligaba a ser dócil o rebelde. No había lugar para términos medios. Para mi padre, un hombre bastante autoritario en su época, seguramente no fuera fácil lidiar con una hija como yo. Crecí sintiéndome fallada, por ser tan rebelde. Por no ver las cosas de la misma manera. Mi padre me aconsejaba disimular mi inteligencia, o ningún hombre querría casarse conmigo. Para él una mujer inteligente era un oxímoron, como un círculo cuadrado. Cuando elegí marido, elegí alguien bien diferente al “modelo”. Un hombre que me valoraba y que no se sentía amenazado por mi cerebro. Nos quisimos mucho. Tuvimos dos hijas, maravillosas. Formamos una familia y estoy segura que ninguno de los dos traicionó al otro. Tuvimos mil inconvenientes, económicos, familiares, problemas para poder funcionar juntos como padres, diferencias en la forma de educar. Hasta que llegaron mis 40 años, y al año siguiente la separación. Sencillamente no quería seguir casada. La convivencia se había hecho demasiado difícil. Ya no hacíamos más que reprocharnos cosas mutuamente. Y el clima en casa era irrespirable. No fue fácil ni sencillo. Era como que faltaba “una causa”. No había terceros. ¿Qué motivo tenía yo para un divorcio? Si bien ya no eran tiempos tan oscuros para una divorciada, sin embargo seguía siendo difícil decidirse a terminar la familia. Para mí como profesional dedicada al tema, era ligeramente más fácil. Ya creía en el derecho a no querer seguir casada. No necesitaba una “causal”. También sabía que lo que se terminaba no era la familia, sino la pareja. Que mis hijas seguirían teniendo a papá y a mamá, sólo que en dos casas. Y que mientras no nos descalificáramos mutuamente, podíamos educar diferente. En ese primer momento de recién separada, tan difícil, fue invalorable el apoyo de buenas amigas. Salíamos a bailar. A disfrutar. Mi ex marido en un ataque de machismo les decía a mis hijas que “hay que tenerle paciencia a mamá, está menopáusica”. Ellas tenían 10 y 5 años en aquél entonces. No fue nada fácil. Pero pudimos. Y hoy puedo comprenderlo sin juzgarlo. A él le costaba demasiado dejarme ir. Su idea del matrimonio seguía siendo la del matrimonio de por vida. De a poco la familia de dos casas empezó a funcionar. Hoy nos llevamos mejor como padres separados de lo que podríamos llevarnos como marido y mujer. Aunque siempre hay algo que cuesta, hoy son nuestras hijas quienes dicen “Tenías razón. Papá está feliz. Vos estás feliz. Fue un win win”. Un tiempo después del divorcio, a los 47 años decidí empezar a escribir mis experiencias en torno al tema. Y armé un blog en el que contaba mis anécdotas como mujer separada. Mis alegrías, mis tristezas, las frustraciones cuando no llegaba a fin de mes, cuando las chicas se iban con el padre y yo no tenía ni para una lata de atún. Así formé este espacio para divorciados o personas que estén interesadas en el tema. Nos reímos, lloramos, nos apoyamos, armamos juntadas y vamos a fiestas o bares. La única regla es el respeto. Se puede opinar distinto pero no se puede descalificar al otro. Los seguidores me cuentan sus historias por inbox en la más absoluta confidencialidad. Me autorizan a compartirlas en el blog con datos cambiados. Y así aprendemos todos. Puedo ofrecerles algunos ejemplos. Me llegan historias de desencuentros, de primeras citas fallidas, de amores truncos, de dolor, humor risas y lágrimas, siempre en forma anónima: I. Una amiga linda rubia y con interesante delantera va al Disco un miércoles. En la caja está consciente -mientras pasa los productos para que le cobren- de una presencia masculina potente detrás suyo, aguardando su turno. Pasa todo y la cajera pregunta: “¿Es hasta ahí?” -”Sí, hasta las milanesas..... bueno las futuras milanesas” (guiño al bombón cuarentón). El retribuye gesto con una sonrisa de 10 mil voltios y ella encantada hasta que se le freeza la sonrisa al oír que la cajera le pregunta “¿Tiene descuento de jubilada?”. (47 tiene mi amiga). El tipo arrancó megacarcajada, la cajera tornóse fucsia mientras balbuceaba que siempre hacía esa pregunta y mi amiga no sabía adónde meterse: “No sé si es peor esto o cuando me dan el asiento por embarazada”. El bombón entre sonrisas le dijo: “Lo único seguro es que tus milanesas van a estar ricas”. Mi amiga me escribió para contarme su historia anónima, claro. Y para decirme que se había quedado angustiada por no haberse animado a invitarlo a probar las milanesas (este es un cuento anterior a la cuarentena). Le pregunté si tenía Happn, en una de esas le aparecía que se lo había cruzado y tenía una segunda oportunidad de conocerlo. …..…. II. Reflexiones de un casado en segundas nupcias. Estuve departiendo con un seguidor de esos que se animaron a un segundo matrimonio. Siempre me maravillan estos seres... Me contó su historia. Al separarse salió con una primera chica: mona inteligente divertida pero se pasó la noche hablándole mal del ex. Descartóla. Pensó: fundamental que se lleve bien con el ex. Salió con otra: mona inteligente divertida y se llevaba bien con el ex. Pero no era económicamente independiente. Descartóla también. Próximo requisito: independencia económica. La siguiente reunía los recaudos pero no tenía hijos. Primera charla hablando sobre la idea de agrandar la familia el flaco hiperventilaba. Así que ahí conoció a su second wife que reunía todos los requisitos y aparte tenía hijos. Hoy son una feliz familia ensamblada que hasta van al mismo club y sacan abono familiar todos juntos. Sus otros tips para segundas vueltas son: . Si no conviven, que no vivan ni muy cerca ni muy lejos uno de otro. . Si conviven, que se muden a una nueva casa, ni la de ella ni la de él. . Tratar de que los hijos de ambos se vayan con el otro progenitor en los mismos días para tener tiempos a solas. Y yo agregaría: ser como él, que solo concibe la vida de a dos. Están invitados a contactarse conmigo, si les interesa sumarse, a través de mi mail para que les pase los datos del blog: blogdelosdivorciados@gmail.com Como abogada de Familia, el blog me ayuda mucho a mantener el contacto permanente con situaciones de divorcio desde un lugar de igualdad. La profesión puede ser engañosa y hacernos sentir que “sabemos” más que el otro. Estar divorciada sin duda es una gran ayuda a la hora de comprender a mis clientes, y estar en contacto permanente con mis seguidores también. Desde lo profesional siempre creí que no era bueno que nadie estuviera solo con su problema. Y con la creación de este espacio siento que devuelvo algo de lo mucho que recibí de mis amigas en aquel oscuro trance. Ellas me ayudaron a ver la luz al final del túnel. Y hoy agradezco tener la oportunidad de ayudar a otros a hacer lo mismo. En los últimos veinte días, en que estamos encerrados por la pandemia del covid-19, un desprendimiento del blog (un grupo de whatsapp llamado “La casa del gran guardado”), está siendo de lo más terapéutico para más de 45 personas que están solas en sus hogares. Comparto algunas de las conversaciones que se dan en el chat y que muestran cómo el alma humana necesita contactar con otras almas, aún cuando sean personas desconocidas. El encuentro que se produce es visceral, real, es como si estuviéramos todos en un naufragio y la noche nos encuentra acurrucados, mojados y aterrorizados en el bote de remos que nos rescata. No sabemos a qué distancia se encuentra la tierra firme, ni si la encontraremos con vida, pero sabemos que mientras estemos en este bote, podemos apoyarnos en estos “amigos” virtuales, que nos ofrecen empatía y comprensión. Conversaciones de madrugada (2 am): María: -Alguno desvelado? Juan: -Sí. Yo…. María: -¿Me recomiendan una película? Juan: -“La Cabaña”. Es muy fuerte, pero si te la bancás el mensaje es inspirador. Carla: No la veas, es durísima. Mejor ponete algo lindo de música clásica te va a ayudar a dormir. Vivaldi. O Chopin. María: -La verdad, lo que me ayudaría es contarles... El lunes tengo que volver a trabajar y necesito ver con quién dejo a mis bendiciones. Tienen 8 y 4 años y mi ex vive en un dos ambientes con su nueva mujer y dos hijas más. No sé cómo resolverlo. Lo ideal sería que él viaje de día, y se quede en casa con mis nenas, cuando yo vuelvo de trabajar, él se va de nuevo a su casa. Blogger: (abogada) -Si el está de acuerdo es ideal. María: ¿Y si no está de acuerdo? ¿Un juez lo podría obligar? Blogger: -Si no hay acuerdo hay que pedir intervención judicial, y el juez resuelve, pero lo ideal es que ustedes se pongan de acuerdo. Nunca sabés como resuelve un juez que ni conoce a tu familia… Es un tercero ajeno a ustedes. Aparte, ahora la Justicia está de feria solo atienden urgencias… María: -Gracias. Miren, mi ex me acaba de responder; está de acuerdo. No se imaginan mi alivio. Juan: -Ahora vas a poder dormir tranquila. Que descanses. María: -Gracias a todos. No los conozco y me acaban de dar una mano increíble con un tema que me tenía re mal. Blogger: -Para eso estamos. Entre todos nos ayudamos. <U+200B>4 AM:Pedro: -Les mando esta canción que toco en la guitarra cuando estoy bajón, espero que les guste. María: (que sigue sin poder dormir) -Ay, qué buena idea un poco de música. Mi hija mayor cuando supo que vuelvo a trabajar tuvo un ataque de nervios. No saben lo mal que la estoy pasando. Clara: -Uy pobre María . ¿Tenés té de tilo para darle? María: -No, ya se durmió, agotada. La que quedé desvelada soy yo. Ahora me hago un tilo, buena idea. Pedro: -Yo no tengo trabajo al que volver, y me angustia. Tuve que despedir a todos mis empleados. No logro dormir. Lo único que me ayuda es tocar la guitarra. Carla: -Son tiempos duros para todos. Quizás ahora no lo vemos pero… Capaz te termines dedicando a la música. Pedro: -Siempre fue mi sueño, pero mi viejo me decía que no se podía ganar plata tocando la viola…. Carla: -Hoy es Domingo de Pascua. Quizás podamos tomar la metáfora de la Resurrección como el reinicio de sueños perdidos. Pedro: -Ojalá…. La música es lo único que me salva. Carla: -¿Y nosotros? No te ayudamos aunque sea un poquito? ¿A sentirte mejor?<U+200B>Pedro: -Perdoname, fui injusto. La verdad que sí, es increíble cómo un grupo de personas que no conozco me ayudan más en este momento que mis amigos de toda la vida. Con ellos me freno de hablar de mis bajones, en cambio acá, que nadie me conoce, me animo más a mostrarme vulnerable. Imagino que eso es lo que ayuda. Que no me da vergüenza lo que piensen de mí. Y me siento acompañado de verdad. Este virus tiene de bueno que frente a él todos somos igual de débiles, o vulnerables.. Escuché que dijo Darín: “En España dicen: cuando llueve nos mojamos todos. Y así estamos acá: todos empapados, pero no solos”.----------- Carolina Laura es abogada y orientadora familiar, escritora, y amante de la música. Trabaja desde hace 25 años en el Area del Derecho de Familia como profesional independiente y ha sido Coordinadora del Equipo de Orientación Familiar de la Fundación Retoño (2001 a 2010). Ha escrito varios libros sin publicar, pero su “obra” más conocida es “El Blog de los Divorciados” un espacio virtual en redes, donde la gente que tiene en común el haberse divorciado encuentra contención y empatía. Cuando no está trabajando o escribiendo, camina por El Rosedal de Palermo largas horas en silencio, (siempre que no haya cuarentena), disfruta cantar, bailar, tocar la guitarra y cocinar, preferentemente con una rica copa de vino. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cierran-terapia-intensiva-hospital-zubizarreta-medica-contagiada-aislan-15-profesionales_0_NXFxifvX4.html","date":"17/04/2020 - 21:56","title":"Coronavirus en Argentina: cierran la terapia intensiva del hospital Zubizarreta por una médica contagiada y aíslan a 15 profesionales","abstract":"Es la jefa de la Unidad de Terapia Intensiva (UTI). En ese centro de salud no se registraron todavía casos positivos entre pacientes. También cerró el servicio de Neonatología del Ramos Mejía.","author":[],"key_words":"Coronavirus En ArgentinaCiudad De Buenos AiresÚltimas Noticias","body":"La Unidad de Terapia Intensiva (UTI) del Hospital Zubizarreta, en el barrio porteño de Villa Devoto, fue momentáneamente cerrada debido a que dio positivo de coronavirus<U+200B> el test que se realizó a la médica jefa del servicio. Por esa razón, las autoridades del hospital decidieron además aislar a 15 profesionales que habían estado en contacto con ella, según confirmaron a Clarín fuentes del Gobierno porteño. En tiempos de pandemia, los servicios médicos suelen dividirse en grupos para evitar justamente que ante un caso sospechoso deban aislarse todos los profesionales, pero al haberse contagiado quien estaba al frente del área debieron cerrarlo. Pese a que aun no hubo un comunicado oficial del hospital, se supo que la mujer se encuentra en buen estado general de salud. Una situación similar ocurrió en el hospital Cestino de Ensenada, donde también cerraron el servicio de UTI después de que un médico de área dio positivo, y aislaron a otros tres médicos y ocho enfermeros. Por otra parte, la dirección médica del Hospital Ramos Mejía se vio obligada a cerrar el Servicio de Neonatología y Obstetricia luego de que se confirmaran la infección de tres enfermeras y otros 38 agentes. En los últimos días, en San Martín, en un hospital que visitó el gobernador bonaerense Axel Kicillof, cinco médicos y diez enfermeros se infectaron. Horas después se confirmó que al menos 53 profesionales de la salud dieron positivo en el Hospital Italiano y el Sanatorio de la Providencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registraron-88-contagios-7-muertes-ultimas-24-horas_0_XL-UK93-y.html","date":"17/04/2020 - 21:42","title":"Coronavirus en la Argentina: se registraron 88 contagios y 7 muertes en las últimas 24 horas","abstract":"Así lo informaron las autoridades sanitarias. El total de los infectados ascendió a 2.758 y el de las víctimas fatales a 129.","author":[],"key_words":"Coronavirus En ArgentinaÚltimas Noticias","body":"El Ministerio de Salud de la Nación informó este viernes que en las últimas 24 horas se registraron 88 nuevos casos confirmados de coronavirus y 7 nuevas muertes. Así, el total de pacientes ascendió a 2.758, entre los que se contabilizan 129 muertes desde que la pandemia comenzó a circular por el país. \"Del total de esos casos, 851 (31%) son importados, 997 (36,3%) son contactos estrechos de casos confirmados, 474 (17,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", detallaron. Respecto a las nuevas muertes, 7 desde el jueves a la noche, detallaron que se trató de \"cinco hombres, dos de 62 y 74 años, residentes en la provincia de Mendoza; dos de 95 y 80 años residentes en la provincia de Buenos Aires; otro de 57 años, residente en la Ciudad de Buenos Aires (CABA); y dos mujeres, una de 64 residente en la provincia de La Rioja, y otra de 95 años, residente en la provincia de Buenos Aires\". El reporte oficial se conoció mientras avanzan las gestiones en el Gobierno nacional para flexibilizar la cuarentena general que se puso en marcha el pasado 20 de marzo para tratar de contener la circulación del virus. Al respeto, el jefe de gabinete, Santiago Cafiero, adelantó que el lunes próximo se habilitará el desarrollo de algunas actividades productivas en las provincias que elevaron pedidos para avanzar hacia la etapa del aislamiento administrado, tal como lo propuso el presidente Alberto Fernández al anunciar la extensión de la cuarentena hasta el 26 de abril. Las solicitudes que elevaron los gobernadores dependerán de la aprobación del Ministro de Salud, que conduce Ginés González García, luego de un exhaustivo análisis realizado por los responsables de otras carteras del Gobierno para establecer si la reactivación de las actividades productivas supone riesgos o no. En tanto, Cafiero dijo que la idea es dejar conformado un \"mapa inteligente\", que detecta \"zonas donde no hay circulación viral\", donde no hubo casos de coronavirus o, por el contrario, que registren promedios de contagio superiores al actual. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-misiones-enterro-esposa-defendio-diciendo-coronavirus_0_3JkEZMJrG.html","date":"17/04/2020 - 21:23","title":"Femicidio en Misiones: enterró a su esposa y se defendió diciendo que ella tenía coronavirus","abstract":"Es un cacique de la comunidad mbyá. Dijo que estaba enferma y que por eso la incineró y la enterró. La familia de la mujer dice que era violento.","author":"Ernesto Azarkevich","key_words":"Coronavirus En ArgentinaFemicidioMisiones","body":"Una joven mbyá fue asesinada y quemada por su pareja, el cacique de la aldea, quien adujo ante su comunidad que la joven padecía coronavirus y que esa fue la causa de la muerte. La investigación se disparó cuando los familiares de la mujer decidieron acudir a la Policía después de advertir su desaparición. El hecho ocurrió el domingo en la pequeña comunidad Tarumá Poty, que está cerca de la ciudad de San Vicente, y la Policía detuvo esta tarde en otra aldea al femicida, identificado como Marcelo Núñez, de 36 años, más conocido como “Claudio”. El hombre había convencido a los 20 integrantes de su aldea que su pareja, María Solange Diniz Rabela, fue víctima de la pandemia, motivo por el cual tomó la decisión de incinerar el cuerpo y luego enterrarlo en un monte ubicado no muy lejos de las casas. La investigación se disparó el lunes cuando el padrastro de la joven se presentó en la Comisaría de San Vicente y contó que momentos antes se había enterado de la muerte de María y que su su pareja, el cacique de la aldea, registraba antecedentes de violencia conyugal. El jueves a la tarde la Justicia ordenó un allanamiento en la vivienda del sospechoso y también una inspección ocular en las inmediaciones de la aldea. En la precaria vivienda de Núñez, se halló un serrucho con manchas de sangre, algunas ropas con manchas similares. También había vestigios en dos frazadas y un trapo. Como el cacique no se hallaba en el lugar, los mbyá lograron vencer el miedo y relataron que el lunes a la mañana el líder de la comunidad les había relatado que la noche anterior su pareja había fallecido a causa de coronavirus. Y que decidió quemar el cuerpo y luego enterrar los restos. A unos 200 metros de las casas se hallaron huesos humanos junto a una cama de madera parcialmente quemada. Y un pozo de escasa profundidad donde habían sido arrojados los restos parcialmente quemados de la mujer. Los peritos de la División Criminalística trabajaron en el lugar y recogieron la totalidad de los huesos, que fueron remitidos a la Morgue Judicial, que tendrá la difícil tarea de establecer -si se puede- la causa de la muerte. A partir de ese momento los policías intensificaron la búsqueda de Marcelo Núñez, quien fue encontrado este viernes por la tarde, oculto en la aldea Pay Antonio Méndez. Los investigadores concretaron la captura con la autorización del cacique de esa comunidad, quien entregó al acusado. En Misiones no existen antecedentes de femicidios en las 124 comunidades mbyá que albergan unos 7.000 habitantes y están distribuidas principalmente en la zona centro y norte de la provincia. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
