{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-concejal-cordobes-violo-cuarentena-reunio-amigos_0_RK-txGdu8.html","date":"31/03/2020 - 23:38","title":"Coronavirus en Argentina: un concejal cordobés violó la cuarentena y se reunió con ocho amigos","abstract":"Mario Freyre, de Villa del Totoral, fue detenido en una casa con cinco hombres y tres mujeres.","author":[],"key_words":"CoronavirusCuarentenaCórdobaÚltimas Noticias","body":"Un concejal de la localidad cordobesa de Villa del Totoral fue detenido este martes junto a otras ocho personas por violar la cuarentena obligatoria que rige en el país por el coronavirus al participar de un encuentro de amigos en una casa. Se trata de Mario Freyre, concejal de Hacemos por Córdoba en la localidad del norte provincial, un espacio que pertenece al peronismo de la provincia. El hecho ocurrió cuando, previa denuncia telefónica anónima, personal de Gendarmería Nacional y de la Policía provincial irrumpió en una casa del barrio Fátima de Villa del Totoral, en donde se encontraban reunidos el concejal Freyre junto a otras ocho personas, cinco hombres y tres mujeres. Freyre y el resto de las personas fueron puestos a disposición de la Fiscalía de Jesús María, y luego de labrar el sumario correspondiente fueron liberados. La concejal del espacio Juntos por Totoral, Cecilia Garay, señaló a la prensa que se trata de una \"situación muy seria\" la conducta del concejal por tratarse de un representante del pueblo y espera que el Concejo Deliberante analice esa conducta y tome una decisión al respecto.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medicos-ciudad-reclaman-elementos-proteccion-enfrentar-pandemia_0_DIuMj4AFZ.html","date":"31/03/2020 - 21:44","title":"Coronavirus en Argentina: los médicos de la Ciudad reclaman elementos de protección para enfrentar la pandemia","abstract":"El gremio que los agrupa mandó una carta al ministro de de Salud porteño. Pide además que se aclare la situación de concurrentes y residentes.","author":[],"key_words":"CoronavirusSalud","body":"Los médicos están en la primera línea del combate contra el coronavirus<U+200B>. Y si bien reconocen al hospital público como su \"trinchera\" salieron a reclamar mayor seguridad a la hora de trabajar. Lo hicieron a través de una carta que la Asociación de Médicos Municipales, el sindicato que los agrupa, al ministro de Salud porteño, Fernán Quirós. En la misma reclaman elementos de protección personal, protocolos claros para su uso, mayor organización y que se aclare la situación de residentes y concurrentes. \"Nos dirigimos a usted con relación a la pandemia de COVID-19 y las medidas necesarias e imprescindibles que se deberían implementar y/o modificar y/o actualizar en forma dinámica para la adecuada protección del equipo de salud abocado a la atención de la misma\", arranca que lleva las firmas de Jorge Gilardi, presidente de la AMMCBA, y de Ricardo Solari, secretario general del gremio. Con respecto a los elementos de protección personal, piden que \"se arbitren en forma urgente los medios conducentes para la adecuada provisión, calidad y cantidad suficiente de elementos de protección personal para que el equipo de salud pueda enfrentar la pandemia en las máximas condiciones de seguridad laboral\". También solicitan \"la implementación de una adecuada organización del trabajo de los equipos de salud\". Por ejemplo para el que deba asistir \"en forma remota o presencial en la red de hoteles contratados para la emergencia\". Por último también le solicitan al ministro que se clarifique la situación de residentes y concurrentes y que se priorice su incorporación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medico-garrahan-infectado-aislan-15-trabajadores-hospital_0_dGTJDPUGg.html","date":"31/03/2020 - 20:26","title":"Coronavirus en Argentina: un médico del Garrahan está infectado y aíslan a 15 trabajadores del hospital","abstract":"Se trata de un hombre de 42 años. Todas las personas que tuvieron contacto con él fueron aisladas y están en cuarentena.","author":[],"key_words":"CoronavirusHospital GarrahanÚltimas Noticias","body":"El Hospital Garrahan informó en un comunicado que un médico de 42 años de su planta es el primer caso positivo de coronavirus en el establecimiento, según confirmaron las pruebas realizadas por el Malbrán. \"El profesional se encuentra estable, sin haber requerido asistencia respiratoria mecánica. Todas las personas que tuvieron contacto con él fueron aisladas y se encuentran cumpliendo la cuarentena correspondiente\", indicaron desde el hospital. La dirección médica del hospital pediátrico indicó que al conocerse la situación, tanto el área de Medicina Laboral como el servicio de Epidemiología e Infectología trabajaron rápidamente y en conjunto, para identificar el nexo entre el caso sospechoso y los contactos, \"para prevenir la propagación del virus en el personal\". “Al recibir la información sobre su internación con sospecha de COVID-19, se ubicó al personal del hospital que había tenido contacto con él, nos comunicamos con cada uno de ellos, se averiguó si estaban sintomáticos o asintomáticos y se les indicó que cumplieran la cuarentena de los 14 días”, informó la directora médica Patricia García Arrigoni. De esta forma, se aisló a un grupo de alrededor de 15 personas del servicio que mantuvieron contacto con el médico el 18 de marzo – los cuales están a punto de terminar la cuarentena–, mientras que un grupo más reducido que mantuvo contacto con el profesional el 21 de marzo, culminará la cuarentena el 4 de abril. Desde la institución, informaron que “por la función que desempeña, el médico tiene contacto con pocos integrantes del equipo de salud y no atiende pacientes en forma directa”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-88-nuevos-casos-1-054-contagiados-pais_0_Lmm01EkaS.html","date":"31/03/2020 - 20:14","title":"Coronavirus en Argentina: confirman 88 nuevos casos y ya hay 1.054 contagiados en el país","abstract":"El número surge del balance diario que publica el Ministerio de Salud de la Nación.","author":[],"key_words":"CoronavirusPandemiaÚltimas NoticiasCuarentena","body":"A doce días de haber empezado la cuarentena obligatoria en todo el país, Argentina ya supera los mil infectados por coronavirus. Según el reporte diario difundido por el Ministerio de Salud, en las últimas 24 horas se sumaron 88 contagiados. Con la actualización, el total en el país ascendió a 1.054. Además, otros tres pacientes fallecieron como consecuencia de las complicaciones de la pandemia. De esta manera, ya son 27 los muertos en todo el país. Las víctimas fatales de las últimas horas son tres mujeres: una de 63 años, residente de la provincia de Chaco; otra de 52, oriunda de La Rioja; y la tercera de 89, con domicilio en Córdoba. Más temprano, medios de Chaco confirmaron la identidad de la mujer fallecida en esa provincia. Se trata de Ana María Tonzar. Era abogada y se encontraba internada desde el 10 de marzo en un sanatorio privado de Resistencia. Horas más tarde, llegó la noticia del caso de La Rioja.<U+200B> Allí murió una médica de 52 años, había sido la primera infectada de esa provincia. La Ciudad de Buenos Aires continúa primera en la lista de infectados: sumó 19 casos por lo que ya cuenta con 311 contagiados. Le sigue la provincia de Buenos Aires, con 17 nuevos pacientes y un total de 270 personas con coronavirus. Santa Fe se ubica como la tercera jurisdicción más complicada: confirmó 22 casos y acumula 133. En Córdoba, con 14 nuevos positivos, la cifra llegó a los 95. En Chaco ya son 84 con los tres confirmados de esta jornada. Tierra del Fuego sumó siete infectados y alcanzó los 39 pacientes en tratamiento. Mendoza reportó dos nuevos casos y quedó con 15 infectados. Río Negro, Misiones, Corrientes y Tucumán tuvieron un nuevo infectado cada una. Aún hay tres provincias en las que no se registraron casos. Son Chubut, Catamarca y Formosa. \"Del total de los casos, 529 (50.2%) son importados, 295 (28%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detalla el informe difundido por la cartera de Salud. Y agrega: \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\". Cerca del mediodía de este martes, el ministro de Salud de la Nación, Ginés González García<U+200B>, confirmó que la suspensión de la cuarentena obligatoria que dispuso el Gobierno por el coronavirus \"será gradual\" porque, según enfatizó, \"no se puede salir de un día para otro de una cosa de este tipo como si nada hubiera pasado\". Adelantó también que en el Gobierno ya se trabaja para saber cuáles son los sectores productivos en los que hay más gente joven y sin factores de riesgo para planificar un posible regreso a la actividad. A partir del lunes, se amplió la definición de “caso sospechoso” a quien presente fiebre y tenga por lo menos un síntoma respiratorio (tos, odinofagia o dificultad respiratoria) “sin otra etiología que explique completamente la presentación clínica” y que haya estado en los últimos 14 días en alguna de las zonas del país en las que ya se considera que hay “transmisión local o por conglomerados”. Es decir que no es necesario tener un antecedente de viaje reciente para que la persona sea testeada. Esto tiene que ver con que ya hay \"transmisión comunitaria\" en Capital, el GBA y Chaco; y \"transmisión en conglomerados\" en Santa Fe, Córdoba y Tierra del Fuego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-abren-investigacion-penal-aumentos-precios_0_XzJPK5uCX.html","date":"31/03/2020 - 19:50","title":"Coronavirus en Argentina: abren una investigación penal por aumentos de precios","abstract":"La Justicia Federal apunta contra distribuidores y comerciantes de productos de primera necesidad.","author":"Guillermo Villarreal","key_words":"CuarentenaCoronavirusSupermercados","body":"El fiscal federal de Mar del Plata inició una investigación penal contra distribuidores y comerciantes de elementos de primera necesidad (alimentos e insumos de limpieza y cuidado) por los aumentos de precios en el marco de la pandemia por la circulación del Covid-19, delito que contempla penas de seis meses a dos años de prisión. Daniel Adler tomó como disparador una denuncia de la Liga de Consumidores y Usuarios de Mar del Plata, que en una nota en el diario La Capital hizo saber que había recibido más de 100 denuncias de aumentos de precios en medio de la cuarentena<U+200B> por el coronavirus. Menciona también otra entidad que alertó que hay quienes “toman la crisis como una oportunidad de negocio”. “Advertimos un aumento sostenido en todo lo que tienen que ver productos de almacén, de limpieza y de prevención como el alcohol en gel. Sobre todo carne, yerba y azúcar”, reveló el titular de Consumidores Argentinos, Sergio Procelli, en esa publicación. El fiscal federal marplatense concluyó en la necesidad de poner el ojo de la Justicia sobre posibles infracciones a la ley, “en virtud del alza de precios denunciada, la que tendría lugar a través de la reunión o coalición de diferentes eslabones de la cadena de distribución de alimentos, artículos de limpieza, farmacia y aquellos elementos de desinfección necesaria, como alcohol y alcohol en gel\". Al respecto, remarcó que la provisión de esos productos \"a la población en general resulta esencial y de primera necesidad en el ámbito de la emergencia sanitaria existente en nuestro país”. Además de abrir la investigación, Adler resolvió intimar a las empresas que forman parte de la cadena de producción, distribución y comercialización de productos esenciales de alimentación, cuidado y limpieza para que incrementen su producción hasta el máximo de su capacidad instalada y arbitren medidas que aseguren el transporte y provisión durante el período de vigencia de la emergencia sanitaria. El fiscal advirtió que “existiría violación del marco legal vigente en momentos críticos para la ciudadanía toda”. Y esto se suma a la obligación de reducir al mínimo los movimientos de la población dispuesta por el DNU 297/2020, que elimina todo atisbo de competencia. “Por consiguiente, la violación denunciada de los precios máximos fijados por el Gobierno nacional por parte de empresas dedicadas al rubro de la alimentación podría configurar por parte de estos la tipificación del delito regulado por el art. 300 del Código Penal, atento que habría una concertación entre todos los eslabones de la cadena para incumplir con el mismo”, precisó Adler. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-alerta-farmaceuticos-recetas-digitales-comprar-psicofarmacos_0_uBbqETiM0.html","date":"31/03/2020 - 19:35","title":"Coronavirus en Argentina: alerta de farmacéuticos por las recetas digitales para comprar psicofármacos","abstract":"El problema se da en los medicamentos de tratamientos crónicos que necesitan original y duplicado.","author":[],"key_words":"CoronavirusCuarentenaPAMIObras SocialesPrepagas","body":"Uno de los grandes inconvenientes que generó la cuarentena<U+200B> obligatoria por el coronavirus fue la gestión de prescripciones médicas, sobre todo para aquellos pacientes con enfermedades crónicas que necesitan continuar con sus respectivos tratamientos. La implementación de un sistema de recetas digitales se planteó como una alternativa viable de emergencia para disminuir la circulación de gente al hospital o al consultorio, y también para evitar el contacto entre las personas y los profesionales de la salud. Pero en las últimas horas, las farmacias y sus profesionales farmacéuticos mostraron su preocupación porque este nuevo formato de entrega no está reglamentado de forma integral en todo el país, y porque en algunos casos -como la venta de psicofármacos o estupefacientes-, tampoco cumple con ciertos requisitos legales y que puede derivar en delitos penales. Hasta ayer, los afiliados al PAMI<U+200B> podían presentar sus recetas digitales en seis Unidades de Gestión Local (las oficinas de la obra social de jubilados y pensionados donde se realizan todos los trámites y solicitudes), entre ellas Ciudad de Buenos Aires, Córdoba Capital, Quilmes y La Plata. Pero a partir de mañana, el nuevo sistema se amplía a las 38 UGL que hay en Argentina. \"Estamos ahora trabajando para que mañana, los sistemas informáticos de las farmacias puedan adaptarse a esto que es nuevo. Todo requiere desarrollo informático. Pero estamos un poco preocupados porque mañana no nos estalle todo\", advierte Isabel Reinoso, presidenta de la Confederación Farmacéutica Argentina. Farmacéutica Maria Isabel Reinoso presidente de la Confederacion Farmaceutica Argentina Con la ampliación de esta modalidad, los afiliados no deben acercarse al consultorio del médico para la prescripción de sus recetas, sino que pueden contactarlos telefónicamente o vía mail. El médico envía la receta firmada electrónicamente por sistema automático a las farmacias. Más allá de eso, Reinoso asegura que las farmacias están teniendo inconvenientes con toda la seguridad social, tanto pública como privada. \"El problema es que no hay recetas físicas, los duplicados de psicofármacos y estupefacientes no llegan. Eso es una preocupación importante que estamos viviendo desde que comenzó la cuarentena\", explica. \"Estamos haciendo malabares con los pacientes para que no corten con los tratamientos. Hay algunas cuestiones que el paciente no las termina de entender, como esto de la responsabilidad penal que tiene el farmacéutico por dispensar un psicofármaco o un estupefaciente sin la receta física y cumplimentada de acuerdo a la normativa legal\", produndiza. En cuanto a esas drogas de venta bajo receta por duplicado, Reinoso aclara que \"hasta la fecha no tenemos una solución concreta, ágil como para solucionarlo, pero lo seguimos trabajando y analizando\". En el resto de los medicamentos, las farmacias se ven obligados a certificar cada receta con cada obra social. Las obras sociales privadas y prepagas fueron implementando distintos mecanismos de consultas médicas online y de prescripción de recetas, pero esa coexistencia de distintos sistemas y coberturas dificulta la implementación de un régimen integral. \"Se dijeron cosas como que se podía mandar la receta por Whatsapp. Y la realidad es que no, porque no tiene valor jurídico\", sentencia Reinoso. \"Y mucho menos una receta de psicofármacos o estupefacientes, donde necesitás asentarla en el libro y tenés controles\", agrega. Con el transcurso de los días, las obras sociales y los farmacéuticos empezaron a trabajar juntos para poder darle soluciones a la gente. \"Pero para dar servicio necesitamos la receta médica, o con firma digital o el mismo sistema de papel\", indica la presidente de COFA. Al no haber una reglamentación clara, muchos pacientes con tratamientos crónicos llegan a las farmacias desesperados porque se les acaba la medicación. \"Vamos solucionando de lo más grande a lo más chico. Primero queremos solucionar lo del PAMI, que es la obra social más importante. Después IOMA, que es la segunda del país. Y de ahí para abajo. Pero tenés más de 300 obras sociales entre prepagas y sindicales\", dice Reinoso. Otro inconveniente que empieza a surgir entre las farmacias y las prepagas es cómo se logra reinventar un sistema de cobros online para cubrir los descuentos de los medicamentos y evitar que se rompa la cadena de pagos. \"Normalmente, el pago era por presentación de receta física. Con cada obra social que se tiene contrato, hay que buscar mecanismos que garanticen el pago online, por remito, por validación, para que no se corte la cadena de pagos en el sector\", sostiene Reinoso. Y añade: \"Porque el farmacéutico está trabajando pero también tiene que cumplimentar con el pago de los medicamentos a su proveedor, que es la droguería. Así que es muy complejo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dentro-manera-funcionaran-hospitales-campana_0_NyP6Z-go8.html","date":"31/03/2020 - 19:07","title":"Coronavirus en Argentina: cómo son por dentro y de que manera funcionarán los hospitales de campaña","abstract":"La mayoría esta pensada para pacientes que no requieran cuidados intensivos, aunque también tendrán espacios para cuadros de mayor complejidad.","author":"Mariano Verrina","key_words":"Coronavirus","body":"Las estructuras que iban a ser parte de una de las típicas ferias que rodean a las plazas jujeñas ya no cumplirán la misma función. En tiempos de pandemia, en post de prevenir, fueron readaptadas y ahora funcionan como boxes para recibir a pacientes con coronavirus <U+200B>en el hospital de campaña de San Salvador, el primero que fue inaugurado en el país. En Argentina hay 8.444 camas de terapia intensiva o cuidados críticos. Lograr que la gran mayoría de ellas estén disponibles para atender casos de urgencia por coronavirus es el primer objetivo. En paralelo, pretenden sumar 2.000 camas. En este camino, el secretario de Calidad en Salud, Arnaldo Medina, informó que se suspendieron todas las \"actividades programadas\" como cirugías que no sean vitales para los pacientes. De estar preparados se trata. Dar abasto cuando el pico de la pandemia diga presente. Por eso quedó instalado el concepto de “aplanar la curva de contagios” y así evitar el colapso del sistema sanitario. Por eso también se construyen contrarreloj hospitales de campaña en todo el país: centros de salud que son readaptados por la contingencia, predios que reciben containers y carpas que se convertirán en salitas, clubes y asociaciones que prestan sus espacios. El 13 de marzo, una semana antes de que el Gobierno ordenara el aislamiento obligatorio, en Jujuy decidieron iniciar las obras de los hospitales de campaña. Serán cuatro, de los cuales ya fue inaugurado este lunes el de San Salvador y están en proceso de finalización los de Perico, San Pedro y Ledesma. El objetivo es evitar la centralización de pacientes en el Hospital San Roque, allí donde están los 22 respiradores con los que cuenta la provincia. Por suerte, ninguno está en uso. Y en las próximas horas, tras la liberación desde Nación, dispondrán de 28 respiradores más. Hospital de campaña El HOSCAM 1, unidad médica móvil, es una de las cuatro que se instalarán en Jujuy para atender de manera provisional a los contagiados por la pandemia de COVID-19. LAS INSTALACIONES “Decidimos armar un plan de contención paralelo para no contaminar los hospitales que continúan con las asistencias generales. Porque la gente se sigue infartando, sigue teniendo accidentes, aunque bajaron los de tránsito, aumentaron los domésticos, inclusive la violencia familiar. Por eso actuamos rápido con los hospitales de campaña”, cuenta el subsecretario de Salud de Jujuy, Pablo Jure. Al Este de San Salvador, a la vera de la Ruta 9 que conecta con la Quebrada, en el predio Ciudad Cultural, allí donde hace un mes todo era fiesta por los carnavales, hay dos carpas bajo un tinglado de tela. La primera, la más chica, de 30x30 metros, actúa como una guardia de un hospital. Un enfermero realiza el triage al paciente que ingresa. A partir de la información recabada, un orientador acompaña al paciente y, en caso de ser necesario, le coloca barbijo, guantes o le indica cómo aislar su vestimenta. Desde allí, existen circuitos diferenciados para acceder a la segunda carpa, la de internación (45x50 metros) donde están las 120 camas que entregó el Regimiento 20 del Ejército. “Los hospitales de campaña no van a tener atención de complejidad –advierte Jure-. El 80 por ciento de los casos de coronavirus no revisten de cuidados intensivos. A los pacientes que deban ser internados se les hará un hisopado, una radiografía y todo se envía por internet al Hospital Central donde se realizará el test rápido para determinar si está infectado o no. En caso de que sea positivo se establece el protocolo correspondiente”. Los boxes fueron acondicionados a partir de estructuras de las ferias. / Gobierno de Jujuy En tres días, 30 obreros y talleristas de oficios de la provincia acondicionaron el predio: montaron las instalaciones, conectaron los servicios básicos de agua corriente y potable y energía eléctrica. Y acondicionaron el ambiente de acuerdo a los requisitos establecidos por el área de Salud. Además de las dos carpas, el hospital de campaña cuenta con 10 containers de 6x6 metros que pertenecían a Vialidad y fueron reacondicionados para que funcionen como habitaciones individuales. “Esos módulos estaban en Perico, a 33 kilómetros -informan desde el ministerio de Infraestructura provincial-. Fueron parte de campamentos en la construcción de la ruta y caminos necesarios para la Planta Fotovoltaica Cauchari y de la nueva ruta que une la puna con las yungas. Uno de sus primeros usos fue la catástrofe y emergencia del alud en Volcán en enero de 2017”. Allí serán alojados los pacientes que presenten patologías previas y precisen un aislamiento más seguro que el que ofrece la carpa. Aunque también rige un límite: “Si el paciente ya no tolera estar acostado o si su frecuencia respiratoria es mayor a 25, 28” se decide su traslado al Hospital Central, que está a 5 minutos de distancia. Hasta el momento, Jujuy tiene 3 casos de coronavirus positivos. Uno de los pacientes ya fue dado de alta y los restantes están controlados, a la espera de cumplir el aislamiento y regresar a sus hogares. “Lo ideal sería no llegar a tener que usar los hospitales de campaña, pero tenemos que prepararnos”, subrayan. En tanto, el ministro de Defensa, Agustín Rossi, ordenó a las Fuerzas Armadas a tener listos todos los hospitales militares para la emergencia. En el área metropolitana de Buenos Aires, la más afectada por los casos de coronavirus, hay 50 centros de salud provinciales. Y según las autoridades bonaerenses se necesitarán 18 mil camas más para aislamiento, internación y unidades intensivas. Además de los hospitales militares, espacios como la República de los Niños, en La Plata, o el predio de AFA en Ezeiza también se acondicionaron y ya apostaron cientos de camas por si hicieran falta. Las provincias hacen lo propio: en Salta, por caso, habrá dos hospitales de campaña, uno ubicado en el Centro de Convenciones de Limache y otro en el Polideportivo Municipal de Tartagal. Hospital de campaña en Jujuy. /Gobierno de Jujuy “Es prudente pensar que a pesar de las buenas medidas que se están tomando, nos puede pasar lo mismo que ocurrió en otros países en los que el sistema sanitario colapsó”, admite a Clarín Manuel Rocca, director asociado del Hospital Austral. Bajo esta premisa, es mejor tomar medidas de prevención. Desde la Universidad y el hospital Austral, asociados con el Municipio de Pilar, construirán un hospital solidario destinado a pacientes con coronavirus que no tengan obra social. “Buscamos atender a pacientes de edad avanzada, que son los de mayor riesgo, que requieran una atención de complejidad y que sean derivados de hospitales públicos”, describe Rocca. Cuentan con la experiencia de haber construido un centro de salud hace 20 años y cuentan también con el espacio físico, en el campus. El objetivo es tener finalizada la primera parte de la obra a fines de abril. Para ese momento, pretenden contar con una sala de 50, 60 camas, de las cuales 10 serán para cuidados críticos y contarán con asistencia respiratoria. Para cumplir con los plazos, reciben donaciones de los pacientes y buscan apoyo económico de empresas para adquirir el equipamiento y los insumos necesarios. Además, impulsan el voluntariado técnico de los médicos y auxiliares para ponerse a disposición y sumarse al hospital solidario. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dispara-precio-hidroxicloroquina-dificil-conseguirla_0_G-j0UUXmE.html","date":"31/03/2020 - 18:35","title":"Coronavirus en Argentina: se dispara el precio de la hidroxicloroquina y es muy difícil conseguirla","abstract":"Se usaba históricamente para el lupus, pero ahora cobró notoriedad como potencial tratamiento del COVID-19. Ya se habla de un incremento del 76%, aunque cuando vuelva a estar disponible ese incremento podría ser mayor.","author":[],"key_words":"CoronavirusCuarentena","body":"Este lunes Clarín anticipó que la hidroxicloroquina estaba en falta para las personas con enfermedades autoinmunes como lupus y algunos tipos de artritis<U+200B>, entre otras, que lo necesitan en forma crónica. Esto ocurrió a partir de que el coronavirus la catapultó a la fama como una de las drogas que se evalúan como potencial tratamiento del COVID-19. Pero no sólo hay serias dificultades para adquirirlo: ahora aseguran que su precio se disparó. La hidroxicloroquina forma parte de las recomendaciones de tratamiento avaladas por el Ministerio de Salud en algunos pacientes con neumonía por el nuevo coronavirus. “Sabemos que luego de algunas noticias periodísticas con respecto a la hidroxicloroquina, hoy en las farmacias de la Argentina ya no se consigue porque la gente salió por su cuenta a comprarla. Con dos graves problemas: uno, que la gente tome esa droga por su cuenta, lo que resulta incomprensible porque todavía no conocemos de su eficacia; pero la otra, porque aquellas personas que la necesitan para enfermedades en las que sí está comprobada su efectividad no tienen acceso a la misma”, dijo Gustavo Lopardo, ex presidente de la Sociedad Argentina de Infectología (SADI) e integrante del grupo asesor del Ministerio de Salud. A este panorama se sumó el dato que hoy difundió la Asociación de Obra Social del Personal de Dirección, que entre otros aumentos detectados en insumos y fármacos, relevó que la hidroxicloroquina aumentó su precio en el mostrador un 76%. Sin embargo, es casi imposible conseguirla. \"Se habla de que cuando vuelva a estar disponible su precio se irá a 3.100 pesos\", dijo a Clarín este martes Marcelo Peretta, secretario general del Sindicato Argentino de Farmacéuticos y Bioquímicos. “Recorrí cuatro farmacias para conseguirla en pleno Belgrano. Todas con faltantes. Tuve suerte en la quinta. Es desesperante”. En menos de 140 caracteres, una usuaria de Twitter comparte su angustia. Otra responde en el mismo hilo: “Soy una de las damnificadas. No sé qué voy a hacer cuando se me acabe la caja que tengo. No se consigue en ningún lado. Y lo peor es que es un remedio peligroso. No cualquiera puede tomarlo”. Una mamá se suma: “¡Lo que costó conseguir esa medicación! La gente compra sin pensar en los que la necesitan todos los días, como mi hijo”. Consultada por Clarín, Isabel Reinoso, presidenta de la Confederación Farmacéutica Argentina (COFA) reconoce que desde que la hidroxicloroquina comenzó a probarse en el marco de ensayos clínicos para el tratamiento de la enfermedad provocada por el nuevo coronavirus, “la dispensa creció y hoy no tenemos para los pacientes con enfermedades autoinmunes que la necesitan para sus tratamientos”. Desde la Fundación Lupus Córdoba solicitan vender el medicamento sólo bajo receta, \"para que los pacientes que realmente lo necesitan no queden sin su medicación en este momento, el cual puede producir complicaciones para su salud, siendo que en su mayoría se encuentran inmunosuprimidos\". La presidenta de la COFA, no obstante, rechaza que el problema se deba al expendio del fármaco sin receta. “Habitualmente no tenemos un gran stock de hidroxicloroquina, porque por farmacia habrá una o dos personas que la solicitan habitualmente. Y hay algunas que ni siquiera la tienen en condiciones normales. Los pacientes que la necesitan, dada la incertidumbre, les piden a sus médicos que les hagan la receta por dos o más cajas para reducir la cantidad de veces que salen a la farmacia. Cuando queremos reponer, la droguería no tiene”. Otro de los problemas es que es una droga que producen apenas un par de laboratorios en el país y en poca cantidad. “Si bien es prematuro, es probable que más laboratorios vayan a pedir el registro para producirla”, estimó. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/pedido-premier-andorra-alberto-fernandez-2-200-argentinos-varados-coronavirus_0_EXKkiQPPB.html","date":"31/03/2020 - 18:31","title":"Pedido del premier de Andorra a Alberto Fernández por 2.200 argentinos varados por el coronavirus","abstract":"Xavier Espot le pidió al presidente que autorice vuelos a la Argentina para que un grupo de argentinos que trabajaban en los centros de esquí puedan volver al país.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezCoronavirusFelipe Solá","body":"Hay vuelos especiales que siguen llegando a la Argentina en medio de una política de cielos y fronteras cerradas para evitar la propagación del coronavirus. Pero unos 2200 trabajadores argentinos que estaban trabajando en la temporada de esquí en el principado de Andorra quedaron allí sin poder moverse. En en las últimas horas, el primer ministro de Andorra, Xavier Espot, le envió a Alberto Fernández una carta pidiendo que se le permita a estos argentinos volver a sus casas. Fuentes del gobierno andorrano contaron a Clarín que la carta de Espot a Fernández pide que se le permita a unas empresas aéreas reprogramar unos vuelos que inicialmente estaban agendados para el último fin de semana, pero fueron suspendidos al cerrarse todos los aeropuertos y las entradas al país por aire y tierra. En coordinación con las autoridades diplomáticas de la embajada argentina en Madrid, había ya tres vuelos coordinados que fueron cancelados. Dijeron que uno era de Iberia para el 27 de marzo, y había otro de la misma empresa más uno de Air France para el 29. Podrían haber embarcado más de mil. Andorra es un microestado ubicado en los Pirineos, entre España y Francia de apenas 470 kilómetros cuadrados y 75.000 habitantes. Sólo tiene salida por tierra, por lo que no hay aviones ni barcos. Los argentinos, que son la mitad de todos los extranjeros que trabajan en la temporada de esquí, iban a ir en buses hasta la capital española adonde no pueden entrar más que con un boleto aéreo de salida del país debido a la cuarentena, señalaron a Clarín en el Principado de Andorra. Este lunes, contaba el joven Mariano Agustín Cirelli en la cuenta que los \"Argentinos varados en Andorra\" abrieron en Instagram que también ellos le mandaron un comunicado al presidente Alberto F. Firmaron varios compatriotas que siguen en el mundo sin poder volver. En sus escritos de Instagram dicen haber sido \"abandonados\" y manifiestan ser trabajadores y \"no chetos\", tal como se los intentó definir desde un sector del oficialismo. A decir verdad, para evitar un colapso en las entradas al país donde no hay infraestructura ni personal suficiente para afrontar controles sanitarios de todos controles de quienes piden volver, los vuelos hoy son escasos y no todas las embajadas lograron acuerdos con las aerolíneas. El lunes llegó un avión de Edelweiss que trajo de vuelta a cien médicos de España, vía Zurich, en un operativo facilitado por el empresario Eduardo Eurnekian y el embajador en Suiza, Luis María Kreckler. A su vez, el embajador en Cuba, Javier Figueroa tenía la posible salida para este miércoles 1 de abril, a las 12.30, de un charter pagado por la Cancillería argentina para repatriar a 200 ciudadanos. Se eligió como prioridad a los más vulnerables -enfermos, embarazadas, y ancianos- de un total de 800 argentinos que se registraron como varados ante la sede diplomática en La Habana. Y otros 300 llegaron desde México el lunes traídos en aviones de la Fuerza Aérea de ese país. Ello fue negociado directamente entre Alberto F. y Andrés Manuel López Obrador. Los que quedaron en Andorra están sin trabajo desde que cerraron las pistas de esquí el 13 de marzo. Muchos llegaron desde Barloche y Mendoza y de otros centros de esquí donde hacen la temporada de invierno en Argentina. En Andorra trabajaban como pisteros, instructores, o en el sector hotelero y gastronómico. Los despidieron y al quedar como atrapados allí por la cuarentena, algunas empresas -que son en su mayoría público y privadas- les siguen brindando albergue. Pero el sistema de salud en Andorra también corre riesgo de colapso ante el avance de la pandemia. Y quieren que los no residentes se vuelvan a sus casas. Clarín consultó a fuentes oficiales argentinas sobre la carta de Espot. Dijeron no tener decisión tomada aún sobre los argentinos varados en Andorra. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-ops-recomienda-seguir-restricciones-meses-advierte-situacion-va-empeorar-_0_Wiy_b8mbK.html","date":"31/03/2020 - 18:15","title":"Coronavirus: la OPS recomienda seguir con las restricciones por tres meses y advierte que la situación va a “empeorar”","abstract":"La titular del organismo dijo que el pico de contagios llegará en “uno o dos meses”.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La directora de la Organización Panamericana de la Salud (OPS) advirtió que es \"prudente\" que las medidas restrictivas para detener la propagación del nuevo coronavirus sean implementadas durante dos a tres meses. Además, dijo que la situación va a \"escalar y empeorar\" hasta llegar al pico de contagios que llegará en \"uno o dos meses\". \"En base a la experiencia de otros países, parece un plan prudente la implementación de medidas durante al menos dos o tres meses\", dijo Carissa Etienne, directora del organismo regional para las Américas, que confirmó al menos 163.068 casos y 2.836 muertes en la región. Respecto de las medidas de confinamiento, aseguró que \"pueden parecer drásticas, pero son la única forma de impedir que los hospitales queden desbordados\". Etienne defendió las medidas como el distanciamiento social (con costos para economías frágiles como las de América Latina) en bien del funcionamiento de los servicios de salud. \"Sin evidencia sólida sobre tratamientos efectivos y sin una vacuna disponible, el distanciamiento social y otras medidas preventivas agresivas siguen siendo nuestra mejor apuesta para prevenir las consecuencias más graves de la pandemia\", alertó. \"En las últimas semanas la pandemia en América se intensificó y tiende a escalar y empeorar, antes que mejorar, así como sucedió en otras regiones del mundo\", afirmó la directora de la OPS. La mayoría de contagios (86 %) y muertes (85 %) se registraron en Estados Unidos (174.467 casos y 3.416 decesos) \"que continúa en la fase de aceleración de la pandemia\", seguido de Brasil, que reportaba más de 4.600 infectados, Chile (unos 2.700) y Ecuador (más de 2.200). Las cifras muestran que la región entró en una nueva fase, con varios países con transmisión comunitaria, advirtió la titular de la OPS, quien señaló que América aún tiene \"una ventanilla de tiempo para poder actuar y reducir la velocidad de propagación del virus\". Por eso llamó a los países a tomar medidas urgentes para preparar hospitales y centros de salud para lo que viene: \"Una afluencia de pacientes con COVID-19 que necesitarán espacio hospitalario, camas, profesionales de la salud y equipos médicos\". Fuente: agencias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-feministas-historicas-proponen-acciones-aumento-violencia-machista_0_xOBFffDJF.html","date":"31/03/2020 - 18:11","title":"Coronavirus en Argentina: feministas históricas proponen acciones ante el aumento de la violencia machista","abstract":"En un comunicado dan una serie de medidas que podría tomar el Estado para hacer frente a las situaciones de violencia en este contexto.","author":"Mariana Iglesias","key_words":"CoronavirusViolencia De Género","body":"Diputadas, senadoras, filósofas, periodistas, sociólogas y actrices de largo recorrido en los movimientos feministas firmaron un comunicado para que se ponga en primer plano la violencia de género en este contexto de avance de la pandemia del coronavirus, ya que el encierro obligatorio aumenta las situaciones de violencia. El llamamiento \"pretende contribuir al fortalecimiento de las políticas de jerarquización de las problemáticas de género que ha encarado el gobierno que encabeza el Presidente Alberto Fernández, como así también en apoyo a la lucha histórica de las mujeres y los feminismos. en un momento de excepción frente a un flagelo como es la violencia de género y los femicidios\", comienza. \"La pandemia de coronavirus en Argentina y en el mundo, ha sumido a la humanidad en situaciones trágicas, dilemas éticos, cuestionamientos políticos y ha develado y puesto en evidencia desigualdades sociales y de género que no solo se mantienen sino que se agravan\", sigue. El texto hace referencia al incremento del 30% de la cantidad de llamados al número 144 y del 137 de asistencia urgente a la víctima desde que comenzó la cuarentena obligatoria, hace diez dias. Y habla de los últimos femicidios, uno por día. \"Los 63 asesinatos registrados entre el 1 de enero y el 29 de febrero, de los cuales el 59% se produjo en los hogares de las víctimas y los recientemente dilucidados femicidios de Cristina Iglesias y de su hija en Monte Chingolo y de Claudia Repetto en Mar del Plata, corroboran la ferocidad y persistencia de la violencia machista. El esclarecimiento tardío de los femicidios, ratifican la necesidad de abordar esta especial pandemia con todo la responsabilidad social y estatal\", sigue el escrito. \"Estamos todas juntas en esto. Es muy importante lo que plantea el presidente, que lo prioritario es la salud de las argentinas y argentinos, pero los efectos del aislamiento sabíamos que iban a provocar un incremento en la violencia y los femicidios. Lo que tiene Argentina es un movimiento de mujeres muy impresionante y una red comunitaria fuerte, y hay que apelar a eso. A las mujeres les repetimos que no estamos solas, y a los varones les decimos que se va a aplicar todo el peso de la ley. Estamos convocando a los poderes locales, donde las políticas de cercanía son las más aptas para impulsar tanto acciones de prevención como de atención\", dice a Clarin Virginia Franganillo, una de las impulsoras de esta iniciativa, que es socióloga y creadora del Consejo Nacional de la Mujer. Lo que proponen es una serie de medidas que se suman a las iniciativas del Gobierno: * Actuar con rigor y de inmediato, a través de los dispositivos existentes en el ámbito del Poder Ejecutivo pero también en los correspondientes a la Justicia, en la persecución de este tipo de delitos, en su castigo y, fundamentalmente, en la prevención y protección integral de la víctima. La eficiencia y rapidez con que hemos visto actuar a policías y fiscales para el buen cumplimiento de la cuarentena ha de extenderse, con respuestas igualmente rápidas, cuando lo que está en riesgo es la vida de las mujeres en situación de violencia machista *Considerar que la participación activa de gobernaciones e intendencias de todo el país es de una gravitación especial por su carácter de cercanía con las situaciones de violencia. Sus dispositivos para la denuncia, atención y derivación de las víctimas son claves en estos días de aumento de la violencia puertas adentro, así como el reconocimiento de la colaboración de organizaciones locales con experiencia en el tema son quienes pueden contribuir a proporcionar respuestas oportunas y rápidas a efectos de que no quede un solo caso sin atender. *Convocar, en el marco del presente incremento de la violencia contra las mujeres, a cada una de las agencias con funciones en materia de género en la ampliación y facilitación de los mecanismos de denuncia ágiles y efectivos. *Jerarquizar y fortalecer en todas las jurisdicciones del país a los servicios especializados en la salud publica, desarrollo social y las áreas de género, como así también a las redes comunitarias, que cumplen una función muy importante en todos los niveles de atención. *Acompanar la creación, ampliación y perfeccionamiento de los dispositivos para parar la violencia machista, con una fuerte campaña audiovisual nacional, incluida en la pauta publicitaria estatal, que en forma permanente circule por canales de televisión, radios y redes dando a conocer modos y lugares donde denunciar a fin de visibilizar la decisión política de considerar la lucha contra la violencia de género como una política central y permanente. * Apelar al compromiso y construcción de TOLERANCIA CERO a las violencias patriarcales y machistas en cada familia, vecindario, barrio y comunidad. Extremar las alertas y convocar a extremarlas desde el gobierno en sus distintos niveles de acción, fortaleciendo las voces organizadas de las mujeres y grupos democráticos operando en cada barrio y comunidad. \"No estamos solas! A los violentos y femicidas todo el peso de la ley!\", termina el llamamiento, firmado por Juliana Marino, Virginia Franganillo, Marcela Durrieu, Norma Durango, Cristina Alvarez Rodriguez, Ana Falu ,Maria Rosa Martinez, Ana Maria Fernandez,Monica Macha, Elena Tchalidy ,Tati Almeida, Silvina Ramos, Ana Maria Fernández, , Nelly Minyersky, Vanesa Siley, Marta Bianchi, Gloria Bonder, Cristina Banegas, Diana Maffia, Silvia Chejter, Josefina Fernandez, Mabel Bellucci, entre tantas otras firmas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nicolas-trotta-pensando-posibilidad-articular-ciclo-lectivo-2020-2021-_0_pIyMHeNGE.html","date":"31/03/2020 - 17:20","title":"Nicolás Trotta: “Estamos pensando en la posibilidad de articular el ciclo lectivo de 2020 con el de 2021”","abstract":"El ministro de Educación dice que todavía no se sabe cuándo volverán a abrir las escuelas, porque eso depende de una decisión epidemiológica. Y que estudian distintas alternativas para el reinicio, como integrar dos años en uno.","author":"Ricardo Braginski","key_words":"EducaciónCoronavirus","body":"Día feriado y cuarentena, el majestuoso Palacio de la calle Pizzurno, en la Capital, está completamente vacío. En su despacho, con música de fondo, el ministro de Educación Nicolás Trotta recibe a Clarín. El cierre de las escuelas por la pandemia de coronavirus<U+200B> será el tema central. ¿Cuándo volverán los chicos al aula? ¿Cómo será ese día después? ¿Qué planes tienen las autoridades? Pero como todo lo que rodea a esta pandemia, la principal respuesta será la incertidumbre. Por empezar, aclara Trotta, no hay ningún indicio sobre cuándo se retomará el ciclo lectivo. “No va a ser una decisión política, sino epidemiológica. Hay que escuchar a los expertos que asesoran al Presidente”, afirma. ¿Y cómo será el retorno, entonces? Bueno, dependerá del momento en que ocurra. Entonces se evaluará la situación, aunque Trotta no descarta ningún escenario. Entrevista al ministro de Educación Nicolas Trotta. Foto: Andres D'Elia “Una posibilidad es articular el ciclo lectivo 2020 con el 2021”, dice. Ya hay experiencias en el país. Por ejemplo, en Santa Cruz donde, tras una huelga de más de 100 días en 2017, readecuaron el calendario escolar de ese año, redujeron las vacaciones de verano sólo al mes de enero, extendieron la jornada escolar a los sábados e hicieron terminar el ciclo 2017 el 31 de marzo de 2018. Pero es sólo una alternativa, dice Trotta. También se está hablando con los ministros provinciales en la posibilidad de un reinicio de clases escalonada. De todos modos, agrega Trotta, la decisión “deberá ser consensuado con todas las jurisdicciones educativas, los maestros y maestras, y el mundo académico de la educación”. - ¿Cuáles son los escenarios concretos que se manejan para la continuidad del ciclo lectivo en el actual contexto y si se extiende la cuarentena? - Es difícil saber en qué momento se va a tener la certeza de volver físicamente a las aulas. Nosotros estamos planteando que el desafío es lograr una continuidad educativa con mucha presencia del estado nacional, de las jurisdicciones provinciales, mucha articulación con los actores del sistema educativo, con los maestros, las maestras y sus organizaciones docentes. Por eso el mismo día que el Presidente anuncio la suspensión de la concurrencia a las escuelas -remarcando que no estamos de vacaciones- señalamos dos cuestiones centrales: que la escuela y los maestros son irreemplazables, al tiempo que  planteamos un abordaje a partir del programa “Seguimos educando”, con distintas herramientas, como un portal y programas de televisión de aire. El portal es de navegación gratuita desde los celulares, por un compromiso del Enacom y las tres empresas de telefonía celular. Eso permite una fuerte democratización de acceso, porque celulares hay en casi todos los hogares argentinos. Y la televisión tiene una enorme penetración, con presencia en mas del 95% de los hogares. Entrevista al ministro de Educación Nicolas Trotta. Foto: Andres D'Elia - ¿Cómo están analizando la vuelta al colegio? Esto es lo que quieren saber las familias… - Las familias deben tener la tranquilidad de que hay un gobierno que ha priorizado claramente la salud. Cualquier decisión vinculada a la vuelta a la escuela, no va a ser una decisión del Ministerio de Educación ni va a ser una decisión política. Va a ser una decisión epidemiológica. Tenemos que ser conscientes de que la suspensión de las clases surge a partir de recomendaciones del comité de expertos, que acompaña al presidente, y de la Organización Mundial de la Salud, quienes analizan no solo lo que ocurre en el hemisferio norte -que golpea tan fuerte a países tan sentimentalmente atados a nosotros, como son España e Italia-  sino también lo que pasa en el hemisferio sur, que estamos contra estación. Eso llevó a que nuestro gobierno tome una decisión clara de suspender las clases 13 días después del primer caso detectado positivo. Hay otros países en Europa que tardaron más de 40 días. Suspender la concurrencia a clases en toda la Argentina implicó un escenario inédito en el sistema educativo. Entonces, ¿cuándo vamos a volver a las aulas? Vamos a volver cuando el comité de expertos y la OMS marquen que es el mejor camino para el cuidado de la salud de los argentinos. Hoy no tenemos certeza de cuando va a ser. - Si fuera a mediano o largo plazo, ¿los alumnos pueden llegar a perder el año lectivo? - No. No estamos en vacaciones y generamos muchos instrumentos vinculados a trabajar el desafío de la continuidad pedagógica y el acompañamiento de los chicos. Acá hay dos factores. Uno, es el desafío de aprender en la casa, fortaleciendo el vínculo del maestro; y el otro acompañar a nuestros niños y adolescentes en la incertidumbre en la que están. La ruptura de la rutina, de un día para otro, implica un enorme costo social para nuestros niños. Y los adultos del hogar tiene una enorme responsabilidad. Si la incertidumbre nos embarga a los adultos, ni hablar a los mas pequeños, que no pueden ir a la escuela, que no pueden ver a sus compañeros, ni a sus abuelos, que se quedan dentro de sus hogares, en la realidad tan diversa de la Argentina. Frente a eso nosotros estamos trabajando en ese día después, en cómo va a ser esa vuelta a la escuela. - ¿Y cómo va a ser? - Para nosotros tiene dos desafíos. El de la contención, que no va a ser sencillo. La escuela debe tener un esquema de acompañamiento para poder clarificar mucho lo que se vivió en la Argentina y el mundo en este tiempo. Hay chicos que van a llegar en una situación compleja, y tenemos que tener un abordaje de contención, psicológico. Y el otro desafío es el de la continuidad educativa, pedagógica, así como el proceso de acreditación de saberes. Estamos haciendo un enorme esfuerzo como estado nacional, los maestros a la distancia y las familias. Debiéramos tener un esquema que nos permita en cada escuela, en cada grado, que la propia maestra pueda establecer cómo recomenzar. Y ahí sí, según la extensión de la suspensión de concurrencia a las clases, analizar el ciclo lectivo 2020 y también el ciclo lectivo 2021. Entrevista al ministro de Educación Nicolas Trotta. Foto: Andres D'Elia - ¿Puede pasar que haya chicos, escuelas o comunidades que no puedan acreditar los saberes como para pasar de año? - Lo más importante es que garanticemos los procesos de aprendizaje. Y esa es la mirada que debemos tener. No hay que poner el foco en el niño, sino en la institución, en el proceso educativo. En cómo acompañamos la trayectoria de cada niño. Y no nos tiene que generar una nueva incertidumbre si vemos, según la extensión que tenga la no concurrencia física a las escuelas, que debemos articular entre el ciclo lectivo 2020 y el 2021 para garantizar todos esos saberes, con todos los abordajes pedagógicos que sean necesarios. - ¿Es decir que están pensando en la posibilidad de articular el ciclo lectivo de 2020 con el 2021? - Es una de las alternativas. No va a ser una decisión exclusiva de nuestro Ministerio, tenemos que consensuar con todas las jurisdicciones educativas, los maestros y el mundo académico de la educación. En eso venimos trabajando. Tan importante como el camino que marquemos, es la legitimidad que construyamos en ese camino. Frente a una situación absolutamente extraordinaria, tenemos que tener la capacidad de buscar un camino que fortalezca nuestro sistema educativo. - Lo que se vio en estos días es que hay una buena parte de la Argentina que tiene acceso a plataformas educativas, padres con suficiente capital cultural y tiempo para acompañar; y otros hogares que no tienen computadora ni acceso a Internet, que coinciden con familias con menos capital cultural. ¿Qué se piensa desde la política pública para que no se siga ensanchando estas diferencias? - Comparto parte del análisis. Le sumo que los sectores populares, que quizás no tengan el capital educativo, tienen una enorme vocación de amor y de presencia con sus hijos. Y eso en la educación es la mitad más uno. Hay hogares de sectores medios que no tienen el compromiso y el amor de cara a sus familias y a sus hijos. Nuestra responsabilidad a partir de la decisión del Presidente de suspender las clases es generar más presencia del estado. Y ahí decidimos que cada medida que tomemos en el diseño de esta necesidad de llevar la escuela al hogar, es que pongamos el foco en los hogares de mayor vulnerabilidad. ¿Y cómo llegamos? Si los padres no tienen capital educativo, ni nivel de conectividad que tienen otros hogares, ¿cuál debe ser el abordaje? ¿Cuáles son los medios para ingresar ahí? Eso es lo que intentamos hacer, con el celular, la herramienta de mayor penetración, con la navegabilidad gratuita. Y también con la televisión. Por eso lanzamos programas en la televisión pública para que ayuden a organizar a las familias. Entrevista al ministro de Educación Nicolas Trotta. Foto: Andres D'Elia - ¿Hicieron alguna evaluación del portal y de los programas de televisión? - No hay datos objetivos para saber qué impacto tuvieron. Pero sí que en la primera semana el portal tuvo más de 1,4 millones de visitas únicas, que tuvo muy buena receptibilidad de los actores educativos, y que los programas eran los de más audiencia en la televisión pública. Lo he conversado con los ministros de España, Colombia, Ecuador, Paraguay, México y Perú, para ver qué hacían ellos para garantizar la continuidad educativa, y con satisfacción puedo decir que somos los que más herramientas hemos desplegado en estas dos semanas. Al punto que mucho del material que nosotros producimos son utilizados por otros países. Ahora vamos a pasar a un portal con nuevas funcionalidades, más material, desde el producido por nosotros al donado por las principales editoriales del mundo, desde Random House hasta Planeta o la Enciclopedia Británica que nos dio todo su material. Estamos tratando de buscar todos los insumos para que los tenga la población argentina. Y que esa plataforma genere el vínculo maestro-estudiante, que es lo más importante. Y a partir de mañana miércoles vamos a producir 14 horas de televisión diarias de lunes a viernes, que se van a emitir por la televisión pública, Encuentro, Paka Paka y muchas repeticiones en la televisión privada. - ¿Como fueron diseñados esos programas? - Dentro de los núcleos de aprendizaje prioritarios, con el equipo pedagógico del Ministerio. Siempre es un maestro o maestra y un conductor, para agilizar el vínculo y que logre la conexión con el estudiante y la familia. Hay un programa de nivel inicial, y otros de primer grado, segundo y tercero, cuarto y quinto, sexto y séptimo, y dos para los secundarios: ciclo básico y orientado. También lanzamos programas en la radio, con conductores y docentes distintos. Son siete programas por día de 1 hora cada uno, con llegada a toda la Argentina. Los van a transmitir Radio Nacional, y un sinnúmero de radios cooperativas, privadas, públicas, campesinas, universitarias, para generar la mayor repetición y se puedan ver en distintos momentos del día. Además, estamos produciendo cuadernillos, que empezamos a distribuir hoy -martes- a la tarde. Son casi 7 millones. Siete de ellos son espejos de los programas de televisión, y les sumamos uno que es de 0 a 3 años y otro que se llama recreo, para toda la familia. Lo distribuyen las provincias, las organizaciones docentes, los movimientos sociales, y los ministerios de desarrollo social. Hablamos con las cámaras de supermercados para que la gente los pueda retirar ahí, son gratuitos. Cada uno sirve para 3 semanas de estudio, y se trabaja en la lógica de la televisión, la radio y el portal. Queremos escolarizar nuestros días. Tiene complementariedad con el trabajo de cada maestro. Queremos que la televisión o la radio sirva para organizarnos en el hogar. Que los padres les puedan decir a los chicos, sentate en la tele o la radio y escuchá. - ¿Están llegando las viandas que anunciaron para los chicos que van a los comedores? - Fue una de las principales preocupaciones ante la suspensión de clases. Nos reunimos con Daniel Arroyo, convocamos al Ministerio de Defensa, de Seguridad (por aspectos logísticos de distribución) para definir cómo íbamos a ir de comedores a viandas o módulos alimentarios. Ahora tenemos un informe semanal de cada una de las jurisdicciones que nos dicen cómo está el tema. La vianda le llega a cada chico a su casa, o van los padres a buscarlas, y hay comedores que siguen abiertos con los protocolos de funcionamiento (mayores espacios y turnos). La mayoría de los alumnos han pasado al esquema de viandas, que son diarias. Los módulos, en cambio, pueden ser de dos semanas, es una caja con 8 a  10 kilos de alimento, que es lo que recibían en la escuela. - ¿Qué cosas quedaron sin poder desarrollar en el Ministerio a causa de la pandemia? - Cambió el eje de la gestión. Hoy toda nuestra gestión está abocada al desafío de la continuidad pedagógica, de lo posible. A generar el vínculo de los maestros con los estudiantes. Y a lograr que la escuela y el Ministerio sean un espacio de acompañamiento para las familias en el marco de la cuarentena. Todo lo demás ha quedado en una segunda instancia, pensando cómo va a ser el proceso de recuperar la concurrencia a las escuelas. Entrevista al ministro de Educación Nicolas Trotta. Foto: Andres D'Elia - ¿Qué va a pasar con las evaluaciones educativas, que habían generado polémica antes de la pandemia? - Tenemos una Secretaría de Evaluación, que dirige una pedagoga muy reconocida que es Gabriela Diker, que tiene la responsabilidad de presentar la agenda de evaluación para los próximos 4 años. Lo íbamos a hacer en el marco del Consejo Federal, pero estamos abocados la emergencia educativa. Ahora trabajamos en lo que va a ser el día después, todo el proceso de acreditación de saberes, la vuelta de los chicos a la escuela. Ahí es donde ponemos ahora el foco. Estamos poniendo en funciones en los próximos días -en forma virtual- el Consejo de Calidad, que estará a cargo de Axel Rivas. Queremos que tenga mucha presencia en la articulación de la vuelta a la escuela. Vamos a seguir con la política de evaluación de cada año, pero vamos a ver qué podemos hacer en este 2020 frente a esta excepcionalidad, y con la incertidumbre de lo que pueda suceder. Habrá que poner el foco, por ejemplo, en los chicos que están terminando el secundario y una posible prórroga en el ingreso a la universidad al año siguiente, con una política particular de acompañamiento. Cada situación que se genere a partir de esta realidad extraordinaria va a tener una política educativa particular.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-alerta-tormentas-fuertes-ciudad-buenos-aires-varias-provincias_0_h4x-TJsMk.html","date":"01/04/2020 - 7:56","title":"Pronóstico del tiempo: alerta por tormentas fuertes en la Ciudad de Buenos Aires y en varias provincias","abstract":"Se esperan lluvias abundantes, vientos y ocasional caída de granizo.","author":[],"key_words":"Servicio Meteorológico NacionalProvincia De Buenos AiresCiudad De Buenos AiresÚltimas Noticias","body":"Según informó el Servicio Meteorológico Nacional, este miércoles permanecerán las malas condiciones climáticas en Capital Federal<U+200B> y Provincia de Buenos Aires, con lluvias que podrían ser abundantes y temperaturas más bajas a las que se presentaron durante los últimos días de marzo. Este miércoles habrá lluvias fuertes y temperaturas que irán de los 19 a los 26 grados con vientos del noreste rotando al este. El organismo emitió un alerta por tormentas fuertes en esta zona. El alerta incluye además a Provincia de Buenos Aires, sur de Córdoba, sur de Entre Ríos, Centro-este de La Pampa, centro de San Luis<U+200B> y sur de Santa Fe. “Sobre el centro de la provincia de Buenos Aires se están desarrollando tormentas y lluvias de variada intensidad. Se prevé que durante el día de hoy miércoles 1 de abril las lluvias y tormentas se extiendan gradualmente al resto del área de cobertura, propagándose hacia el norte”, informó oficialmente el servicio. Y aclaró que “algunas pueden ser localmente fuertes, acompañadas de ráfagas intensas, ocasional caída de granizo y principalmente abundante caída de agua”. Los valores de precipitación acumulada estarán entre 30 y 70 mm sobre la región, pudiendo ser superados de forma puntual especialmente sobre la provincia de Buenos Aires. Anticipan tiempo nuboso e inestable en la norte del país, con alerta por tormentas fuertes en el este de Jujuy, centro y este de Salta y el norte de Santiago del Estero. Esta zona será afectada \"por lluvias y tormentas de variada intensidad. Se prevé un mejoramiento temporario de las condiciones y una nueva intensificación durante la tarde y especialmente la noche de hoy afectando de sur a norte el área de cobertura con lluvias y tormentas, pudiendo ser algunas localmente fuertes, acompañadas fundamentalmente por abundante caída de agua en cortos periodos y ocasionalmente ráfagas y granizo\". Continúa el calor, sobre todo en las provincias del noreste, con temperaturas que irán desde los 19 hasta los 29 grados. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comporta-coronavirus-argentina-5-casos-graves-80-gripes-leves-15-neumonias_0_uiKvW-lJ6.html","date":"01/04/2020 - 7:01","title":"Cómo se comporta el coronavirus en Argentina: 5% casos graves, 80% gripes leves y 15% neumonías","abstract":"Los explican infectólogos consultados por Clarín. La enfermedad se desarrolla con los mismo parámetros que en el resto del mundo.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludEnfermedades RespiratoriasCuarentenaHospital Santojanni","body":"Expresiones que podrían ser la nada misma, en plena pandemia de coronavirus se vuelven cotidianos sobreentendidos. Es el caso de “80-15-5”, cifras que definen cómo el agente infeccioso que tiene al mundo atrincherado “baja” y se mete en los humanos. En palabras del reconocido infectólogo Pedro Cahn (eminencia en materia de VIH y ahora uno de los asesores del Ministerio de Salud<U+200B> ante la epidemia coronavirus), “80% de los infectados tiene un cuadro gripal leve, 15% manifiesta neumonía y 5% son casos graves. Esto que se vio en el mundo ocurre también en Argentina”. Cuatro expertos consultados por Clarín coincidieron en esa “sintonía” local respecto de los reportes internacionales. “Principalmente los de China”, explicó Cahn, y detalló: “Lo que estamos viendo acá está descripto en los distintos trabajos. El más grande fue hecho en base a 45.000 pacientes. Y lo que vemos es eso: fiebre, tos, dolor de garganta, dolores musculares, fatiga para respirar; una minoría de pacientes con síntomas digestivos y algunos pocos con pérdida de olfato”. La pregunta por cómo se manifiesta la enfermedad en Argentina tiene un fundamento, y es que en la marea informativa no faltaron imprecisiones sobre las posibles mutaciones del virus. Pablo Scapelatto, jefe de Infectología del Hospital Santojanni y miembro de la Sociedad Argentina de Infectología (SADI) tranquilizó sobre esta cuestión: “Hay una discusión compleja sobre si los virus son o no seres vivos, pero, más allá de eso, el punto es que, como todo en la naturaleza, producen mutaciones al azar, así que es un escenario posible, al igual que con todo virus. No obstante, lo esencial en este momento es que el coronavirus que circula en Argentina tiene las mismas características biológicas que el de Asia”. Cola en un banco de Temperley. Foto: Maxi Failla En su discurso del domingo, el presidente Alberto Fernández había dicho que cumplir una cuarentena de dos ciclos de incubación permitiría “ver” el comportamiento del COVID-19. ¿Qué otros comportamientos del coronavirus se vieron hasta ahora? Eleonora Cunto, jefa de Terapia Intensiva del Hospital Muñiz utilizó ese término tan en boca de los médicos, en estos días, \"dinamismo\", y contó que por las características cambiantes de la situación sanitaria, todos los jueves un grupo grande de especialistas se reúne con las autoridades ministeriales de salud porteñas. “¡Claro que a un metro uno del otro!”, enfatizó. Pero, ¿qué ven en el Muñiz cada día? “Desde el punto de vista clínico y epidemiológico, vemos que el virus se comporta de forma muy similar a como es en el resto del mundo. Primero vimos casos importados y ahora, en algunas partes del país, hay circulación viral\", detalla. En el ámbito privado de la salud, el panorama es, desde ya, similar, confirmó Gabriela Vidiella, médica infectóloga de la Clínica y Maternidad Suizo Argentina: “Si bien no es posible generalizar sin un estudio multicéntrico de recopilación de casos, se observa que la gran mayoría de los pacientes tiene una evolución benigna leve, similar a un cuadro gripal; un grupo más pequeño tiene neumonía por Covid-19, independientemente de la edad o de la enfermedad de base; y un porcentaje muy bajo tiene formas graves con neumonía grave que requieren ventilación mecánica y otras complicaciones secundarias. Se puede decir que es similar a lo que se reportó hasta ahora de otros países”. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín La edad de los pacientes también es la esperable. \"Nosotros tuvimos 55 ingresos, pero sólo 12 positivos, uno de los cuales sigue internado. La mayoría eran jóvenes y sólo dos tenían más de 70 años. Ninguno precisó por ahora respirador artificial, aunque hubo casos más graves por comorbilidades: hipertensos, con coronariopatías o enfermedad pulmonar crónica”, señaló Cunto. Según Cahn, “el paciente típico es un paciente joven, varón en su mayoría y menor de 40 años. Ahora, mientras los jóvenes se contagian más, los adultos mayores son los que sufren las mayores consecuencias y por eso la importancia de tenerlos separados. Es importante tener esto en cuenta para entender que cuando termine Semana Santa, no es que la cuarentena se levanta de un día para el otro y hay fútbol con público. Los mayores van a seguir cuarentenados y quizás el resto pueda ir a trabajar”. En esta “bajada a tierra” del coronavirus, ¿qué le sucede a alguien joven que se infecta pero no tiene síntomas de gravedad, o sea, manifiesta esa suerte de “gripe parecida a todas las gripes”, parafraseando a los médicos? Cunto lo explicó: “De los que vimos en el Muñiz, el máximo tiempo que tuvieron síntomas en los casos leves fueron cinco días… diría que en promedio quizás tres días. En la dinámica, la persona llega a través del SAME (luego de haber llamado al 107, en el ámbito porteño) o desde la guardia del hospital y se la envía a la sala donde van los casos sospechosos. Si se confirma que no tiene coronavirus, se va a su casa, con las recomendaciones del caso. Si tiene, pasa a otra unidad para pacientes con Covid-19 positivo. Ahí se sigue un protocolo específico y queda como mínimo 7 días. Luego, si todo va bien, sigue en cuarentena en su domicilio, aislado, controlado por epidemiólogos”. Uno de los pabellones del Hospital Muñiz Un tema nada menor es que el porcentaje de muertes por coronavirus viene siendo más bajo en Argentina que el promedio mundial. “El promedio mundial hoy es del 4,85%. Pero en Argentina, la última cifra indica que el 2,4% de los infectados murió. El tema es que son cifras parciales, dinámicas, porque la pandemia no terminó, y para hacer una buena estadística hay que esperar al final”, detalló Cunto. El problema (como Clarín vino consignando en reiteradas notas) es que mientras menos se testea, menos casos se diagnostican y menos certeza se tiene del todo. Al revés, más testeos ofrecen mayor precisión sobre las cifras reales de infectados. Y recién cuando se pueda aproximar mejor esa población de “positivos” (incluyendo el 80% de asintomáticos o leves….) será posible dimensionar la incidencia porcentual de fallecidos. Mientras tanto, si hubiera que encontrar un rasgo “distintivo” del coronavirus-versión-Argentina, sin dudas es el hecho de que este es uno de los 10 países elegidos por la Organización Mundial de la Salud (OMS) para realizar testeos alternativos. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín Los referentes de los hospitales Muñiz y Santojanni, y también Cahn confirmaron que de a poco se empieza a barajar esa opción frente a determinados cuadros severos, como una alternativa para el paciente. Las drogas en cuestión ya fueron usadas para otros coronavirus (SARS y MERS): antirretrovirales y antipalúdicos, principalmente. “Pero nada se hace a ciegas… es un proceso. No es que yo decido que le voy a poner tal medicación al paciente. Existe un protocolo, se piden autorizaciones e interviene un comité de bioética”, subrayó Cunto, y señaló: “Esto no es ‘probar’; no son conejitos de indias. El verbo es ‘tratar’. Se intenta ver si en ciertos casos la medicación puede ser eficaz”. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-edificios-amenities-crecen-tension-desconfianza-hace-vecino_0_j_pINUn6G.html","date":"01/04/2020 - 7:01","title":"Cuarentena por coronavirus: en los edificios con amenities crecen la tensión y la desconfianza por lo que hace el vecino","abstract":"La mayoría que cumple el aislamiento social. Sin embargo, hay historias de escraches, miedo por gente que volvió de un viaje y hasta situaciones de violencia.","author":"Javier Firpo","key_words":"Coronavirus","body":"El cambio de conducta es uno de los aspectos más difíciles de llevar a cabo en esta novedosa e histórica cuarentena<U+200B>. La mayoría cumple con disciplina y rigurosidad el aislamiento obligatorio, pero siempre hay excepciones que no distinguen estatus ni condición, como el virus que sucumbió al planeta. Transgrede el que vive hacinado pero también quien vive holgado. Un vigilador de un edificio de avenida del Libertador al 7000, que prefiere no dar su nombre, cuenta que en la semana del 16 de marzo, al mediodía, unos días antes de que el presidente Alberto Fernández anunciara la cuarentena obligatoria, tuvo que amenazar con llamar a la policía para exigir que un grupo de amigos dejara la pileta. \"La foto la tomó un vecino, indignado, porque cómo todo el edificio él también quería hacer uso de las instalaciones, pero el concejo administrativo ya había decidido cerrar la pileta, el sauna y el gimnasio el viernes 13 de marzo\". \"No se querían ir esos muchachos, que algunos estaban con sus novias. Me decían 'bancanos un rato más, bancame que terminamos las birras y nos vamos. Empezaron a bajar los insultos desde algunas ventanas que observaban y grababan lo que sucedía y cuando con un compañero decidimos ir a llamar a la policía, se empezaron a ir. A partir de allí, el concejo del edificio fue más estricto con las instalaciones: las clausuró y les sacó las reposeras\", describe el vigilador, que cuenta que el vínculo con esos vecinos se tensionó. \"Bancanos un rato que terminamos las birras y nos vamos\", le dijeron unos vecinos al vigilador, quien amenazó con llamar a la policía. \"A veces la gente cree que por vivir en determinados lugares tiene más derechos\". \"Nosotros seguimos actuando con respeto, estamos trabajando y cumpliendo órdenes. No podemos arriesgar nuestros trabajos ni poner en riesgo a todos los vecinos. Pero con el correr de los días todos fueron entendiendo que no se podía salir de la casa. El jueves 19, también tuvimos que sacar a dos mujeres del gimnasio, que entraron cuando había un cartel que indicaba que no se podía hasta nuevo aviso. A veces la gente cree que por vivir en determinado lugar tiene más derechos que los otros que no vivimos en esos lugares\". En Serrano al 1300, Palermo, Roberto baja por la escalera de su departamento del piso 15. Baja y sube, baja y sube. Repite dos veces a la mañana y otras dos a la tarde este mecánico y electricista sesentón. \"Acostumbrado a una vida activa, a revisar autos e instalaciones, Roberto se siente como león enjaulado en el monoambiente que mira a la terraza, donde hace cinco vueltas \"pero caminando hacia atrás, y troto otras dos hacia adelante, me cansa mucho, viene bien\". Cuenta Roberto que el sábado 21 de marzo vio en la terraza a cuatro jóvenes haciendo picnic en la terraza. \"Eran como las once de la mañana, Quería hacer mi actividad pero preferí no sumar más gente. Volví tipo doce y media y seguían allí, lo más pancho, almorzando y tomando vino. Me fui, volví a las tres de la tarde y había llegado una persona más\". Roberto prefirió no comentar nada. Al otro día, domingo, la escena se repitió, por lo que agregó más subidas y bajadas por la escalera. Llegó el lunes y la terraza estaba otra vez invadida por los cuatro jóvenes inquilinos del quinto piso. \"Hablé con el administrador, quien llamó al dueño del edificio y se decidió sacarles la llave de la terraza. Primero se negaron y luego, ante la advertencia de la rescisión del contrato, entregaron la llave\". Cerviño y Sinclair. Un caso de coronavirus de un vecino puso en estado de paranoia a todo el edificio, donde predomina la tensión, el nerviosismo y hasta el maltrato, Hay pánico en el la torre de 25 pisos de Cerviño y Sinclair. El miércoles 25 llegó el SAME para llevarse a un hombre contagiado de coronavirus, de unos sesenta años del sexto piso. \"Su mujer está siendo chequeada, y ese día la habían visto subir y bajar en el ascensor con otros vecinos, y la paranoia y la estigmatización es terrible\", describe el panorama Jorge, que vive en el piso 12. \"Los otros vecinos del sexto la ignoran y hasta le gritaron una vez que entreabrió la puerta... Pusieron trapos de piso para, supuestamente, evitar que el virus se filtre por abajo de la puerta\". Cuenta Jorge que su edificio \"clausuró el gimnasio, la pileta, el solarium, el sauna, la parrilla, el patio de juegos y hasta el lavadero. La decisión la tomó el concejo administrativo que conforman seis vecinos y fue aceptada por la mayoría, aunque tuvimos algunos inconvenientes con 20 departamento del total de 150 que hay en las torres. Hubo discusiones, se levantó un poco el tono de voz, pero no pasó a mayores\". Jorge se fue a vivir con su mamá Carmen. \"Pero tuve que volver a mi casa a buscar ropa, con el permiso de circulación correspondiente, y los vecinos me miraron con mala cara, desconfiados\". Señala este vecino que trabaja de manager de artistas que \"estamos viviendo un tiempo impensado, nadie imaginó algo así y los nervios son comprensibles. Todos estamos perjudicados, pero varios de esos veinte que cuestionaron la medida tenían reservas para cumpleaños de quince, aniversario de bodas que habían hecho meses atrás y por las que habían pagado. Es entendible, por supuesto, pero debemos ser inflexibles\". En estos tiempos, Jorge decidió mudarse a vivir con su mamá, Carmen, una señora de 88 años, \"No quería dejarla sola, y además, yo vengo de unos problemas de salud que me tienen como un ciudadano de riesgo. Pero cuando hace unos días pasé por mi casa a buscar ropa, los vigiladores no me querían dejar pasar, se pusieron intensos y eso que me conocen desde hace años, hasta que les mostré mi permiso de circulación. Cuando subí a mi casa, me crucé con un vecino que me preguntó de mala manera si me había ido de viaje, increpándome que tenía que estar aislado en mi casa, sin moverme. Simplemente le respondí que estaba viviendo con mi vieja\". En la torre de la calle Roosevelt y 3 de Febrero, en Belgrano, los vecinos hacen buena letra, no sólo no se los escucha, sino que casi que no se los ve. \"Y mirá que acá tenemos pool, ping-pong, metegol, un jardín abierto, otro cerrado, pero nada, un comportamiento ejemplar\", hace saber Hugo, arquitecto de 71 años. \"Soy una persona muy activa, y me siento atado, me siento de rehén, pero estamos todos en la misma\". Vista desde el piso 25. La pileta del edificio de la calle Roosevelt luce tan tentadora como desolada. Hugo enfatiza que nadie de las 200 personas que habitan en los 22 pisos de la torre transgredió las normas. \"Es que también es muy difícil, porque los que cierran las instalaciones son los de seguridad del edificio. Por otra parte creo que nadie se animaría a querer hacer alguna actividad fuera de su casa. Tenemos un grupo de whatsapp entre la mayoría de los que vivimos acá y se percibe mucho miedo. Es más, casi que ni bajamos a hacer las compras, nos cambiamos la información de los supermercados que hacen reparto a domicilio\". La limpieza en una torre de la calle Julieta Lanteri, en Puerto Madero, se multiplicó por cinco. \"Hay una histeria generalizada, yo entiendo que hay que ser muy cuidadoso, pero nos vamos para el otro extremo\", opina Elizabeth, quien desde el balcón del piso 28, puntualiza en que \"el edificio vive en estado de paranoia y confusión\". Empresaria, cuenta que los vecinos \"duplicaron la intensidad que ya tenían, al punto que a través de una circular pidieron al intendente, que es como el representante del edificio, que actúe con poder de policía interrogando a los vecinos que pudieron haber viajado al exterior... Y no todos pensamos de la misma manera, por lo que se genera un tiroteo entre nosotros que no termina beneficiando a nadie\". Una carta que intima. En un ascensor de Puerto Madero una nota exhorta al administrador a \"avisar qué vecino estuvo en el exterior\". El lunes, cuenta Elizabeth, en el ascensor del edificio pegaron una nota que \"intima al vecino a estar atento y denunciar a quien haya venido del exterior y no esté cumpliendo la cuarentena. Todo bien, pero hay formas y formas. Lo que se advierte es que el vecino es mirado con recelo, hasta con cierta fobia\". Elizabeth fue a chusmear si no había algún infiltrado en el gym, pero estaba cerrado y vacío. Elizabeth vive en un edificio que además de los servicios premium, cuenta con peluquería y bar, \"por lo que la angustia es doble... Es como una pequeña ciudad, casi que no tenés la necesidad de salir cuando funciona todo. Ahora es penoso, aunque el bar está abierto sólo para pedir un delivery, que te lo traen con guantes, barbijo y te lo dejan en la puerta\". A veces la situación general presiona y empuja a tener más rigor que el necesario. Sucedió con Ariel, residente de un edificio sobre la Avenida Estado de Israel, en Villa Crespo. \"Salí el domingo a la noche hacer unas compras y dos personas de seguridad del edificio, alertados por un vecino que les gritó y me señaló, me agarrón de mala manera y me llevaron contra una pared\". Ariel venía de hacer un viaje por Europa y ya había cumplido como corresponde con el período de cuarentena. \"Tuve que mostrarles el permiso que tenía y hasta el pasaje que llevaba conmigo porque imaginaba que algo así podía pasar, pero no de la forma que sucedió. Este encierro nos está haciendo muy mal y hay gente que reacciona de manera muy desubicada\". Cuenta el comerciante de 35 años que los vigiladores le terminaron pidiendo disculpas por el atropello. La impresión de lo que cuentan los vecinos de los edificios con amenities es que, por lo general, escrachan filmando a quien transgrede para luego volcarlo en las redes sociales, pero \"cuesta llamar al 147 -número habilitado para los residentes en CABA- y hacer la denuncia formal\", reconocen Elizabeth, Jorge y Roberto. \"Estamos viviendo algo nuevo que deberemos ir aprendiendo para no pudrir del todo la relación con el vecino\". Desde que se decretó el estado de aislamiento social obligatorio para evitar la propagación del coronavirus han sido muchos los videos de personas violando la ley, que se han compartido en las redes sociales. Runners yendo a los lagos de Palermo, parejas paseando, amigos andando en bicicleta, albañiles trabajando sin urgencia en domicilios particulares, automovilistas viajando a la costa con las tablas de surf a la vista y reuniones clandestinas, entre otras contravenciones. Estas imágenes, que también emiten los noticieros, vienen a menudo acompañadas de comentarios críticos o gritos en los que se reprocha la falta de responsabilidad por no obedecer las órdenes del Gobierno Nacional para frenar la expansión del virus. Pero, ¿puede filmarse y difundirse lo que hace otra persona, incluso, aunque esté cometiendo un acto irregular? Para Andrés Gil Domínguez, abogado constitucionalista, \"quien grabe o filme una violación de cuarentena podrá hacerlo pero también tiene que saber que podría asumir responsabilidades ulteriores\".\nFoto: Juano Tesone \"En un espacio público cualquier persona tiene derecho a filmar y grabar lo que quiera. Cualquiera puede ser fotografiado dentro de un contexto, pero cuando esa imagen se personaliza en un individuo o sujeto, puede traer daños colaterales\", explica el abogado constitucionalista Andrés Gil Domínguez. ¿Qué daños? \"Que la persona expuesta contra su voluntad inicie acciones legales por sentir que su identidad es perjudicada\". Gil Domínguez remarca que quien graba o fotografía \"para denunciar como en este caso un acto de irresponsabilidad o la violación de la cuarentena, tiene que saber que asumirá responsabilidades ulteriores. Que la supuesta víctima del escrache crea que su imagen está siendo injuriada, por lo que puede denunciar por daños y perjuicios\". \"Es un tema muy finito, que camina por la cornisa desde el que escracha y el que es escrachado\", grafica el abogado e investigador. En muchos casos, quien es captado infraganti reacciona, insulta, amenaza. \"Hay un limite también que tiene que ver con la libertad de expresión. Yo voy corriendo por Palermo, vos me tomás un video y yo respondo con un fuck you, está digamos que permitido. Pero si yo agredo físicamente o amenazo de muerte, ya me encuentro en una situación de ser denunciado penalmente\", describe Gil Domínguez. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nieta-cesar-jaroslavsky-lucha-coronavirus-espana-argentina-complica-descarto-volver-_0_0pgZI0j0F.html","date":"01/04/2020 - 7:01","title":"La nieta de César Jaroslavsky lucha contra el coronavirus en España: “Si en Argentina se complica, no descarto volver”","abstract":"Se llama Trinidad Albornoz y está a cargo de una clínica de tres pisos en Barcelona dedicada exclusivamente a tratar enfermos de Covid-19.","author":"Marina Artusa","key_words":"CoronavirusEspaña","body":"Dice que lo más duro de estos días, cuando la asfixia empieza a ganar la pulseada, es elegir a quién darle prioridad para un respirador en terapia intensiva. Dice que lo más triste de estos días, en los que no teme contagiarse, es apurar las videollamadas entre los pacientes aislados y sus familiares, porque ella sabe que serán las últimas. Dice que cuando piensa en su abuelo, el histórico dirigente radical César Jaroslavsky, está convencida de que él la animaría a no abandonar la trinchera contra el Covid-19 desde la que le está dando batalla a la epidemia que en España ya supera en contagios a China<U+200B>. Trinidad Albornoz, hija de la diputada entrerriana María Gracia Jaroslavsky y nieta del “Chacho”, un radical fundamental en el rompecabezas alfonsinista y que murió en 2002, cuando Trini tenía 15 años, es una médica cardióloga que hoy está al frente de uno de los tres pisos de una clínica de Barcelona<U+200B> reservados a pacientes con coronavirus. Por primera vez desde que a fines de diciembre se detectó el primer caso en España, este martes Cataluña, la autonomía a la que pertenece Barcelona, registró más muertes en 24 horas que la Comunidad de Madrid, que es la más castigada por la epidemia: 262 personas murieron por Covid-19 entre el lunes y el martes en Cataluña. En Madrid fueron 211. Cuando el 14 de marzo el gobierno español declaró el estado de alarma para todo el territorio, las clínicas privadas debieron ceder espacio y recursos al Estado. Desde entonces, Trinidad Albornoz, que integraba la plantilla de cardiólogos de la clínica privada Sagrada Familia de Barcelona, dirige un piso con más de 30 pacientes internados con coronavirus, la pandemia que en España enfermó a 95.000 personas y le provocó la muerte a más de 8.100. “Si se estabiliza la situación aquí y allá, en Argentina<U+200B>, se complica, no descarto la idea de volver y llevar mi experiencia con los pacientes infectados aquí -cuenta a Clarín desde Barcelona-. Lo que sí estoy haciendo todo el tiempo que puedo son videoconferencias con directivos médicos argentinos. Hice una con médicos de Victoria, Entre Ríos, de donde somos nosotros.” Hija de un doctor, Trinidad se recibió en Argentina. Estudió en Rosario<U+200B>, donde cursó la especialidad en cardiología. Llegó a Barcelona en diciembre de 2017 a hacer un posgrado en el Hospital Val d’ Hebron y luego un máster en gestión y dirección hospitalaria: “Me ha ayudado en la planificación que hacemos ahora. Esto es de lunes a lunes”, confiesa. Vino con una visa de estudio y luego, cuando surgió la posibilidad de trabajar en la clínica donde es cardióloga desde hace algo más de un año, homologó su título universitario y obtuvo un permiso de trabajo. “Las medidas de confinamiento que se han tomado en Argentina hablan de un Estado presente -opina-. Me entristece un poco ver las noticias de la gente que no toma conciencia y piensa que no le va a pasar nada y es poco solidaria. Es cierto que la probabilidad de que a un joven le pase algo es baja, pero tengo en estos momentos, por ejemplo, un paciente de 25 años con respirador.” ¿Cuánta gente de su entorno sabe que es nieta de un político argentino que hizo historia? “Barcelona es una sucursal de argentinos. En mi circulo más íntimo hay mucha gente de Victoria y de Entre Ríos -cuenta-. En la clínica, cuando eligieron a Ricardo Alfonsín como embajador argentino en España, conté que era amigo de mi abuelo y saben de la carrera política de mi madre pero no lo dimensionan.” Trinidad terminó de cursar el máster en febrero y deberá presentar su tesis, si la pandemia se lo permite, en julio. Eligió instalarse en Barcelona porque la ciudad la cautivó desde su primer viaje a Europa, hace cuatro años, cuando ya había cumplido los 29. De la vida sin restricciones que hacía aquí antes del confinamiento por el estado de alarma extraña sus partidos de paddle de los fines de semana con amigos. Su papá le regló un monopatín eléctrico. Con él sube y baja, desde el Eixample, donde vive, al barrio de Sarriá, donde está la clínica. Son días largos. Su abuelo, dice Trinidad, le estaría dando ánimo. Madrid. Corresponsal COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-autoriza-prescripcion-recetas-medicamentos-forma-digital_0_o74ICCbwz.html","date":"01/04/2020 - 4:49","title":"Coronavirus en Argentina: el Gobierno autorizó las recetas de medicamentos digitales","abstract":"Se podrán recibir por e-mail, fax, mensaje de texto o mensajes a través de aplicaciones de mensajería vía web, mientras se mantenga la cuarentena.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentenaBoletín Oficial","body":"El Gobierno nacional autorizó la prescripción de medicamentos en formato digital mientras dure el aislamiento social preventivo y obligatorio. La Resolución 696/2020 fue publicada este miércoles en el Boletín Oficial y, en principio, sólo se aplicará en la Ciudad Autónoma de Buenos Aires, aunque se invita al resto de las jurisdicciones a adherirse. \"Autorícese con carácter excepcional la prescripción de medicamentos detallados en las Listas III y IV de la Ley N° 19.303 o de medicamentos para pacientes con tratamiento oncológicos o pacientes con tratamiento de enfermedades crónicas no transmisibles (ECNT), así como cualquier otro medicamento que se utilicen bajo receta, excluidos los estupefacientes\", dice la medida en primer artículo. La prescripción podrá hacerse \"en formato de mensaje de texto o mensajes a través de aplicaciones de mensajería vía web, mail o fax\". El objetivo de esta disposición es \"evitar la ruptura del aislamiento preventivo obligatorio y la conglomeración de los pacientes en las salas de espera de los hospitales y/o consultorios particulares para evitar la circulación viral\". Para hacerlo, se deberán cumplir los siguientes requisitos: La resolución también indica que la selección de la farmacia para la provisión del medicamento será potestad del paciente y deberá estar cerca del lugar en que se encuentre cursando la cuarentena. También requiere que el paciente o su cuidador aporte los datos de contacto del establecimiento farmacéutico al profesional prescriptor. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegaran-vuelos-repatriacion-peru-cuba_0_OAVOf77SS.html","date":"01/04/2020 - 0:10","title":"Coronavirus en Argentina: llegarán dos vuelos de repatriación desde Perú y Cuba","abstract":"Aterrizarán esta noche en Ezeiza. Son 180 argentinos varados en Cusco y otros 200 en la isla.","author":[],"key_words":"CoronavirusCuarentenaPerúÚltimas Noticias","body":"Dos vuelos de repatriación de argentinos varados en el exterior, uno desde Perú y otro desde Cuba, llegarán este miércoles por la noche a Ezeiza en medio de la cuarentena obligatoria y el cierre de fronteras que rige en el país por el coronavirus. Según informó a Télam una fuente del Palacio San Martín, en el caso de Perú, el país se encuentra militarizado y solamente se permiten cuatro vuelos diarios sobre su espacio aéreo, y siempre supervisados por un control militar, lo que dificulta las operaciones para repatriar a los aún más de 400 argentinos que se encuentran en distintos puntos, pero sobre todo en Lima y Cusco. El relevamiento realizado por Cancillería determinó que la mayoría de quienes se encuentran en la ex capital del imperio inca están hospedados en hosteles y cuentan con muy pocos recursos económicos, por lo que su subsistencia se torna muy dificultosa. Ante esta situación, el canciller Felipe Solá y su par peruano, Gustavo Meza-Cuadra, \"acordaron un operativo de repatriación\" que permitirá que 180 argentinos que se encuentran en Cusco puedan regresar a Buenos Aires. \"La Cancillería argentina contrató un charter de la empresa aérea LATAM para trasladar a los argentinos de Cusco a la ciudad chilena de Iquique, distante 770 kilómetros, y luego desde allí en otro avión a Buenos Aires\", detalló el vocero. El vuelo desde Cusco partirá mañana a las 15, para arribar a Iquique a las 16.40 y despegará nuevamente a las 17.15 hacia Buenos Aires y aterrizará en Ezeiza cerca de las 20,40. El otro operativo tiene como origen Cuba, donde hay, según Cancillería, 800 argentinos varados, que entre muchas dificultades deben afrontar las consecuencias del bloqueo impuesto por Estados Unidos, lo que hace imposible la utilización de tarjetas de crédito y la recepción de dinero que podrían enviarles sus parientes en Argentina. Por otra parte, los hoteles en la isla se encuentran cerrados, lo que llevó al embajador argentino en Cuba, Javier Figueroa, a resolver temporalmente la situación consiguiendo alojamientos a bajo costo. \"Se programó un vuelo de Cubana de Aviación, que trasladará a nuestro país a 200 argentinos, tomando como base de la elección de aquellos que subirán al avión, las condiciones de vulnerabilidad de la salud, evaluada por la División Salud de la Cancillería y el Ministerio de Salud de la Nación\", indicó el vocero. El Estado se hará cargo del alquiler del avión, pero les solicitará a los viajeros los pasajes que ellos poseían en la aerolínea por la cual viajaron, para que sea después el propio Estado el que realice el reclamo ante las empresas aéreas. El vuelo de Cubana partirá desde La Habana mañana a las 12.30 y arribará a Ezeiza alrededor de las 22, para partir de regreso el jueves cargado con medicamentos destinados a los argentinos que aún quedaron en Cuba. El Gobierno nacional prorrogó el cierre de fronteras hasta el 12 de abril, en medio de las medidas preventivas contra el coronavirus <U+200B>y la prolongación de la cuarentena.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-concejal-cordobes-violo-cuarentena-reunio-amigos_0_RK-txGdu8.html","date":"31/03/2020 - 23:38","title":"Coronavirus en Argentina: un concejal cordobés violó la cuarentena y se reunió con ocho amigos","abstract":"Mario Freyre, de Villa del Totoral, fue detenido en una casa con cinco hombres y tres mujeres.","author":[],"key_words":"CoronavirusCuarentenaCórdobaÚltimas Noticias","body":"Un concejal de la localidad cordobesa de Villa del Totoral fue detenido este martes junto a otras ocho personas por violar la cuarentena obligatoria que rige en el país por el coronavirus al participar de un encuentro de amigos en una casa. Se trata de Mario Freyre, concejal de Hacemos por Córdoba en la localidad del norte provincial, un espacio que pertenece al peronismo de la provincia. El hecho ocurrió cuando, previa denuncia telefónica anónima, personal de Gendarmería Nacional y de la Policía provincial irrumpió en una casa del barrio Fátima de Villa del Totoral, en donde se encontraban reunidos el concejal Freyre junto a otras ocho personas, cinco hombres y tres mujeres. Freyre y el resto de las personas fueron puestos a disposición de la Fiscalía de Jesús María, y luego de labrar el sumario correspondiente fueron liberados. La concejal del espacio Juntos por Totoral, Cecilia Garay, señaló a la prensa que se trata de una \"situación muy seria\" la conducta del concejal por tratarse de un representante del pueblo y espera que el Concejo Deliberante analice esa conducta y tome una decisión al respecto.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medicos-ciudad-reclaman-elementos-proteccion-enfrentar-pandemia_0_DIuMj4AFZ.html","date":"31/03/2020 - 21:44","title":"Coronavirus en Argentina: los médicos de la Ciudad reclaman elementos de protección para enfrentar la pandemia","abstract":"El gremio que los agrupa mandó una carta al ministro de de Salud porteño. Pide además que se aclare la situación de concurrentes y residentes.","author":[],"key_words":"CoronavirusSalud","body":"Los médicos están en la primera línea del combate contra el coronavirus<U+200B>. Y si bien reconocen al hospital público como su \"trinchera\" salieron a reclamar mayor seguridad a la hora de trabajar. Lo hicieron a través de una carta que la Asociación de Médicos Municipales, el sindicato que los agrupa, al ministro de Salud porteño, Fernán Quirós. En la misma reclaman elementos de protección personal, protocolos claros para su uso, mayor organización y que se aclare la situación de residentes y concurrentes. \"Nos dirigimos a usted con relación a la pandemia de COVID-19 y las medidas necesarias e imprescindibles que se deberían implementar y/o modificar y/o actualizar en forma dinámica para la adecuada protección del equipo de salud abocado a la atención de la misma\", arranca que lleva las firmas de Jorge Gilardi, presidente de la AMMCBA, y de Ricardo Solari, secretario general del gremio. Con respecto a los elementos de protección personal, piden que \"se arbitren en forma urgente los medios conducentes para la adecuada provisión, calidad y cantidad suficiente de elementos de protección personal para que el equipo de salud pueda enfrentar la pandemia en las máximas condiciones de seguridad laboral\". También solicitan \"la implementación de una adecuada organización del trabajo de los equipos de salud\". Por ejemplo para el que deba asistir \"en forma remota o presencial en la red de hoteles contratados para la emergencia\". Por último también le solicitan al ministro que se clarifique la situación de residentes y concurrentes y que se priorice su incorporación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medico-garrahan-infectado-aislan-15-trabajadores-hospital_0_dGTJDPUGg.html","date":"31/03/2020 - 20:26","title":"Coronavirus en Argentina: un médico del Garrahan está infectado y aíslan a 15 trabajadores del hospital","abstract":"Se trata de un hombre de 42 años. Todas las personas que tuvieron contacto con él fueron aisladas y están en cuarentena.","author":[],"key_words":"CoronavirusHospital GarrahanÚltimas Noticias","body":"El Hospital Garrahan informó en un comunicado que un médico de 42 años de su planta es el primer caso positivo de coronavirus en el establecimiento, según confirmaron las pruebas realizadas por el Malbrán. \"El profesional se encuentra estable, sin haber requerido asistencia respiratoria mecánica. Todas las personas que tuvieron contacto con él fueron aisladas y se encuentran cumpliendo la cuarentena correspondiente\", indicaron desde el hospital. La dirección médica del hospital pediátrico indicó que al conocerse la situación, tanto el área de Medicina Laboral como el servicio de Epidemiología e Infectología trabajaron rápidamente y en conjunto, para identificar el nexo entre el caso sospechoso y los contactos, \"para prevenir la propagación del virus en el personal\". “Al recibir la información sobre su internación con sospecha de COVID-19, se ubicó al personal del hospital que había tenido contacto con él, nos comunicamos con cada uno de ellos, se averiguó si estaban sintomáticos o asintomáticos y se les indicó que cumplieran la cuarentena de los 14 días”, informó la directora médica Patricia García Arrigoni. De esta forma, se aisló a un grupo de alrededor de 15 personas del servicio que mantuvieron contacto con el médico el 18 de marzo – los cuales están a punto de terminar la cuarentena–, mientras que un grupo más reducido que mantuvo contacto con el profesional el 21 de marzo, culminará la cuarentena el 4 de abril. Desde la institución, informaron que “por la función que desempeña, el médico tiene contacto con pocos integrantes del equipo de salud y no atiende pacientes en forma directa”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-88-nuevos-casos-1-054-contagiados-pais_0_Lmm01EkaS.html","date":"31/03/2020 - 20:14","title":"Coronavirus en Argentina: confirman 88 nuevos casos y ya hay 1.054 contagiados en el país","abstract":"El número surge del balance diario que publica el Ministerio de Salud de la Nación.","author":[],"key_words":"CoronavirusPandemiaÚltimas NoticiasCuarentena","body":"A doce días de haber empezado la cuarentena obligatoria en todo el país, Argentina ya supera los mil infectados por coronavirus. Según el reporte diario difundido por el Ministerio de Salud, en las últimas 24 horas se sumaron 88 contagiados. Con la actualización, el total en el país ascendió a 1.054. Además, otros tres pacientes fallecieron como consecuencia de las complicaciones de la pandemia. De esta manera, ya son 27 los muertos en todo el país. Las víctimas fatales de las últimas horas son tres mujeres: una de 63 años, residente de la provincia de Chaco; otra de 52, oriunda de La Rioja; y la tercera de 89, con domicilio en Córdoba. Más temprano, medios de Chaco confirmaron la identidad de la mujer fallecida en esa provincia. Se trata de Ana María Tonzar. Era abogada y se encontraba internada desde el 10 de marzo en un sanatorio privado de Resistencia. Horas más tarde, llegó la noticia del caso de La Rioja.<U+200B> Allí murió una médica de 52 años, había sido la primera infectada de esa provincia. La Ciudad de Buenos Aires continúa primera en la lista de infectados: sumó 19 casos por lo que ya cuenta con 311 contagiados. Le sigue la provincia de Buenos Aires, con 17 nuevos pacientes y un total de 270 personas con coronavirus. Santa Fe se ubica como la tercera jurisdicción más complicada: confirmó 22 casos y acumula 133. En Córdoba, con 14 nuevos positivos, la cifra llegó a los 95. En Chaco ya son 84 con los tres confirmados de esta jornada. Tierra del Fuego sumó siete infectados y alcanzó los 39 pacientes en tratamiento. Mendoza reportó dos nuevos casos y quedó con 15 infectados. Río Negro, Misiones, Corrientes y Tucumán tuvieron un nuevo infectado cada una. Aún hay tres provincias en las que no se registraron casos. Son Chubut, Catamarca y Formosa. \"Del total de los casos, 529 (50.2%) son importados, 295 (28%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detalla el informe difundido por la cartera de Salud. Y agrega: \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\". Cerca del mediodía de este martes, el ministro de Salud de la Nación, Ginés González García<U+200B>, confirmó que la suspensión de la cuarentena obligatoria que dispuso el Gobierno por el coronavirus \"será gradual\" porque, según enfatizó, \"no se puede salir de un día para otro de una cosa de este tipo como si nada hubiera pasado\". Adelantó también que en el Gobierno ya se trabaja para saber cuáles son los sectores productivos en los que hay más gente joven y sin factores de riesgo para planificar un posible regreso a la actividad. A partir del lunes, se amplió la definición de “caso sospechoso” a quien presente fiebre y tenga por lo menos un síntoma respiratorio (tos, odinofagia o dificultad respiratoria) “sin otra etiología que explique completamente la presentación clínica” y que haya estado en los últimos 14 días en alguna de las zonas del país en las que ya se considera que hay “transmisión local o por conglomerados”. Es decir que no es necesario tener un antecedente de viaje reciente para que la persona sea testeada. Esto tiene que ver con que ya hay \"transmisión comunitaria\" en Capital, el GBA y Chaco; y \"transmisión en conglomerados\" en Santa Fe, Córdoba y Tierra del Fuego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-abren-investigacion-penal-aumentos-precios_0_XzJPK5uCX.html","date":"31/03/2020 - 19:50","title":"Coronavirus en Argentina: abren una investigación penal por aumentos de precios","abstract":"La Justicia Federal apunta contra distribuidores y comerciantes de productos de primera necesidad.","author":"Guillermo Villarreal","key_words":"CuarentenaCoronavirusSupermercados","body":"El fiscal federal de Mar del Plata inició una investigación penal contra distribuidores y comerciantes de elementos de primera necesidad (alimentos e insumos de limpieza y cuidado) por los aumentos de precios en el marco de la pandemia por la circulación del Covid-19, delito que contempla penas de seis meses a dos años de prisión. Daniel Adler tomó como disparador una denuncia de la Liga de Consumidores y Usuarios de Mar del Plata, que en una nota en el diario La Capital hizo saber que había recibido más de 100 denuncias de aumentos de precios en medio de la cuarentena<U+200B> por el coronavirus. Menciona también otra entidad que alertó que hay quienes “toman la crisis como una oportunidad de negocio”. “Advertimos un aumento sostenido en todo lo que tienen que ver productos de almacén, de limpieza y de prevención como el alcohol en gel. Sobre todo carne, yerba y azúcar”, reveló el titular de Consumidores Argentinos, Sergio Procelli, en esa publicación. El fiscal federal marplatense concluyó en la necesidad de poner el ojo de la Justicia sobre posibles infracciones a la ley, “en virtud del alza de precios denunciada, la que tendría lugar a través de la reunión o coalición de diferentes eslabones de la cadena de distribución de alimentos, artículos de limpieza, farmacia y aquellos elementos de desinfección necesaria, como alcohol y alcohol en gel\". Al respecto, remarcó que la provisión de esos productos \"a la población en general resulta esencial y de primera necesidad en el ámbito de la emergencia sanitaria existente en nuestro país”. Además de abrir la investigación, Adler resolvió intimar a las empresas que forman parte de la cadena de producción, distribución y comercialización de productos esenciales de alimentación, cuidado y limpieza para que incrementen su producción hasta el máximo de su capacidad instalada y arbitren medidas que aseguren el transporte y provisión durante el período de vigencia de la emergencia sanitaria. El fiscal advirtió que “existiría violación del marco legal vigente en momentos críticos para la ciudadanía toda”. Y esto se suma a la obligación de reducir al mínimo los movimientos de la población dispuesta por el DNU 297/2020, que elimina todo atisbo de competencia. “Por consiguiente, la violación denunciada de los precios máximos fijados por el Gobierno nacional por parte de empresas dedicadas al rubro de la alimentación podría configurar por parte de estos la tipificación del delito regulado por el art. 300 del Código Penal, atento que habría una concertación entre todos los eslabones de la cadena para incumplir con el mismo”, precisó Adler. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-alerta-farmaceuticos-recetas-digitales-comprar-psicofarmacos_0_uBbqETiM0.html","date":"31/03/2020 - 19:35","title":"Coronavirus en Argentina: alerta de farmacéuticos por las recetas digitales para comprar psicofármacos","abstract":"El problema se da en los medicamentos de tratamientos crónicos que necesitan original y duplicado.","author":[],"key_words":"CoronavirusCuarentenaPAMIObras SocialesPrepagas","body":"Uno de los grandes inconvenientes que generó la cuarentena<U+200B> obligatoria por el coronavirus fue la gestión de prescripciones médicas, sobre todo para aquellos pacientes con enfermedades crónicas que necesitan continuar con sus respectivos tratamientos. La implementación de un sistema de recetas digitales se planteó como una alternativa viable de emergencia para disminuir la circulación de gente al hospital o al consultorio, y también para evitar el contacto entre las personas y los profesionales de la salud. Pero en las últimas horas, las farmacias y sus profesionales farmacéuticos mostraron su preocupación porque este nuevo formato de entrega no está reglamentado de forma integral en todo el país, y porque en algunos casos -como la venta de psicofármacos o estupefacientes-, tampoco cumple con ciertos requisitos legales y que puede derivar en delitos penales. Hasta ayer, los afiliados al PAMI<U+200B> podían presentar sus recetas digitales en seis Unidades de Gestión Local (las oficinas de la obra social de jubilados y pensionados donde se realizan todos los trámites y solicitudes), entre ellas Ciudad de Buenos Aires, Córdoba Capital, Quilmes y La Plata. Pero a partir de mañana, el nuevo sistema se amplía a las 38 UGL que hay en Argentina. \"Estamos ahora trabajando para que mañana, los sistemas informáticos de las farmacias puedan adaptarse a esto que es nuevo. Todo requiere desarrollo informático. Pero estamos un poco preocupados porque mañana no nos estalle todo\", advierte Isabel Reinoso, presidenta de la Confederación Farmacéutica Argentina. Farmacéutica Maria Isabel Reinoso presidente de la Confederacion Farmaceutica Argentina Con la ampliación de esta modalidad, los afiliados no deben acercarse al consultorio del médico para la prescripción de sus recetas, sino que pueden contactarlos telefónicamente o vía mail. El médico envía la receta firmada electrónicamente por sistema automático a las farmacias. Más allá de eso, Reinoso asegura que las farmacias están teniendo inconvenientes con toda la seguridad social, tanto pública como privada. \"El problema es que no hay recetas físicas, los duplicados de psicofármacos y estupefacientes no llegan. Eso es una preocupación importante que estamos viviendo desde que comenzó la cuarentena\", explica. \"Estamos haciendo malabares con los pacientes para que no corten con los tratamientos. Hay algunas cuestiones que el paciente no las termina de entender, como esto de la responsabilidad penal que tiene el farmacéutico por dispensar un psicofármaco o un estupefaciente sin la receta física y cumplimentada de acuerdo a la normativa legal\", produndiza. En cuanto a esas drogas de venta bajo receta por duplicado, Reinoso aclara que \"hasta la fecha no tenemos una solución concreta, ágil como para solucionarlo, pero lo seguimos trabajando y analizando\". En el resto de los medicamentos, las farmacias se ven obligados a certificar cada receta con cada obra social. Las obras sociales privadas y prepagas fueron implementando distintos mecanismos de consultas médicas online y de prescripción de recetas, pero esa coexistencia de distintos sistemas y coberturas dificulta la implementación de un régimen integral. \"Se dijeron cosas como que se podía mandar la receta por Whatsapp. Y la realidad es que no, porque no tiene valor jurídico\", sentencia Reinoso. \"Y mucho menos una receta de psicofármacos o estupefacientes, donde necesitás asentarla en el libro y tenés controles\", agrega. Con el transcurso de los días, las obras sociales y los farmacéuticos empezaron a trabajar juntos para poder darle soluciones a la gente. \"Pero para dar servicio necesitamos la receta médica, o con firma digital o el mismo sistema de papel\", indica la presidente de COFA. Al no haber una reglamentación clara, muchos pacientes con tratamientos crónicos llegan a las farmacias desesperados porque se les acaba la medicación. \"Vamos solucionando de lo más grande a lo más chico. Primero queremos solucionar lo del PAMI, que es la obra social más importante. Después IOMA, que es la segunda del país. Y de ahí para abajo. Pero tenés más de 300 obras sociales entre prepagas y sindicales\", dice Reinoso. Otro inconveniente que empieza a surgir entre las farmacias y las prepagas es cómo se logra reinventar un sistema de cobros online para cubrir los descuentos de los medicamentos y evitar que se rompa la cadena de pagos. \"Normalmente, el pago era por presentación de receta física. Con cada obra social que se tiene contrato, hay que buscar mecanismos que garanticen el pago online, por remito, por validación, para que no se corte la cadena de pagos en el sector\", sostiene Reinoso. Y añade: \"Porque el farmacéutico está trabajando pero también tiene que cumplimentar con el pago de los medicamentos a su proveedor, que es la droguería. Así que es muy complejo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-defendio-tesis-convirtio-primera-graduada-teleconferencia_0_c4c72GmJ0.html","date":"01/04/2020 - 14:55","title":"Coronavirus en Argentina: defendió su tesis y se convirtió en la primera graduada por teleconferencia","abstract":"Camila Rodríguez se recibió de Licenciada en Astronomía en la Universidad de La Plata. Dio el examen a través de la plataforma Zoom.","author":"Fabián Debesa","key_words":"CoronavirusCarreras Universitarias","body":"Un año de preparación de la tesis sobre la estructura de las estrellas de neutrones. Ocho años de cursadas en Astronomía, una de las carreras más exigentes de la Universidad Nacional de La Plata (UNLP) y 32 finales aprobados. Sólo faltaban 12 horas para coronar ese recorrido con el título universitario. Pero la noche anterior a esa prueba final, el presidente Alberto Fernández dispuso la cuarentena<U+200B> obligatoria y Camila Rodríguez (26) se derrumbó sobre los apuntes, las fórmulas y las filminas que tenía preparados para la defensa de su trabajo de investigación. Toda la tensión y la adrenalina se transformó en desilusión. Pero 10 días después Camila quedó en la historia de la UNLP como la primera graduada que accede al título después de realizar la última prueba on line ante un jurado de tres profesores, todos conectados via la plataforma Zoom. \"No tuve aplausos, abrazos ni huevos como pasa con todos los que se reciben. Pero al menos pude terminar con la incertidumbre y ahora ya tengo mi título. Suspendí las empanadas, la cerveza y la juntada con familiares y amigos, pero prometo que lo vamos a hacer cuando termine la cuarentena\", le dijo Camila a Clarín. Aunque sus íntimos no pudieron estar en el bosque platense, donde funciona la Facultad de Ciencias Astronómicas y Geofísicas, por lo menos diez personas siguieron por internet la defensa de la tesis. \"Se conectaron junto con los docentes y las autoridades, pero no tenían audio. Así los sentí muy cerca a todos\", contó la flamante profesional. Camila Rodríguez (25) es la primera estudiante que se graduó en plena cuartentena. En instancias como la actual, donde todo se modifica, Rodríguez será entonces, una \"graduada virtual\". Aunque la cartulina es bien concreta: obtuvo el título de Licenciada en Astronomía. Estuvo más de dos horas exponiendo sobre una clase de objetos estelares que la ciencia aún no pudo descifrar que las materias que tienen en su interior. Su trabajo consistió en replicar el comportamiento o los componentes de estas estrellas mediante modelos físicos y matemáticos que simularían esos movimientos. Camila Rodríguez (25) es la primera estudiante que se graduó en plena cuartentena. Es un atrevimiento, intentar describir con esa frase el título de la investigación: “Estrellas híbridas con transiciones de fase secuenciales y sus efectos en las frecuencias de oscilación”. Hija de un médico traumatólogo y una médica que está dedicada a tratamientos con cannabis, Camila convivió desde chica con fórmulas y ciencias duras. Tiene dos tíos matemáticos. Su hermano y su novio son geólogos. Astronomía es una de las orientaciones menos requeridas por el universo estudiantil. De casi 30 mil alumnos que se anotan cada año en la UNLP, sólo 100 o 150 completan la planilla para comenzar a estudiar en el Observatorio platense, donde funciona la carrera. \"Cuando ingresé en 2012 éramos 90 y quedamos 12\", recordó Camila. Ahora, la flamante profesional tiene abierto el horizonte científico. Cuando termine el aislamiento social obligatorio comenzará a cursar un doctorado, como becaria del Conicet. Y continuará con su ayudantía en una de las cátedras de Astronomía<U+200B>. Cuando las medidas de emergencia para controlar el coronavirus se intensificaron, las autoridades académicas resolvieron permitir las defensas de tesis online a través de la plataforma Zoom. \"Después de varios días sin saber cómo iba a terminar todo, la respuesta de la Facultad y del Jurado fue inmediata, y en apenas tres días, se organizó todo”, dijo la graduada. El 30 de marzo a las 12, Camila se sentó frente a una notebook y dejó a sus espaldas una pared blanca con dos cuadros discretos. Presionó la tecla \"enter\" y comenzó su exposición. \"Primero resultó algo tensa la situación, hasta que me acomodé. Después lo sentí como cualquier final. Estaba muy segura de lo que había hecho\", contó. Quedó conforme con la experiencia. Y se anima a impulsar esta mecánica: \"Todas las universidades deberían hacerlo porque tenemos las herramientas y permiten mantener la actividad, aún en época de restricciones\". Por ahora, Camila disfruta de su título en su departamento de dos ambientes. Empezó la cuarentena como estudiante. La terminará como Licenciada. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hiperconectividad-cuarentena-aumenta-riesgo-casos-grooming-hogares_0_yfxKCXu1_.html","date":"01/04/2020 - 14:41","title":"Coronavirus en Argentina: la hiperconectividad en cuarentena aumenta el riesgo de casos de grooming en los hogares","abstract":"La conectividad se incrementó un 25%. En Internet es una ventana fundamental en este momento. Pero hay peligros.","author":"Julieta Roffo","key_words":"Grooming","body":"El incremento fue del 25%. Según la Cámara Argentina de Internet (CABASE) ese fue el aumento en la conectividad de los argentinos desde que el Poder Ejecutivo estableció, en medio del brote por el coronavirus, el aislamiento preventivo obligatorio. En criollo, la cuarentena. En casa, muchos adultos -aquellos a los que la formalidad de sus empleos o la autonomía de sus actividades se los permite- cumplen sus tareas laborales a través del home office. Muchos niños y adolescentes, sin clases tradicionales, cumplen con sus tareas a través de la web. Internet es la puerta más abierta en este momento de la Argentina y del mundo. En ese escenario, los riesgos que se corren al usar Internet están latentes. Son varios: la adicción a la tecnología puede profundizarse e incrementar la ansiedad de quienes la padecen; el ciber-bullying también puede escalar. El grooming -el acoso y abuso sexual del que pueden ser víctimas niñas, niños y adolescentes a través de Internet- es otro de los peligros que flotan en la web. ¿Qué pasa con el grooming cuando el tiempo de exposición a las pantallas aumenta? La opinión de los especialistas es dividida: algunos creen que pueden aumentar los casos; otros, que eso es poco probable. Pero coinciden en señalar que todo ese tiempo compartido en casa por cada familia, en medio del aislamiento obligatorio, puede ser la oportunidad para establecer formas seguras de estar en la web. \"Es cierto que aumenta el tiempo frente a la pantalla, pero el grooming tiene determinados componentes que hacen que un chico esté más o menos expuesto a ser víctima, y esas son variables que no están tan sujetas a ese tiempo de permanencia en el teléfono o la computadora\", advierte Sebastián Bortnik, uno de los fundadores de la ONG Argentina Cibersegura y experto en seguridad informática. \"En estos días aumentan las posibilidades de los padres de generar una instancia del diálogo que es necesario para que los chicos no sean víctimas. El diálogo es la principal herramienta de prevención: se puede usar esta cuarentena para explicar qué es el grooming, cuándo pedir ayuda y cuáles son los riesgos\", suma. Hernán Navarro es fundador de la ONG Grooming Argentina. Según su análisis, \"como sucede con el coronavirus, que si hay más gente que sale a la calle, podría haber más infectados, entendemos que ante el mayor flujo de usuarios conectados podría haber más víctimas, sobre todo porque se potencia el factor aburrimiento entre los adolescentes; pero hay que hacer la salvedad de que no cualquier chico está expuesto a ser víctima de grooming\". Hay otro factor desplegado por la cuarentena: \"Este puede ser un escenario propicio para el groomer, que es un depredador sexual y que, como tal, sale a la caza. En este contexto, donde hay mayor flujo de gente conectada, eso especialmente puede potencial la cantidad de víctimas posibles: la mayor actividad de los atacantes\", sostiene Navarro. Diana Sahovaler de Litvinoff es psicóloga y autora de \"El sujeto escondido en la realidad virtual\". \"Es un momento extraño para todos, también para los chicos, entonces hay que ser flexibles con ellos. En ese contexto, en el de un diálogo más que un reto o una fijación dura de límites, puede surgir un diálogo sobre el ciber-acoso. Entrar a Internet es como dejar una puerta de la casa abierta: le decimos a un hijo que en la calle no hable con extraños o que no acepte algo que le ofrezca un desconocido y en la web hay que hacer las mismas advertencias\", sostiene. \"También hay que preguntarse qué tipo de soledad atraviesa un chico que es víctima de este delito, qué tipo de malestrar o destrato puede estar sintiendo en su entorno más cercano\", suma. \"Al grooming hay que describirlo. Hablar de las consecuencias que puede tener entrar en contacto con alguien por fuera del entorno, sin que el chico o adolescente sienta que lo estás limitando. Tienen que saber que alguien puede no ser quién dice ser, que cuando alguien desconocido quiere ir al terreno sexual es momento de pedir ayuda, que no hay que encontrarse con desconocidos. Son los consejos primarios que hay que dar para salir del lugar de control y que los chicos estén en condiciones de cuidarse a ellos mismos\", recomienda Bortnik, Navarro agrega sugerencias: \"No creemos en el software de control parental. Los chicos no quieren a mamá y papá en su mundo digital y saben eludirlos. Lo que hay que enseñarles es que sus perfiles deben ser privados, que agregar a una persona a las redes no la convierte en parte del círculo íntimo, que deben priorizar seguridad por encima de la popularidad, y monitorear la cantidad de seguidores. Los padres deben cumplir el rol de monitorear pero sin invadir la privacidad\", explica. \"Aunque la cuarentena nos ponga físicamente al lado de nuestros hijos, si no hacemos un monitoreo y, sobre todo, si no aplicamos una política de convivencia digital responsable, esos chicos están solos\", enfatiza. En alguno de esos ratos libres que la cuarentena puede implicar -en medio del trabajo, la tarea, el mantenimiento de la casa- conviene hacerse un lugar para que los chicos sepan qué les espera allá afuera. Del otro lado de la pantalla. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-desoladas-playas-puerto-piramides-ahora-guanacos_0_kJBcf1nNf.html","date":"","title":"Coronavirus en Argentina: las desoladas playas de Puerto Pirámides ahora son de los guanacos","abstract":"No es su hábitat natural pero hasta allí llegaron aprovechando la ausencia de lugareños y turistas.","author":"Carlos Guajardo","key_words":"ChubutCoronavirus","body":"Al menos un par de guanacos fueron vistos caminando tranquilamente por las playas de Puerto Pirámides, el lugar a donde cada año llegan las ballenas Franca Austral. La inusual presencia de estos animales que habitualmente ocupan los campos de la provincia fue fotografiada por vecinos de la zona y responden a la ausencia del hombre debido al aislamiento obligatorio por la pandemia del coronavirus. Los expertos coincidieron en ese motivo como la clave de la imagen nada habitual, en sintonía con lo que en otros lugares del mundo se vio con algunas especies que “invadían” las ciudades desiertas. En Pirámides el hecho se registró este martes por la mañana. Una “pareja” de guanacos caminaban tranquilamente por la playa donde no hay ni agua dulce ni pastos para su alimentación. Pero evidentemente aprovecharon la ausencia de seres humanos para recorrer un lugar poco habitual para ellos. Luis Pavesio, periodista de C5N, director del sitio Noticias Ambientales y vecino del lugar, compartió a través de su Facebook estas imágenes. \"Guanacos caminando en la playa de Puerto Pirámides, Península Valdés, Chubut. Frente a la parálisis de la actividad turística”, escribió. “Si desaparecemos de un lugar, los animales ocupan ese espacio, aunque se retiren cuando volvamos”, manifestó el biólogo Ángel Sánchez, quien además destacó que se prevé un efecto positivo en especies protegidas. Cabe recordar que se observaron jabalíes en ciudades catalanas, pavos reales en Madrid y una foca en San Sebastián. Incluso se vieron animales en peligro de extinción en ciudades mexicanas, desiertas por el coronavirus. Este cambio de hábito de las personas también se nota en los animales que van ganando espacio ante la soledad que provoca la pandemia, incluso en grandes ciudades. Chubut. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ahora-habilitan-circular-empresario-imputado-violar-cuarentena-14-veces_0_9ywUS8Owp.html","date":"01/04/2020 - 14:15","title":"Coronavirus en Argentina: ahora habilitan a circular al empresario imputado por violar la cuarentena 14 veces","abstract":"Roberto Dutra había sido detenido dos veces por incumplir el aislamiento, pero ahora lo consideran exceptuado.","author":"Lucas Aranda","key_words":"RosarioCuarentenaCoronavirus","body":"En apenas 72 horas, la situación del empresario acusado de violar la cuarentena 14 veces en 10 días cambió por completo. Detenido por segunda vez al día siguiente de recuperar la libertad bajo fianza, este miércoles la Fiscalía de Rosario quiso imputarlo por haber salido de casa con su pareja, pero el juez a cargo consideró que no cometió delito. La resolución sobre el caso de Roberto Dutra (62) tuvo tal repercusión en medio de la epidemia de coronavirus que el propio ministro de Seguridad santafesino salió a criticarla apenas unas horas más tarde. Marcelo Sain responsabilizó al magistrado a cargo de la audiencia por generar un \"daño institucional enorme\" a contramano del \"esfuerzo que viene haciendo el Ministerio Público de la Acusación y la Policía para evitar muertes\". La defensa del dueño de la firma Catering Gourmet ponderó la postura de Nicolás Foppiani al analizar lo ocurrido el último lunes, cuando su cliente fue a buscar pertenencias a la comisaría 5° después de su primer arresto. El fiscal Gustavo Ponce Asahad sostiene que el acusado debía permanecer en su domicilio como cualquier ciudadano mientras rige el aislamiento obligatorio. Sin embargo, el magistrado entendió que puede circular porque distribuye viandas y provee a hospitales y sanatorios, dos de los servicios esenciales exceptuados dentro del decreto presidencial del 20 de marzo. La torre donde vive el empresario gastronómico Roberto Dutra. Foto: JUAN JOSE GARCIA Desde el MPA adelantaron que apelarán la decisión luego de solicitar sin éxito la prisión preventiva efectiva por 15 días para Dutra y a Paola Weber (47). Ambos quedaron en libertad a media mañana tras participar por videoconferencia del debate en el Centro de Justicia Penal. Sin embargo, la discusión legal tiene otro capítulo pendiente aún, ya que el abogado Carlos Varela todavía pretende que se revea en segunda instancia la primera presentación contra su cliente sobre 14 violaciones de cuarentena<U+200B>. En ese caso, la jueza Patricia Bilotta hizo lugar a la imputación, pero la referencia normativa no es la misma. El decreto en cuestión entró en vigencia una semana antes de que se profundizaran las restricciones actuales y ordena el aislamiento a quienes regresen del exterior y a los \"convivientes estrechos\". Para la Fiscalía, esa definición abarca a la mujer tras su viaje a Estados Unidos y también alcanza, por ende, al empresario. La defensa, en cambio, considera que hubo un \"malentendido\" y apuntó que la normativa sólo considera casos sospechosos a aquellos que presenten síntomas compatibles con COVID-19, cosa que no se verificó en el caso de la pareja del acusado. Rosario. Corresponsalía. EMJ<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspension-cobro-peaje-incluye-sistema-telepase_0_i-N48YPpp.html","date":"01/04/2020 - 13:45","title":"Coronavirus en Argentina: la suspensión del cobro de peaje incluye al sistema de TelePASE","abstract":"La Dirección Nacional de Vialidad (DNV) aclaró que ninguna de las empresas “emitió el período de facturación” que comprende la cuarentena.","author":[],"key_words":"CoronavirusCuarentenaCoronavirus En ArgentinaÚltimas Noticias","body":"La Dirección Nacional de Vialidad (DNV) aclaró que la suspensión del cobro de las tarifas de peaje durante el aislamiento social, preventivo y obligatorio por el coronavirus <U+200B>\"incluye no sólo el pago en efectivo, sino también mediante sistema TelePASE en toda la traza de jurisdicción nacional: rutas nacionales y accesos Norte, Oeste y Riccheri a la ciudad de Buenos Aires\". \"Ninguna de las empresas operadoras del sistema TelePASE comprendidas en esta medida emitió el periodo de facturación en cuestión\", precisó un comunicado de la DNV. Por ello, indicó el organismo, \"si bien los usuarios pueden visualizar todas sus pasadas en los sitios web de las empresas, esto no implica que se vayan a cobrar\". La información agregó que cada usuario puede chequear el período de su última factura en el margen superior y, en caso de detectar una pasada en ese lapso, \"podrá iniciar su reclamo ante el Centro de Atención al Usuario correspondiente a la empresa concesionaria/contratista que conforma la Red\". Todos los medios de contacto se encuentran en el sitio www.telepase.com.ar, mientras el Centro de Atención al Usuario de Vialidad Nacional atiende, en su carácter de autoridad de control, de lunes a viernes de 9 a 18, en los teléfonos 0800-222-6272 y 0800-333-0073, o mediante el correo electrónico atencionalusuario@vialidad.gob.ar. }La semana pasada, el Gobierno de la Ciudad de Buenos Aires recordó que las autopistas porteñas \"están en sus valores mínimos, ya que el flujo vehicular tocó picos de un 89% por debajo de lo habitual, lo que significa que pasaron cerca de 44.000 vehículos por día, cuando en jornadas normales la circulación supera los 400.000 automóviles\". La cuarentena en la Argentina rige desde el viernes 20 de marzo y recientemente el presidente Alberto Fernández <U+200B>la extendió hasta después de la Pascua, el 13 de abril, con la posibilidad de volver a ampliarla. Con información de Télam. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/celia-antonini-psicologa-clinica-situacion-puede-salir-debilitado-fortalecido-_0_gNAR95i1c.html","date":"01/04/2020 - 13:30","title":"Celia Antonini, psicóloga clínica: “de esta situación se puede salir debilitado o fortalecido”","abstract":"Sobre el tratamiento periodístico en torno a la pandemia, la especialista afirma que el cerebro se aferra a lo negativo.","author":"Walter Schmidt","key_words":"CoronavirusPandemiaPsicología","body":"- Frente a esta pandemia, a un gobierno le conviene comunicar con moderación o por el contrario meter miedo para que la gente cumpla el aislamiento? Es una pregunta difícil. Pero la interpretación del miedo resulta de acuerdo a cada persona. Hay gente que es temerosa, que tiene miedo, y seguirá siendo así en la cincuentena. Pero hay quienes desestiman esto y sigue saliendo y por más que la comunicación del gobierno sea muy temerosa, eso no cambia su interpretación de la realidad. Para estas últimas personas están las leyes que están tratando de hacer cumplir. Pero la interpretación es personal. - Llevándolo al rol del periodismo. Es mejor mostrar los féretros de Italia o hablar de que estamos en guerra contra un enemigo invisible o ser moderado? Eso tiene otro aditamento. Nosotros tenemos lo que se llama sesgo de negatividad. El cerebro tiende a irse hacia lo negativo, tiende a buscar cualquier cosa que considere que es una amenaza o un peligro. Por eso la gente siempre se pregunta por qué no se dan tantas buenas noticias. Es porque las buenas noticias el cerebro no las toma, no las escucha. Pero si escucha el peligro. Si dicen que están asaltando en mi barrio yo voy a prestar atención, porque me puede pasar a mi. Ese sesgo de negatividad que tiene el cerebro es para protegernos, para que podamos sobrevivir. Su función es que lleguemos vivos a la noche y no que lleguemos felices, eso corre por nuestra cuenta. Hay un psicólogo estadounidense que dice que las noticias negativas son para el cerebro como un velcro, se agarran, y las positivas como un teflón, se escapan. En una pareja cuando le dice al otro algo negativo, necesitas decirle cinco cosas positivas para contrarrestarlo. Ese es el impacto que tiene en el cerebro lo negativo. Entonces los féretros o lo que se muestre en esta pandemia, el cerebro estará atento al peligro que pueda haber para mi propia vida. - Uno puede prepararse para un largo encierro en su casa? Los primeros días es hasta divertido, hasta que deja de serlo. Creo que en estos momentos de aislamiento el ejercicio del autocontrol, que no solemos hacer, es la columna vertebral de lo que nos va a suceder por la cantidad de emociones que se van suscitando a medida que pasan los días. De esta situación uno puede salir debilitado o fortalecido. El problema de quienes salen debilitados es que cuando uno la empieza a pasar mal y empieza a angustiarse, a deprimirse, irritarse y mantiene esa emoción en el tiempo, esto hace que uno empiece a estresarse y se debilita tu sistema inmunológico y te enfermás. Y el que sale fortalecido es el que puede dominar sus propios demonios y la catarata de emociones que va a tener de aburrimiento, bronca, molestia. Ni hablar si en la familia hay discusiones o peleas, en las que ninguno puede pegar un portazo e irse. Hay que proteger el clima en el que se viva la cuarentena. - Que sería el autocontrol? Autocontrol significa gobernar nuestras emociones e impulsos. Si voy a hablarle mal a mi marido o a mi hijo, cuento hasta 10 antes de emitir sonido. No todo el mundo naturalmente se gobierna a sí mismo. Pero en la cuarentena tendríamos que estar muy atentos a las contestaciones y reacciones que tenemos y hacer el esfuerzo de controlar nuestras emociones, más ahora que en cualquier otro momento. - Es real que en algunos países aumentaron las separaciones? Así es. En China aumentó la cantidad de divorcios por la cuarentena. Si alguien tiene conflictos, que no trate de resolverlos ahora. - Se pueden definir etapas emocionales en el aislamiento? No, creo que tiene que ver con la manera en que uno lo encara. Tenés el 50% ganado si vos no luchas contra la situación que es el aislamiento porque igual la voy a tener que cumplir. Si uno la acepta, después puede ver cómo a transitar esa situación. - Este aislamiento aumenta la ansiedad? Lo que hace esto es que lo que previamente tenías, emocionalmente hablando, se te puede acentuar. Ese ese el riesgo. Quien era ansioso, depresivo o se angustiaba fácilmente, lo será más. Hay que tratar de saber cuál es el talón de Aquiles de cada uno y saber que lo tenemos que reducir porque nuestra cabeza va a ir directamente hacia esa lugar. - Qué tan importante es la respiración en estas circunstancias? Es científico. Hay un psicólogo en Estados Unidos, Eric Potterat, que descubrió que los marines cuando iban a la guerra entraban en ataques de pánico y muchos morían por eso. Y al investigar encontró una respiración que se llama la “respiración en caja” o “respiración de la victoria”. Cuando nosotros tenemos miedo activamos lo que se llama la amígdala cerebral que es una parte del cerebro, el centro de las emociones. Cada vez que tenés miedo la amígdala se activa para poner a todos los sistemas del organismo en funcionamiento para salir de la situación o atacarla. Apenas le llega la orden de “ahí viene el león” o “ahí viene el coronavirus”, provoca que todo el sistema, las emociones, el pensamiento, entren en estado de alerta y alarma. Esta respiración lo que hace es desactivar la actividad de la amigdala cerebral. El cerebro vive de oxígeno y glucosa y esto es como una bocanada de oxígeno. Cada emoción que tenemos va acompañada de una determinada respiración. Cuando estás muy angustiado, la respiración es corta. Por eso antes, cuando veían a alguien nervioso se lo sentaba y se le daba un vaso con agua. Y se calmaba, pero no por el agua, sino porque al tomar el agua cambia la respiración y entonces cambia la emoción. El método es muy sencillo. Se trata de inspirar en 4 segundos, mantener el aire 4 segundos, exhalar en 4 segundos y volver a retener 4 segundos. No contás como “1, 2, 3, 4” sino como “1001, 1002” para que sea mas largo. Una vuelta son 16 segundos y cuatro vueltas, un minuto. Mi paciente mas grave da ocho vueltas, dos minutos, y se le va el estado que tiene. Se puede hacer en cualquier lado, yo lo hago cuatro o cinco veces por día. Es el mejor ansiolítico que uno puede tener. - Qué debemos hacer con los adultos mayores? La mejor manera es acompañarlos cuando hacen actividades, mientras están cocinando, tomando el té o cenando. Porque ellos se sienten mas unidos así, aunque sea frente a una pantalla. La compañía es fundamental y la posibilidad de que accedan a internet o un dispositivo. - En los niños, una situación como está puede generar algún trauma? Este tipo de situación no deja huellas porque ellos viven más el presente. Si están jugando con un autito, su mundo es el autito. Estén o no en cuarentena. - Y los adolescentes? Son los que mejor la pasan porque ellos ya están en cuarentena. Les dura 4 o 5 años (risas). Su mundo es sus amigos, los padres molestan, los juegos y nada más. Cuando mi hijo era adolescente la peor amenaza que podía lanzarle es decirle que le iba a sacar la puerta de su habitación, dejarlo sin puerta, expuesto. - La tecnología es una herramienta y una salida clave para el aislamiento. Pero el exceso podría ser contraproducente? Es dificil. Hay personalidades que son adictivas, entonces cualquier cosa que hagan en exceso en cuarentena la agarran y la hacen propia. La tecnología, la comida. Hay gente que no, que puede hacer una maratón de series y después salir y no volver a repetir esa experiencia. - La otra incertidumbre es la preocupación por la Economía, cómo quedará, cómo saldremos. Se mezcla con la inquietud de contagiarse o va por separado? Creo que se mezcla con la cuarentena, todo es una hecatombe. También tiene que ver con cómo cada uno se va a preparar porque vienen momentos difíciles. La expectativa adecuada es el salvoconducto emocional. Si uno baja la expectativa respecto de cómo va a estar el país económicamente, también baja el nivel de frustración y de angustia. Yo esperaría muchos problemas, no muchas soluciones y pondría por delante y por arriba la vida de todos nosotros. Recomendaría que la expectativa económica y de trabajo la rectifiquemos, la bajemos, para estar a la altura de lo que va a ocurrir. Entonces a uno le pega menos. La diferencia entre una expectativa alta y una realidad negativa, se llama sufrimiento. - Será este un punto de inflexión en la manera de relacionarnos, desde lo más alto del sector que toma las decisiones hasta el resto de la sociedad, cada uno de nosotros? Si se mantiene a lo largo del tiempo, sí. De lo contrario, no. Para que se den cambios profundos esto tiene que durar en el tiempo. En quince días nadie cambia. Si no se mantiene en el tiempo, cuando esto vuelve a la normalidad, ya está. Cambiará para la próxima pandemia. Salvo que el gobierno de turno mantenga en el tiempo cosas, como esto de que las leyes hay que cumplirlas sino hay que pagar un costo. Ojala se pueda mantener porque empieza a haber una diferencia entre lo que está bien y lo que está mal. Si es solo por quince días o un mes, no pasa nada y volvemos a ser los mismos que antes de la pandemia.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mendoza-suspende-inscripcion-bebes-recien-nacidos-pase-cuarentena_0_5aJ83eBLU.html","date":"01/04/2020 - 12:54","title":"Coronavirus en Argentina: Mendoza suspende la inscripción de bebés recién nacidos hasta que pase la cuarentena","abstract":"Solo tendrán DNI los bebés que deban someterse a una intervención quirúrgica. El resto deberá anotarse en una lista por mail, sin fecha precisa de turnos.","author":"Roxana Badaloni","key_words":"Registro CivilMendozaCoronavirusCoronavirus En Argentina","body":"Mientras dure el aislamiento social obligatorio, los bebés que nazcan en Mendoza durante la pandemia<U+200B> de coronavirus estarán indocumentados. Así lo dispuso en una resolución el Registro Civil de Mendoza con el argumento de que los empleados deben cumplir con el decreto presidencial de quedarse en sus casas. Solo quedan exceptuados los bebés que deban someterse a una intervención quirúrgica de emergencia y podrán tramitar el DNI con alguna autoridad de turno. La resolución del Registro Civil de Mendoza, avalada por su titular Sebastián Cremaschi, resuelve que los padres deberán informar el nacimiento vía email a: registrocivil@mendoza.gov.ar. Durante este período, el Registro Civil sólo realizará el trámite en caso de que el niño deba ser sometido a una intervención quirúrgica de urgencia. El resto, deberá esperar un turno que se le otorgará a futuro cuando concluya el aislamiento y por orden de inscripción. En el mensaje on line deberá consignarse el nombre y apellido de la madre, el DNI de la madre, el número de teléfono celular de contacto, la fecha de nacimiento del hijo o hija; y el hospital, clínica o sanatorio en el que se realizó el nacimiento. La información irá a una base de datos para otorgar un turno luego de la cuarentena. “Una vez que concluya la medida de aislamiento dispuesta por el Poder Ejecutivo nacional, el Registro Civil, se comunicará con cada familia para convenir día, hora y oficina a la que deberán concurrir los padres para la inscripción del nacimiento del hijo o hija y la tramitación del DNI correspondiente”, informó el comunicado del gobierno de Mendoza. Para la abogada Marisa Herrera, docente de la UBA e investigadora del Conicet, el aislamiento social, preventivo y obligatorio no puede ser un argumento válido para suspender todos los derechos, en especial, el derecho a la identidad. “La inscripción de nacimiento es una de las tantas facetas de la identidad de una persona, central porque constituye su ingreso al mundo jurídico. Sin inscripción la persona es un NN y, por ende, carece de un DNI, de poder tener cobertura médica o acceder a la AUH justo en este momento tan complejo”, sostiene Herrera. Y asegura que esta resolución viola los derechos humanos de los recién nacidos. “¿Cómo un organismo público de tanta relevancia para la identidad de las personas profundiza la violación de derechos humanos en este contexto de suma gravedad? El Estado como garante último de los derechos humanos de la población debe estar para brindar soluciones, no para agravarlos\". El argumento del Registro Civil del gobierno de Mendoza es que la suspensión de la inscripción de nacimientos ha sido tomada por la medida de aislamiento social, preventivo u obligatorio dispuesto por el decreto del 297/2020 del presidente Alberto Fernández. Los plazos legales y constitucionales para la inscripción son dentro de los 40 días corridos desde el momento del nacimiento de la persona. Sin embargo, el gobierno de Mendoza entiende que todos los plazos y formas de proceder a la inscripción de nacimientos en el registro Civil deberá evaluarse en el “especial contexto” de emergencia en el que se encuentra inmerso nuestro país, la potencial crisis sanitaria y social que pretende mitigar el decreto presidencial, con motivo del brote de Covid-19. Y este decreto presidencial, dice Cremaschi, \"dispone para todas las personas que habitan el país, la obligación inalienable de la medida de aislamiento social, preventivo y obligatorio”. Y, concluye, si bien hay excepciones, la actuación del Registro Civil en relación a la inscripción de los nacimientos \"no se encuentra enmarcada en dichos supuestos”. Para el director del Registro Civil mendocino, la suspensión del trámite evita inscripciones de \"oficio\"  de esos bebés, que podría realizar el Estado con la información de los hospitales y las clínicas. Pero, aclara Cremaschi, en ese caso, solo se los inscribe con el nombre de la madre y \"queda abierta la judicialización de estas inscripciones\" para que se incorporen en las partidas de nacimiento los otros padres o madres. La abogada Herrera plantea que la respuesta adecuada debería ser un sistema de inscripción y confección de la partida de nacimiento de carácter digital: “Incluso se podría pensar en una inscripción provisoria, pero la respuesta no puede ser la falta de inscripción con la consecuencias gravosas que se deriva de ello”. GS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murio-abuelo-joven-volvio-ee-uu-violo-aislamiento-ir-cumpleanos_0_tjVAYT-uP.html","date":"01/04/2020 - 12:33","title":"Coronavirus en Argentina: murió el abuelo del joven que volvió de EE.UU y violó el aislamiento para ir a un cumpleaños en Moreno","abstract":"Tenía 71 años y estaba internado desde la semana pasada. Tenía antecedentes de diabetes e hipertensión. Es la víctima número 28 de la pandemia.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"Un hombre de 71 años falleció en las últimas horas en un sanatorio privado de la localidad bonarense de Moreno y se convirtió en la víctima número 28 del coronavirus<U+200B> en Argentina. Según pudo averiguar Clarín, el hombre era el abuelo de Eric Toledo, el joven de 24 años que regresó de Estados Unidos y fue a un cumpleaños de 15 sin haber realizado el aislamiento preventivo obligatorio. Según la información, el hombre comenzó el 22 de marzo con síntomas, fue internado y el 25 se le confirmó la enfermedad. Tenía antecedentes de diabetes e hipertensión. Durante su internación tuvo distress respiratorio y precisó de asistencia respiratoria mecánica. La Secretaría de Salud de Moreno realizó la investigación epidemiológica y descartó nuevos casos a raíz de esta situación. Se trata del primer fallecido por coronavirus en el municipio. Eric Toledo, su nieto, regresó el pasado 13 de marzo de un viaje por EE.UU. y, al no tener síntomas, asistió a un cumpleaños de 15 con más de 100 invitados, un día más tarde, rompiendo con la cuarentena que debía cumplir por volver desde un país considerado de riesgo. Cinco días después, el jueves 19, el joven ingresó a la terapia intensiva de un centro de salud con una infección respiratoria aguda grave. Se le aplicó el protocolo por coronavirus y el test arrojó resultado positivo. A los pocos días recibió el alta y quedó con arresto domiciliario en su casa. Aunque tenía domicilio en Moreno, al momento del contagio vivía en el barrio porteño de Palermo. Desde entonces comenzó un operativo para dar con el resto de las personas que asistieron a la fiesta y se constató que alrededor de 15 de ellas también se infectaron, según informó el municipio. Esa situación puso a Moreno como el distrito con mayor cantidad de infectados en la provincia de Buenos Aires hasta el momento. Entre los contagios derivados de la actitud de Toledo se encontraba el de una joven empleada de la fábrica de Mercedes Benz en Virrey del Pino, que obligó a las autoridades a poner a resguardo e investigación epidemiológica a buena parte del personal de la planta. Por el acto irresponsable, Toledo fue denunciado penalmente por la intendenta Mariel Fernández, con una demanda por las consecuencias de incumplir con el aislamiento preventivo. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-descentralizacion-analisis-1-4-tests-dan-positivo_0_jerSUZY_b.html","date":"01/04/2020 - 11:17","title":"Coronavirus en Argentina: tras la descentralización de los análisis, casi 1 de cada 4 tests dan positivo","abstract":"El Ministerio de Salud consignó que en 13 laboratorios se están analizando muestras y que el porcentaje de positividad es del 23%.","author":[],"key_words":"CoronavirusÚltimas NoticiasCoronavirus En Argentina","body":"Uno de los datos clave que empezó a calcular el Gobierno a partir de la descentralización de los análisis para detectar los contagios de coronavirus<U+200B> es el porcentaje de positividad, es decir, la relación de los casos positivos respecto del total de análisis. Según se informó este miércoles en el reporte diario que realiza el Ministerio de Salud, hasta este momento, ese porcentaje es del 23%. “El porcentaje de positividad durante esta semana va a tener una información más robusta pero lo que venimos monitoreando es que es del 23%”, señaló Carla Vizzotti, Secretaria de acceso a la Salud. En los datos actualizados de la cartera que conduce Ginés González García confirmaron que en Argentina, hasta el miércoles por la mañana, hay un total de 1054 casos confirmados con presencia en 21 provincias. El 57% de los contagiados son varones y 43% mujeres, la edad media de afección es de 45 años. Del total de casos actualmente el 50,2% están relacionados con viajes al exterior, sin embargo se registra transmisión comunitaria en la Ciudad de Buenos Aires, Chaco y Tierra del Fuego y transmisión local en conglomerados en Santa Fe y Córdoba. “El porcentaje de personas confirmadas con antecedente de viaje va disminuyendo para dar inicio a los contagios por contactos estrechos o transmisión comunitaria o en conglomerados, que es lo que estamos intentando retrasar pero sabemos que va a suceder y estamos trabajando para minimizar esa situación y que suceda lo más lento posible para también trabajar en que el sistema de salud pueda prepararse para dar respuesta”, explicó Vizzotti. Hay un total de 27 fallecidos con edad promedio de 68 años, 55 son los pacientes internados en terapia intensiva, 248 los que fueron dados de alta en instituciones de salud, 218 de manera transitoria y 30 de manera definitiva, consignaron desde el Ministerio de Salud. “El número de personas que están internadas en terapia intensiva continúa estable y eso también es importante como indicador indirecto de la situación epidemiológica”, indicó la Secretaria de acceso a la Salud. Vizzotti también hizo referencia a los pacientes que ya fueron dados de alta: “La buena noticia es el aumento de las altas tanto transitorias como definitivas, ese número se va agrandando en función de este 80% que siempre compartimos que tiene una evaluación leve o moderada y ese porcentaje del 20% que tiene una situación más grave es la que tenemos que prestar cuidado a través del sistema de salud”. En total, se han descartado 4597 casos como negativos. Sobre el cumplimiento del aislamiento social preventivo y obligatorio, la funcionaria explicó que no debe haber una distancia social entre familiares y amigos. \"Es un desafío diferenciar el distanciamiento físico del distanciamiento social\", explicó y sugirió que se utilicen las herramientas tecnológicas para que “ese distanciamiento físico sea lo menos social posible”. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-poder-judicial-mendoza-reunio-20-millones-recorte-salarial_0_PKYgUn1zn.html","date":"01/04/2020 - 11:06","title":"Coronavirus en Argentina: el Poder Judicial de Mendoza reunió más de $ 20 millones por su recorte salarial","abstract":"Serán aplicados a reforzar partidas presupuestarias destinadas a la salud pública.","author":[],"key_words":"Últimas NoticiasMendozaCoronavirusPoder JudicialCoronavirus En Argentina","body":"El 23 de marzo, el gobernador de Mendoza, Rodolfo Suarez, decretó que los funcionarios políticos del Poder Ejecutivo provincial destinaran parte de su salario a la emergencia sanitaria y económica derivada de la pandemia del nuevo coronavirus. Lo mismo resolvió la Suprema Corte de Justicia y extendió la propuesta a los otros jueces y funcionarios del Poder Judicial. Este miércoles, a través de un comunicado, se informó que el 82% cedió ya voluntariamente parte de sus sueldos con lo que se reunieron más de 22 millones de pesos. Y esa cifra puede ser aún mayor ya que hay tiempo de sumarse hasta el 15 de abril. \"De las 327 personas alcanzadas por la medida entre magistrados y funcionarios con igual régimen salarial, 268 decidieron voluntariamente entregar parte de sueldo para ser aplicados a reforzar partidas presupuestarias destinadas a la salud pública\", indicó el Poder Judicial de Mendoza. La semana pasada, la Suprema Corte de Justicia de Mendoza por medio de la Acordada N° 29.504 decidió afectar el 50% de su salario a la emergencia sanitaria e invitó a todos los integrantes del Poder Judicial a sumarse a la medida. Esta decisión, entonces, no alcanzó a fiscales y defensores, ya que la Corte no tiene dirección sobre ellos. Pero, en sólo cuatro días, el 82% de los jueces y funcionarios con igual régimen salarial (secretarios y pro-secretarios de corte, relatores, funcionarios de administración) de toda la provincia optaron voluntariamente por destinar entre el 25% y el 50% de su salario al sistema de salud pública. Así, \"el monto reunido hasta hoy es superior a los $22.700.000 y será puesto en su totalidad a disposición del Ministerio de Salud de Mendoza, que podrá decidir el destino final del dinero en la lucha contra la pandemia del Coronavirus (COVID-19). A modo de ejemplo, con el monto que afectará el Poder Judicial a la crisis sanitaria, se podrían adquirir 28 respiradores de última generación, 59 camas para hospitales\", explicaron los funcionarios judiciales. Además, se sumaron a la medida 54 empleados y agentes judiciales que no poseen régimen salarial de Magistrados y no habían sido incluidos en la medida dictada por la Suprema Corte. Cabe destacar que, a diferencia del Poder Ejecutivo, La Suprema Corte no puede imponer descuento o afectación alguna de los jueces y funcionarios del Poder Judicial, por lo que se los invitó a que voluntariamente adhieran a la decisión tomada, ampliando el rango de dicho aporte entre el 25% y el 50%. \"La idea es que todos los integrantes del Poder Judicial puedan acompañar estas medidas para poder paliar la emergencia sanitaria que está viviendo la provincia y que requiere el esfuerzo mancomunado de la sociedad mendocina\", resaltaron. De los 1.054 casos positivos por coronavirus, informados hasta el martes en el país, 15 corresponden a Mendoza, que sumó dos en las últimas 24 horas. Las únicas provincias en las que no se registran infectados son las de Catamarca, Chubut y Formosa. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-debate-colegios-privados-pasara-cuotas_0_pseYD7xj5.html","date":"01/04/2020 - 10:59","title":"Coronavirus en Argentina: el Gobierno debate con los colegios privados qué pasará con las cuotas","abstract":"El ministro de Educación, Nicolás Trotta, mantendrá una videoconferencia con representantes del sector. “Queremos buscar alternativas”, adelantó.","author":[],"key_words":"Últimas NoticiasCoronavirusNicolás TrottaCoronavirus En Argentina","body":"Mientras se extiende la suspensión de clases en medio del aislamiento obligatorio<U+200B> por el coronavirus<U+200B>, el ministro de Educación, Nicolás Trotta, mantendrá este miércoles una videoconferencia con representantes de las cámaras que nuclean a los colegios privados para determinar qué ocurrirá con las cuotas, en medio de las crecientes quejas de muchas familias y de la necesidad de las entidades de mantener los ingresos. “Entendemos que las escuelas privadas tienen que pagar los sueldos y que muchos padres tienen problema de ingresos en este momento. Queremos buscar alternativas\", sostuvo el funcionario antes de la reunión virtual. En declaraciones a El Destape Radio, Trotta explicó que \"hay escuelas que tienen subsidios para pagar el personal docente y otras no\". \"No queremos abuso, por eso vamos a conversar\", añadió. La videoconferencia se realizará a partir de las 16 y participarán las cámaras que representan a los colegios privados a nivel nacional: COORDIEP, CONSUDEC y CAIEP. Antes del encuentro, Perpetuo Lentijo, secretario general de la Asociación de Entidades Educativas Privadas Argentinas (Adeepra), aseguró que el mayor problema es para las escuelas más humildes. \"No había cuestionamiento por el pago, sino la forma. Hay mucha gente no bancarizada\", afirmó en declaraciones a radio Metro. <U+200B>Días atrás, los colegios privados de Capital y Provincia anticiparon que liquidarían las cuotas normalmente, pese a la suspensión de las clases, y sin recorte o aplazamiento de los montos, que incluyen el 20% de aumento aplicado a principios de marzo. Además, en el cierre del ciclo lectivo 2019  los colegios privados habían tenido otra suba del 19%. \"El régimen de enseñanza se mantiene por vías no tradicionales, los docentes trabajan desde sus domicilios y los alumnos tienen responsabilidades que cumplir. No hay motivo para no cobrar la cuota\", dijo a este diario Lentijo. Adeepra tiene más de 1.200 servicios educativos en territorio bonaerense incluidos desde establecimientos que cobran tarifa mínima hasta los más exclusivos y caros del Conurbano. En Buenos Aires están habilitadas 6.200 unidades educativas con administración no estatal donde concurren 1,5 millones de alumnos de todos los niveles. De ese total, poco más de 3.500 reciben una subvención del Estado provincial para afrontar el pago del total o una parte de los salarios de los docentes. Casi 1.700 centros de educación tienen subsidiado el 100% de los sueldos. El resto, recibe 40%; 60% u 80% del dinero que corresponde para liquidar haberes. Así, según el nivel de enseñanza y este porcentaje de subsidio, las cuotas van desde los 1.150 pesos hasta los 6.970 pesos. Además, en Provincia hay otros 500 colegios que no están subsidiados y tienen \"cuota libre\", que en algunos casos pueden llegar a los 60.000 pesos. \"Las instituciones privadas invertimos desde hace años en las nuevas tecnologías y hoy es un nuevo desafío. Hemos logrado que la continuidad pedagógica sea una realidad, los alumnos día a día estudian en sus hogares con contenido que generan los docentes en forma constante\", argumentó Ana María Francisconi, presidenta de EGE (Espacio de Gestión Educativa), otra cámara de colegios. Respecto de la continuidad del ciclo lectivo, Trotta reiteró que aún es prematuro para tomar alguna medida definitiva, pero aseguró que es \"muy importante garantizar los aprendizajes\". \"No está definido qué pasa con las vacaciones de invierno, todavía es muy prematuro. La decisión del presidente es cuidar la salud y no tenemos certeza de cuándo van a volver las clases. Puede pensarse el diálogo entre los ciclos 2020 y 2021\", sostuvo. JPE / AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-policia-mendocino-rompio-cuarentena-tener-sexo-pareja-auto_0_1MQr4mlJh.html","date":"01/04/2020 - 10:09","title":"Coronavirus en Argentina: un policía mendocino rompió la cuarentena para tener sexo con su pareja en el auto","abstract":"El efectivo, de 37 años, es uno de los más de dos mil mendocinos imputados por no respetar el aislamiento obligatorio que dispuso el Gobierno.","author":[],"key_words":"MendozaCoronavirusÚltimas NoticiasCoronavirus En Argentina","body":"Un policía mendocino que no estaba en funciones por supuestos problemas de salud fue detenido en la localidad mendocina de Maipú al violar la cuarentena obligatoria por coronavirus <U+200B>para tener relaciones sexuales con su pareja en el auto. El efectivo, de 37 años, y su novia, habían estacionado el vehículo en las inmediaciones de la calle Roca y Castro Barros y fueron sorprendidos desnudos por una patrulla que controlaba el cumplimiento del aislamiento social que dispuso el Gobierno. Era de madrugada e intentó justificarse ante sus compañeros señalando que él también era de la fuerza, pero ese recurso no le sirvió y fue detenido y puesto a disposición de la justicia en la comisaría 10. El policía, que se desempaña como auxiliar en la comisaría 29 de Gutiérrez, es ahora uno de los más de 2000 mendocinos imputados por incumplir con la cuarentena. El fiscal Fernando Giunta lo imputó por haber violado la cuarentena (artículo 205 del Código Penal), pero también una causa contravencional por actos sexuales en la vía pública. Además de haber sido suspendido, se le abrió una investigación en la Inspección General de Seguridad, que es la que controla el desempeño de las fuerzas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
