{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-eliminar-audios-facilmente-ocupen-espacio-celular_0_AlmZAHYvI.html","date":"14/04/2020 - 12:33","title":"WhatsApp: cómo eliminar los audios fácilmente para que no ocupen espacio en el celular","abstract":"Desde su llegada a la plataforma en 2013, los mensajes de voz ganaron protagonismo. Pero también pueden complicar el almacenamiento interno del equipo.","author":[],"key_words":"WhatsappAplicaciones Móviles","body":"¿Te quedaste sin almacenamiento en el celular? ¿Borraste las fotos y los videos y nada cambió? Posiblemente, el problema sean los mensajes de voz de WhatsApp<U+200B>, tanto los enviados como los recibidos. Desde su llegada al mensajero, en 2013, los audios fueron ganando cada vez más protagonismo dentro de la plataforma, una herramienta realmente útil que nos permite comunicarnos sin tener que escribir con el teclado del móvil. Sin embargo, estos archivos de voz no son como las imágenes, videos o documentos en cuanto al almacenamiento y su , sino que quedan almacenados en una carpeta específica de los archivos de la aplicación y que ocupan un considerable espacio de la memoria del celular, especialmente en los terminales más antiguos con características más modestas. Las aplicaciones que sirven como gestores de archivos.  La mayoría de usuarios no saben dónde se encuentran los mensajes de voz, ya que se almacenan en una carpeta específica de la aplicación. Para encontrarlo, hay que que ingresar en el explorador de archivos del celular (Files o Mis archivos en Android o Archivos en iOS) o, en caso de no contar con esta herramienta, descargar una app que permita navegar a través de los archivos del sistema operativo, ya sea en el almacenamiento interno o, en caso de que tengamos, en la tarjeta microSD. La ruta para hallar los mensajes de voz de WhatsApp. Ya entre los archivos del almacenamiento del móvil habrá que buscar la carpeta de WhatsApp; dentro de ella hay tres carpetas principales: Backups, Databases y Media. En esta última está alojados los archivos multimedia de WhatsApp que se envían y reciben; aquí debemos acceder a WhatsApp Voice Notes, donde se guardan todos los mensajes de voz.  Para recuperar los mensajes de voz habrá que dirigirse a la carpeta de WhatsApp Voice Notes y seleccionar las carpetas de audios que queremos eliminar. Para ello, hay que presionar unos segundos sobre la carpeta o los archivos que querés borrar para activar la casillas de selección. Para finalizar, solo restará pulsar \"Borrar\" para deshacerte de las carpetas de mensajes de voz que quieres eliminar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comenzaron-filtrarse-primeros-detalles-iphone-12_0_yJIiaS4Zf.html","date":"14/04/2020 - 9:21","title":"Comenzaron a filtrarse los primeros detalles del iPhone 12","abstract":"Según la agencia Bloomberg, Apple podría lanzarlo en los últimos meses del año.","author":[],"key_words":"AppleIPhone","body":"La pandemia de coronavirus que castiga a la industria mobile no detiene los planes de Apple, que prepara una nueva versión de sus teléfonos iPhone con un diseño que lo asemeja al de sus tabletas iPad y al iPhone 5, según reveló la agencia Bloomberg. Estos nuevos iPhones, cuyo lanzamiento está previsto en el último trimestre del 2020, estarán compuestos por cuatro modelos, dos de ellos sucesores de los buques insignia iPhone 11 Pro y Pro Max y otros dos de gama más baja como sucesores de iPhone 11. Se espera que todos tengan soporte para la red de alta velocidad 5G. Los nuevos smartphones de gama alta de Apple tendrán bordes planos de acero inoxidable y esquinas más redondeadas, similares a las del iPad Pro y al iPhone 5, y con pantallas planas, sin cristal curvo en los laterales. El sucesor del iPhone 11 Pro Max tendrá una pantalla ligeramente más grande que la de 6.5 pulgadas del modelo actual. Otros rumores apuntan que este nuevo tamaño será de 6.7 pulgadas gracias a la disminución en el grosor de los biseles para el iPhone 12. En lo que respecta al notch, el iPhone 12 tendrá una ceja más pequeña que el visto en el iPhone X e incluso los iPhone 11. Bloomberg asegura que Apple pretende eliminar esta ceja en un teléfono del futuro, pero por ahora solo se reducirá en tamaño. Asimismo, los cuatro nuevos teléfonos tendrán mejoras en procesamiento, sobre todo enfocándose en mejorar el desempeño de inteligencia artificial y realidad aumentada. La compañía estadounidense espera que sus ingenieros viajen a China para finalizar el diseño en mayo y planea lanzar sus nuevos teléfonos inteligentes en septiembre, como es habitual en cada una de sus keynotes. Aunque los efectos del coronavirus en sus proveedores en China podrían retrasarlo \"varias semanas\" con respecto a lo habitual. Por otro lado, Apple también se encuentra en pleno desarrollo de una versión más pequeña y más barata de su altavoz inteligente HomePod, que planea lanzar durante este año, según Bloomberg. A esto se añade un dispositivo adicional conocido como Apple Tags que permitirá a los usuarios interactuar con objetos del mundo real. También estaría planeando lanzar un producto altamente rumorado y conocido como AirTags, unos pequeños dispositivos que servirían para localizar objetos por medio de comunicación inalámbrica. Bloomberg señaló que Apple venderá estos AirTags junto con una pequeño estuche de piel y un llavero para sujetarlo a los bolsos, mochilas o carteras que se quieren rastrear. Este producto, al igual que la HomePod y el iPhone 12, se lanzarían en algún momento del 2020, según el reporte. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-mente-darle-uso-populares-stickers_0_Llrhdxhf-.html","date":"13/04/2020 - 16:48","title":"WhatsApp tiene en mente darle otro uso a los populares stickers","abstract":"La aplicación de mensajería más popular le agregó a los estados una herramienta más para compartir contenido.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"WhatsApp sigue siendo usado por más de 2 mil millones de personas en todo el mundo y es por eso que las actualizaciones llegan muy seguido. En esta nueva versión, que estará disponible en todos los celulares, cuenta con la novedad de admitir los populares stickers en los estados, que hasta el momento solo admitían emojis para decorar imágenes y videos. Desde su llegada en 2017, los estados de WhatsApp contaban con el impulso del éxito de otras aplicaciones para el público millennial. Estos, que se caracterizan por tener vigencia por 24 horas, son publicaciones que ayudan a las personas a mantenerse en contacto con sus seres queridos, compañeros de trabajo y hasta de la escuela. Pero desde aquel entonces, el mensajero no introdujo novedades en los estados, al menos hasta la nueva actualización. Para poder hacer de esta una mejor experiencia, WhatsApp decidió darle a sus usuarios la opción de añadir stickers a sus historias. Stickers en los estados de WhatsApp. Lo primero que deberás realizar, obviamente, es actualizar tu app para tener la versión más reciente del servicio de mensajería en iOS (iPhone) o Android. Luego deberás entrar la sección de estados y ahí crear una nueva publicación, ya sea subir una foto o tomar una de la galería de imágenes, también funciona con videos. Una vez que lo hagas deberás seleccionar el ícono de emojis que se encuentra en la parte superior derecha de la pantalla. Al parecer, una vez disponible esta opción se podrán utilizar los stickers almacenados en nuestro dispositivo o bien que hayan sido creados con otras aplicaciones. Esta función al parecer aún no se encuentra en todos los dispositivos, y se espera que en las próximas semanas comience a estar disponible en todos los teléfonos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/windows-10-introduce-soporte-linux-explorador-archivos_0_B-sMGC_m-.html","date":"13/04/2020 - 15:58","title":"Windows 10 introduce el soporte para Linux en el explorador de archivos","abstract":"El sistema operativo de Microsoft adoptó una herramienta para integrar a su rival de código abierto en su plataforma para desarrolladores.","author":[],"key_words":"MicrosoftWindows 10","body":"Microsoft introdujo en la última versión de Windows 10 para desarrolladores el soporte para la integración de su subsistema Linux en el explorador de archivos nativo del sistema operativo. Windows 10 incorporó a mediados de 2019 su subsistema nativo basado en Linux, WSL 2, una herramienta para desarrolladores que facilita las tareas de emulación. Este kernel está basado en la versión 4.19 de Linux, pero modifica el tamaño y rendimiento compatible con Windows 10. Ahora, para facilitar la integración del subsistema Linux en Windows, el sistema operativo añadido el acceso directo a este kernel en el explorador de archivos. Esta mejora está presente en la versión Build 19603 para desarrolladores, como ha informado Microsoft en un comunicado. Icono de Linux en el explorador de Windows. Esta integración se muestra, para los usuarios que instalaron WSL 2, a través de un icono de Linux con el logo de este sistema de código abierto que aparece en la barra de acceso rápido, a la izquierda del explorador de Windows. Al seleccionar el icono de Linux en el explorador, se muestra una vista conjunta de todos los distribuidores Linux, y al hacer clic en ellos el usuario es remitido al archivo raíz de sistema. Asimismo, Microsoft introdujo otras novedades en su versión Build 19603 entre las que destacan nuevas recomendaciones de limpieza de archivos no utilizados, situadas en los ajustes de almacenamiento. La versión de Windows 10 para desarrolladores añadido también la beta de la nueva barra de noticias de Windows, Microsoft News Bar, que recoge contenido de 4.500 editores de todo el mundo y proporciona una experiencia personalizada con noticias actualizadas diariamente. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sonar-bill-gates-millonario-gracias-coronavirus-vertiginosa-historia-detras-creador-zoom_0_xXmN099dY.html","date":"13/04/2020 - 14:40","title":"De soñar con Bill Gates a millonario gracias al coronavirus, la vertiginosa historia detrás del creador de Zoom","abstract":"La plataforma vive un auge nunca visto en Internet, pero se enfrenta a una monumental crisis de reputación por fallos de seguridad y privacidad.","author":[],"key_words":"Zoom Video CommunicationsAplicaciones MóvilesInternet","body":"La pandemia del coronavirus dejará millones de damnificados en todo el mundo. La ONG Oxfam Intermón ha advertido que la crisis podría sumir en la pobreza a 500 millones más de personas si no se toman medidas para rescatar a los países en vías de desarrollo, y el FMI prevé que 170 países entren en recesión este año, el peor impacto económico desde la Gran Depresión. Pero en cualquier crisis hay quien encuentra la gran oportunidad de su vida para hacerse (más) rico y famoso. Cuando se supere la actual emergencia sanitaria global, Eric S. Yuan ocupará uno de los puestos más altos de esta macabra lista. Este emprendedor chino de 50 años es el fundador de Zoom, una aplicación para realizar videollamadas online que en los últimos dos meses ha experimentado un crecimiento nunca visto en la historia de Internet. <U+200B> La app de Eric Yuan pasó de tener 10 millones de usuarios activos a finales de 2019 a superar con creces los 200 millones a finales de marzo. Para ejemplificar lo que eso significa, Instagram tardó tres años en alcanzar ese número de seguidores; y aun en pleno auge, invirtió todo un año en pasar de 100 a 200 millones de usuarios. La app de Zoom es la más descargada para iPhone desde hace semanas y su aumento de tráfico diario el mes pasado fue del 535%. La usan los líderes mundiales para constituir gabinetes de crisis; los colegios para llevar a cabo clases online; las empresas para organizar las jornadas de teletrabajo; las familias y los grupos de amigos para estar en contacto durante el confinamiento; los sacerdotes para oficiar misa; los clubes privados para dar fiestas exclusivas en la nube; y hasta hay novios que celebraron de manera virtual su boda arruinada por la cuarentena. Este desarrollo excepcional catapultó a Yuan en la selecta categoría de multimillonario. La compañía que fundó y de la que posee el 22% de las acciones debutó en el Nasdaq en abril del año pasado con un precio de 36 dólares por acción y una valoración de 9.200 millones de dólares. Antes de la expansión del coronavirus costaban 70 dólares. El pasado 23 de marzo cada acción valía 159,5 dólares, lo que suponía una capitalización de más de 44.000 millones de dólares. Forbes publicó esta semana su lista anual de las personas más ricas del mundo. Yuan ha entrado por primera vez, con una fortuna estimada de 5.500 millones de dólares. Es un hito asombroso e inesperado para este hijo de una pareja de ingenieros de minas nacido en la provincia de Shandong, a medio camino entre Pekín y Shangai. Él cuenta que la idea que originó a Zoom se le ocurrió en sus tiempos de estudiante en la Universidad de Ciencia y Tecnología de su región, cuando tenía que recorrer un trayecto de diez horas en tren para ver a su novia. Se casó con ella a los 22 años. La app Zoom pasó de tener 10 millones de usuarios activos a finales de 2019 a superar con creces los 200 millones a finales de marzo. (Foto: Gabby Jones/Bloomberg) Ya en esa época tenía muy claro su objetivo en la vida: emular a Bill Gates, figura por la que sentía una gran fascinación, y emigrar a Silicon Valley. Eran principios de los 90. China aún no había despegado y el imperio tecnológico del valle de San Francisco estaba en plena efervescencia. Vivir el sueño americano no le resultó fácil. Hasta ocho veces le denegaron el visado para entrar en Estados Unidos. Recién lo consiguió en el noveno intento. Completó su formación en Matemáticas aplicadas e Informática hasta que en 1997 empezó a trabajar en WebEx, una compañía que desarrollaba aplicaciones para realizar videoconferencias. Estuvo diez años como ingeniero programador, “picando código”, hasta que en 2007 la compañía fue adquirida por el gigante Cisco. Ese mismo año ocurrió algo que lo cambió todo: Steve Jobs presentó el primer iPhone. Yuan vio el momento de llevar a cabo el sueño que tuvo como estudiante: un servicio de videochat ligero e intuitivo que las empresas pudiesen usar para organizar reuniones virtuales. Los directivos de Cisco no le compraron la idea. Ellos usaban su propio servicio (WebEx) o Skype, y no parecía haber hueco para más herramientas. Se equivocaban. Ambas aplicaciones venían de un mundo sin celulares. Yuan pensaba que no eran lo suficientemente flexibles. En 2011 fundó Zoom Video Communications con la ayuda de unos pocos inversores que confiaban más en él que en su idea. <U+200B> La aplicación de videollamadas es fácil de usar, rápido de entender y gratis en su versión más básica. Permite hacer reuniones virtuales con hasta 100 participantes durante máximo 40 minutos sin coste alguno. Pero su explosión global en las últimas semanas ha revelado también cuál es su talón de Aquiles: no es fiable en cuestiones de privacidad y seguridad. Nefastas experiencias de usuarios y análisis de expertos en ciberseguridad terminaron de destapar las vulnerabilidades de la aplicación. Primero se supo que hackers descubrían fácilmente el código de acceso a reuniones abiertas y se infiltraban en ellas, secuestrando las funciones de uso compartido de la pantalla y mostrando todo tipo de ofensas, desde proclamas racistas hasta contenidos pornográficos. Poco después la publicación The Intercept denunció que el sistema de comunicación en la plataforma no es el cifrado de extremo a extremo, tal como presumía la compañía. Este diseño, que sí tienen aplicaciones de mensajería como Whatsapp<U+200B> o Signal, asegura que sólo los usuarios que se comunican entre sí pueden leer los mensajes y que la información no queda expuesta en ninguna parte del proceso, ni siquiera para los proveedores de la tecnología o las agencias gubernamentales. En los días siguientes se evidenciaron otros gravísimos fallos de seguridad y prácticas presuntamente deshonestas de la empresa: se filtraron emails y fotos de los usuarios, se vendían datos a Facebook para fines publicitarios y se ejecutaban trucos propios del malware como automatizar la instalación de la app en computadoras Mac sin pedir los correspondientes permisos al usuario. Las críticas también provocaron que se eliminase la función que permitía revisar si los asistentes a las llamadas estaban prestando atención a la pantalla. A resultas de todo ello, Zoom se enfrenta estos días a una crisis de reputación monumental, casi tanto como el boom que la llevó al estrellato. Y las consecuencias no hicieron esperar. Desde finales de marzo perdió un tercio de su valor bursátil. Muchos clientes de alto perfil –la empresa SpaceX de Elon Musk y la inmensa red de escuelas públicas de Nueva York, entre otras- anunciaron que dejarán de usar el servicio hasta que no se resuelvan los problemas detectados. E incluso se enfrenta a demandas de sus propios accionistas por exagerar sus estándares de seguridad.  La semana pasada, el empresario chino admitió su responsabilidad en un comunicado publicado en el blog oficial de Zoom: “No cumplimos con las expectativas de privacidad y seguridad de la comunidad, ni las nuestras. Lo siento mucho”, escribió. Zoom no fue diseñada para que de pronto todo el mundo la usase para socializar, dar clases o trabajar desde casa En el mismo mensaje anunció un impasse de 90 días en el desarrollo de nuevas funcionalidades con el fin de enfocar todos sus recursos en solucionar “los principales problemas de confianza, seguridad y privacidad”. Yuan también realizó el pasado fin de semana una gira de disculpas por varios medios de comunicación en la que aseguró que restauraría la reputación de la compañía. En siete días ya ejecutó dos medidas de impacto: por un lado, la constitución de un Consejo Asesor que cuenta con algunos de los principales líderes de seguridad de todas las industrias y que se encargará de realizar una auditoría de seguridad y preparar un informe de transparencia; por otro, contrató como asesor externo a Alex Stamos, exdirector de seguridad de Facebook, una de los muchas voces reputadas que criticó duramente los agujeros de seguridad detectados en Zoom. Yuan le llamó personalmente: “Me hizo preguntas detalladas y reflexivas sobre mis experiencias trabajando en empresas que enfrentan crisis extremas, y me impresionó su disposición a tomar medidas agresivas para hacer de Zoom una compañía fiable”, ha escrito Stamos en su página de Medium. El único consejo que Yuan recibió de su padre antes de salir de China fue: “Trabaja duro, sé humilde”. En los primeros pasos de Zoom, allá por 2013, enviaba personalmente un correo electrónico a cada usuario que se daba de baja. Uno de ellos le respondió acusándole de tener un bot que se hacía pasar por el CEO de la compañía. Para demostrarle que era él Yuan le retó a realizar una videollamada. La anécdota refleja que Eric S. Yuan sigue dispuesto a “bajar al barro” para defender su honestidad como empresario. El desafío al que se enfrenta para recuperar la confianza de la industria es mayúsculo, pero si algo ha demostrado durante su vida Eric S. Yuan es perseverancia. Y ahora tiene otro punto a su favor: se ha convertido en uno de los hombres más ricos del mundo. Fuente: La Vanguardia COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/transmisiones-directo-instagram-ahora-pueden-verse-celular_0_Ft0EyfxRu.html","date":"13/04/2020 - 12:39","title":"Las transmisiones en directo de Instagram ahora también pueden verse sin el celular","abstract":"La red social sigue innovando su versión para navegadores web. Los detalles.","author":[],"key_words":"InstagramRedes SocialesInternet","body":"Las retransmisiones en directo de Instagram, que durante la pandemia del coronavirus tuvieron un crecimiento exponencial, estarán disponibles también para dispositivos cuya pantalla supera en dimensiones a las que tienen los celulares. Los usuarios de Instagram pueden seguir las retransmisiones en directo desde una computadora mediante el navegador web, según reflejaron medios especializados como Engadget o Android Police. Esta opción cuenta con el soporte para la visualización de dos retransmisiones al mismo tiempo y aprovecha el mayor espacio de las pantallas de ordenador para situar el cuadro de los comentarios en un lateral, sin que estorbe a la vista. No obstante, por el momento esta extensión de las retransmisiones en directo no permite iniciarlas desde la versión web de computadoras, sino solo seguirlas. Esta novedad, en su versión para navegadores, se suma también a la posibilidad de enviar mensajes directos para todos los que tienen un perfil en la red social. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lg-anuncio-velvet-proxima-linea-celulares-promete-renovar-marca_0_T7N_3JIpr.html","date":"13/04/2020 - 11:31","title":"LG anunció a Velvet: la próxima línea de celulares que promete renovar la marca","abstract":"El fabricante surcoreano planea desarrollar un dispositivo “agradable a la vista y al tacto”. Conocelo.","author":[],"key_words":"LGTelefonía CelularAndroid","body":"Tras haber presentado recientemente el nuevo diseño, la firma surcoreana LG le puso nombre este lunes a su próxima familia de celulares, que llegará en reemplazo de los tradicionales nombres compuestos de números y letras. El primer teléfono móvil de la familia LG Velvet hará uso del diseño presentado por la compañía la pasada semana, con bordes curvos simétricos en la parte posterior y el frontal. El nuevo diseño cuenta también con una cámara trasera con diseño raindrop, con tres lentes en forma de gotas de lluvia redondas que caen alineadas en vertical y de tamaño descendente, incluido el módulo flash. El concepto de cámara llamado raindrop (gotas de lluvia) que estará en los celulares Velvet. Ahora, LG reconoció que este dispositivo ejemplifica la filosofía de la compañía de de proporcionar un dispositivo \"agradable a la vista y al tacto\", como informa la empresa surcoreana en un comunicado. LG Velvet llega como respuesta a una situación en la que \"los celulares de hoy en día se están volviendo más y más parecidos y difíciles de distinguir solo por sus especificaciones\". <U+200B> Con este dispositivo, LG confirmó que dejará de nombrar a sus equipos con números y letras, es decir, como sus actual series G y V de gama alta y K y Q de gama media, entre otras. En su lugar empleará \"nombres familiares y expresivos\", como es el caso de Velvet (terciopelo en inglés), que hace referencia a la \"fluidez brillante y la suavidad premium\" del dispositivo. \"Nuestro cambio de denominación refleja las tendencias actuales poniendo el foco en los gustos personales únicos y en la emoción con un mayor énfasis en el diseño\", ha asegurado el vicepresidente senior de Estrategia de Producto en LG Mobile, Chang Ma. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-google-apple-explicaron-funcionara-rastreo-contagiados-llegara-celulares_0_4HSFO7cSV.html","date":"13/04/2020 - 9:49","title":"Coronavirus: Google y Apple explicaron cómo funcionará el rastreo de contagiados que llegará a los celulares","abstract":"Ambos gigantes de la tecnología revelaron al detalle este sistema, que promete ayudar a gobiernos, instituciones sanitarias y ONG.","author":[],"key_words":"AppleGoogleAndroidCoronavirusCoronavirus En Argentina","body":"Los principales actores de la industria mobile, Google y Apple, anunciaron el pasado viernes un acuerdo para desarrollar una solución con la que detectar el contacto con casos de coronavirus cercanos a través del celular, en el que introducirán protocolos para proteger la privacidad y seguridad de los usuarios. En un comunicado conjunto, ambas compañías estadounidenses aseguraron que sus desarrolladores de software trabajarían en esta tecnología, con el objetivo de ayudar a gobiernos, instituciones sanitarias y ONG que combaten la pandemia. La práctica totalidad de los dispositivos electrónicos actuales, incluidos los teléfonos móviles inteligentes, cuentan con un chip Bluetooth, un elemento físico que les permite conectarse de forma inalámbrica con otros dispositivos cercanos. La tecnología de Google y Apple se basa precisamente en el protocolo Bluetooth Low Energy (BLE), creado en el año 2006 y que se distingue de la versión original en que reduce el consumo de energía necesario. Cuando dos usuarios que lleven su teléfono se encuentren cerca durante un tiempo, el protocolo Bluetooth Low Energy permitirá que los dispositivos intercambien una información conocida como \"beacons\" o balizas. Estas balizas, que cambian cada 15 minutos, según explicó Apple, quedan almacenadas en un historial que recoge las personas con las que ha estado en contacto un usuario. Asimismo, se genera también una clave generada una vez por dispositivo cada 24 horas. De esta manera, cuando una persona sea COVID-19 positivo, ella misma será la que pueda introducir esta información en una app de las instituciones sanitarias de su país o región. En este momento, las balizas y las claves se combinan, y las personas con las que el contagiado haya estado en contacto reciben una notificación de advertencia, en la que las instituciones sanitarias de su país le dirán qué hacer a continuación. <U+200B> Uno de los aspectos en los que más énfasis hicieron Google y Apple es que \"la privacidad del usuario y la seguridad serán centrales para el diseño\" de esta nueva solución contra el coronavirus. Como explica Google en un documento técnico, esta herramienta necesita el consentimiento explícito de los usuarios y no recoge información con la que pueda identificarse a una persona ni los datos de ubicación. Apple y Google prometen no violar la privacidad de los datos alojados en sus teléfonos. (Foto: REUTERS/Rafael Marchante) Para preservar la seguridad, los datos no abandonan el dispositivo y las personas que dan positivo en COVID-19 no son identificadas a otros usuarios ni tampoco a Google y Apple. Asimismo, los detalles de esta solución se usarán solamente para que las autoridades sanitarias que combaten el COVID-19 puedan informar a los usuarios de que estuvieron en contacto con una persona que dieron positivo por el virus. <U+200B> La herramienta de Google y Apple no es una aplicación en sí misma, sino un conjunto de interfaces de programación de aplicaciones (API), es decir, las herramientas que se usan para desarrollar software compatible con un determinado sistema. Por lo general, los dispositivos de Google y Apple usan API diferentes, pero en este caso, las soluciones para el rastreo de contagiados, que según el comunicado estarán disponibles en mayo, serán compatibles con los sistemas operativos para móviles de ambas empresas: iOS de Apple y Android de Google. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/coronavirus-8-test-online-hacer-evaluacion-preliminar-distancia_0_eBdHXYpfd.html","date":"12/04/2020 - 20:15","title":"Coronavirus: los 8 test online para hacer una evaluación preliminar a distancia","abstract":"Sirven de guía, pero no reemplazan al diagnóstico médico. Además de los síntomas generales, miden la pérdida de olfato y los cambios de voz.","author":"Marcelo Bellucci","key_words":"Coronavirus En Argentina","body":"A medida que el coronavirus se disemina entre la población mundial, las autoridades sanitarias ensayan técnicas dinámicas para lograr un diagnóstico temprano. Para quienes se suponen portadores o buscan descartar sospechas, existen aplicaciones y plataformas online que permiten realizar test de diagnóstico gratuitos y en pocos minuto. Algunos ofrecen un cuestionario básico y los más avanzados, controlan la pérdida del olfato, la respiración y la tos. En la mayoría de los sitios se advierte que no se trata de un diagnóstico definitivo sobre el Covid-19, sino de una evaluación preliminar hecha a la distancia, cuyos índices de certeza no son concluyentes. Ya que muchos de estos proyectos todavía están en etapa experimental. Junto con la fiebre, la tos y la falta de aire, muchos pacientes con coronavirus reportan una privación temporal del sentido del olfato. Esta pérdida es mucho más severa que en una gripe estacional. El laboratorio del profesor Noam Sobel del Instituto Weizmann de Ciencias y el Centro Médico Edith Wolfson, desarrollaron smelltracker.org. Se trata de una plataforma para monitorear el sentido del olfato utilizando elementos cotidianos como vinagre, pasta de dientes, especias y aromatizantes. En el sitio SmellTracker, monitorear el olfato utilizando elementos cotidianos como vinagre, pasta de dientes, especias y aromatizantes Los investigadores compusieron un modelo matemático que crea una \"huella digital olfativa\" de cada persona. Basado en este algoritmo, SmellTracker realiza una prueba de aroma en línea que dura cinco minutos y puede identificar cambios repentinos en la percepción. Los científicos estiman que actualmente hay ocho cepas activas del Covid-19 en circulación. El laboratorio de Sobel cree que la pérdida olfativa puede ser una señal diferenciadora de las diversas variantes. Partiendo de la base que las trazas del Covid-19 son similares a otras enfermedades respiratorias, un grupo de expertos de la Universidad Carnegie Mellon en Pensilvania, puso en marcha el Covid Voice Detector, una plataforma que ofrecer un diagnóstico temprano a través del habla. Según la Organización Mundial de la Salud, el 67,7% de las personas que tienen el virus presentan tos seca, que no produce moco, en comparación con la tos húmeda típica de un resfriado o alergia. Según los investigadores, uno de los primeros indicios es el ahogo, que afecta los pulmones, hace que la respiración cambie, lo que deriva en frecuentes ataques de tos. El software, compara la respiración, el habla y la tos del usuario con las de pacientes ya diagnosticados con Covid-19. Otra de las claves es la tos frecuente. Para participar, habrá que toser tres veces, recitar el alfabeto y alargar el sonido de una vocal. Esto ayudará, explican los expertos, a que la aplicación mida la capacidad pulmonar de una persona. El proceso dura menos de cinco minutos y al final se recibe un puntaje entre 1 y 10. Se trata de un indicador de la coincidencia que presentan las firmas de la voz, en comparación con las de otros pacientes con Covid. En su primer día, alrededor de 1.200 personas proporcionaron grabaciones, 22 de las cuales dijeron que habían dado positivo recientemente. Se puede hacer desde una portátil desde https://cvd.lti.cmu.edu. Vocalis Health (https://vocalishealth.com) detecta a través de la voz En la misma dirección avanza la firma tecnológica israelí Vocalis Health (https://vocalishealth.com) que para este proyecto, recibió el apoyo del ministerio de Defensa para diseñar un sistema de diagnóstico por Internet. Como parte de las pruebas el ministerio de defensa solicitó a los pacientes confirmados de coronavirus que den muestras de voz para ser cotejadas con las de un grupo de control de la población general. El ensayo se realizó en varios hospitales y el software ya puede brindar sus resultados con una precisión del 75%. Al analizar la voz más allá de lo que el oído humano puede escuchar, indican desde Vocalis, es posible identificar biomarcadores vocales dedicados que permitirán a la comunidad de la salud obtener información sobre los síntomas y, con suerte, la aparición del virus Covid-19. Los desarrolladores de la aplicación \"coughvid\" lanzaron una página web para recolectar sonidos de tos y educar así la inteligencia artificial En una etapa previa está Coughvid (juego de palabras entre Covid y tos en inglés) una app que estará disponible en las próximas semanas, aunque ya se puede utilizar en su versión para navegadores (https://coughvid.epfl.ch) en la que los interesados, pueden grabar sus toses para ayudar a crear un banco de datos que controla una IA para efectuar los diagnósticos. A su cargo está un grupo de investigadores de la Escuela Politécnica Federal de Lausana (Suiza). La aplicación busca \"ser una alternativa a los test convencionales\" y su mentor, el ingeniero David Atienza, sostuvo que los resultados se conocerán de forma inmediata y tendrán un índice de fiabilidad del 70 %. Apple junto con el Centro para el Control y la Prevención de Enfermedades (CDC), lanzó el sitio COVID-19 Screening Tool. Apple. Para alcanzar un mayor impacto en su prédica, el Centro para el Control y la Prevención de Enfermedades (CDC) de EE. UU. estableció alianzas con compañías que tienen un alcance global. Así, junto con Apple lanzó el sitio Covid-19 Screening Tool, un cuestionario rápido y anónimo, para determinar el contagio. La herramienta hace consultas sobre síntomas, viajes recientes y contacto que pudo haber tenido con personas expuestas al virus. Después de completar el proceso de selección,  uno es guiado a una página en la que indica si hace falta hacerse la prueba de Covid-19. Aunque está en ingles, no se requiere una gran conocimiento para completarlo. Apple enfatizó a través de en un comunicado de prensa que \"no reemplaza las instrucciones de los proveedores de atención médica ni la orientación de las autoridades de salud estatales y locales\". A nivel local hay varias alternativas disponibles. Covid-19 Ministerio de Salud es la aplicación para un auto diagnóstico del COVID-19. Sirve para identificar síntomas compatibles con el coronavirus pero no alcanza para reemplazar la asistencia de cualquier centro de salud. Antes de llegar a una conclusión, va deslizando una serie de preguntas. ¿Cuál es la temperatura corporal? ¿Tenés tos o dolor de garganta? ¿Tenés dificultad respiratoria o falta de aire? También indaga si la entrevistada está embarazada o si tiene cáncer, diabetes, enfermedades hepáticas o renales y si padece alguna insuficiencia respiratoria o cardíaca. También incorpora un sistema de geolocalización que señala en un mapa, las unidades de salud más próximas. En caso de dar positivo, el paciente podrá informarlo a través de la aplicación y recibir orientación o instrucciones para ser atendido a través de un chat. A nivel provincial, el gobierno bonaerense puso en funcionamiento dos herramientas: Autotest y Asistencia Coronavirus, para que la ciudadanía \"pueda orientarse y tomar las acciones adecuadas si tiene dudas o presenta síntomas de coronavirus COVID-19\". Testeate es una aplicación gratuita que trabaja con los gobiernos provinciales, como el de General Pueyrredón Mientras que Testeate es una aplicación gratuita que trabaja con los gobiernos municipales, como el de General Pueyrredón o Mar del Plata. A través de esta plataforma, los inscritos recibirán información de las fuentes oficiales, podrán controlar sus síntomas y una vez que estos lleguen a un nivel que requiera tomar una prueba para el coronavirus, se le avisara a la persona directamente a su teléfono a dónde dirigirse y cuáles son los pasos a seguir. No está disponible para descarga masiva, sino que depende de los acuerdos con diversos gobiernos locales. En Argentina la iniciativa se llevó a cabo en colaboración con la Asociación de Tecnologías de la Información y la Comunicación de Mar del Plata (ATICMA) y la Cámara de Empresas de Software y Servicios Informáticos de Argentina (CESSI). DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/amenazas-informaticas-camuflan-detras-coronavirus-atacan-debes-hacer-protegerte_0_mmz-V9TIE.html","date":"11/04/2020 - 19:40","title":"Las amenazas informáticas que se camuflan detrás del coronavirus: cómo atacan y qué debés hacer para protegerte","abstract":"Pueden aparecer en medio de una videollamada, un correo electrónico o hasta enmascarada en una aplicación para celulares. Conocelas.","author":[],"key_words":"CiberataqueHackersInternetZoom Video Communications","body":"La pandemia de COVID-19 que superó el millón y medio de infectados en el mundo disparó también en las últimas semanas las cifras de ataques con software maligno o virus informáticos (malware), que se camuflan como herramientas útiles frente a la propagación del virus. A raíz de informes elaborados por compañías como Nokia, Microsoft y diversas agencias de ciberseguridad, estos son los nuevos ciberataques más comunes que se hacen pasar por herramientas contra el COVID-19:   Este troyano va dirigido a usuarios de Windows e imita los mapas que muestran los casos de coronavirus por ciudades y regiones a tiempo real, que se han popularizado en las últimas semanas. Con esta supuesta información como anzuelo, los piratas informáticos intentan que el usuario se descargue el software maligno que, una vez en la computadora, logra acceso a sus credenciales de usuario y otros datos personales. Ginp, el troyano bancario que se enmascara como buscador de COVID-19. El más popular se llama Ginp, un troyano bancario que reveló la firma de ciberseguridad Kaspersky, ahora dirige una campaña relacionada con el COVID-19. Cuando el virus recibe un comando especial, abre una página llamada Coronavirus Finder con una interfaz simple que muestra el número de personas infectadas por coronavirus a tu alrededor y que te insta a pagar una pequeña suma para ver la ubicación de dichas personas. <U+200B> Se trata de un claro caso de phishing, es decir, de ganarse la confianza del usuario haciéndose pasar por un emisario fiable con la finalidad de robarle información privada. En este caso, los correos electrónicos fingen provenir de entidades sanitarias que se encuentran en primer plano en la lucha contra el COVID-19, como la Organización Mundial de la Salud (OMS) o los Centros para el Control de Enfermedades de EE.UU. (CDC, en inglés). \"COVID-19. Actualización especial. OMS\", señala el asunto de uno de los e-mails más populares que está circulando estos días. En el cuerpo del mensaje, que lleva el membrete de la OMS, aparece un link para acceder a esa supuesta \"información\" y al hacer click en él, la computadora o el dispositivo móvil se infecta de malware.  Covidclok. Es una aplicación para sistemas operativos Android que promete ofrecer a los usuarios la ubicación de pacientes cercanos de COVID-19 y rastrear la propagación del virus en todo el mundo. Sin embargo, la instalación de la aplicación en el teléfono bloquea el dispositivo y exige al usuario un rescate de 250 dólares en bitcoines para poder volver a usarlo.  Corona safety mask. Se presenta ante el público como una aplicación de Android que ayuda a encontrar mascarillas, pero, en realidad, los piratas informáticos la usan para robar información y obtener sus mensajes de texto (SMS), cuyos contactos utilizan posteriormente para enviar más mensajes fraudulentos e incrementar la cifra de víctimas.  Zoom, la app de videollamadas que más creció desde la pandemia de coronavirus. (Foto: REUTERS/Dado Ruvic) Aunque no son estrictamente ataques con malware, la pandemia de COVID-19 también ha tenido como consecuencia el incremento sustancial de noticias falsas relacionadas con la crisis sanitaria, así como la aparición del fenómeno bautizado como \"Zoombombing\", consistente en acceder sin permiso a videoconferencias que están manteniendo otros usuarios. <U+200B> Aunque el principal consejo a seguir para no ser víctima de los piratas informáticos en tiempos de COVID-19 es, como siempre, guiarse por el sentido común, la mayoría de especialistas coinciden también en los siguientes puntos: - Visitar solo páginas web de reputación conocida y que sean fuentes de información fiable sobre la pandemia. - Instalar únicamente aplicaciones que se encuentren en tiendas digitales oficiales como las de Apple, Google y Microsoft. - Usar un programa de antivirus también en el teléfono móvil y mantenerlo actualizado. - No abrir los contenidos adjuntos de correos electrónicos cuyo emisor es desconocido. - No facilitar a las aplicaciones o páginas web acceso a datos personales si no está clara la razón por la cual los solicitan. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-google-unen-desarrollar-red-seguimiento-global-coronavirus-celulares_0_B4QVFP1BT.html","date":"10/04/2020 - 15:44","title":"Apple y Google se unen para desarrollar una red de seguimiento global del coronavirus desde los celulares","abstract":"Tim Cook y Sundar Pichai, CEOs de las compañias, lo comunicaron a través de sus perfiles de Twitter. Cómo funcionará y cuándo comenzará a implementarse.","author":[],"key_words":"AppleGoogleCoronavirus","body":"Dos de las empresas predominantes de la industria mobile, Apple y Google, confirmaron este viernes una alianza para luchar contra el COVID-19<U+200B>. Se trata del desarrollo de un sistema capaz de rastrear la propagación del virus -que infectó actualmente a 1.624.198 personas- y que permite a los usuarios compartir datos a través de los teléfonos y aplicaciones de los organismos encargados de la salud de cada país. El nuevo sistema, que fue anunciado por Sunday Pichai y Tim Cook, CEO de Google y Apple respectivamente, utilizaría comunicaciones Bluetooth de corto alcance (Bluetooth Low Energy) que permitirá establecer una red voluntaria de rastreo de contactos. Además, alertará a las personas si estuvieron en contacto cercano con una persona infectada. Las aplicaciones oficiales de las autoridades de salud pública, como en el caso de \"Coronavirus Argentina\", tendrán acceso a estos datos, y los usuarios que las descarguen pueden informar si fueron diagnosticado con COVID-19. To help public health officials slow the spread of #COVID19, Google & @Apple are working on a contact tracing approach designed with strong controls and protections for user privacy. @tim_cook and I are committed to working together on these efforts.https://t.co/T0j88YBcFu Apple y Google tendrán disponibles a mediados de mayo un par de API, un conjunto de comandos, funciones y protocolos informáticos que permiten a los desarrolladores crear programas específicos para ciertos sistemas operativos. En este caso se trata de iOS y Android, respectivamente, que se asegurarán de que las aplicaciones de las autoridades sanitarias puedan implementarlas. Durante esta fase, los usuarios aún tendrán que descargar una aplicación para participar en el seguimiento de contactos, lo que podría limitar la adopción. Pero en los meses siguientes a la finalización de la API, las empresas trabajarán en la creación de funcionalidades de rastreo en el sistema operativo subyacente, como una opción inmediatamente disponible para todos los que tengan un teléfono iOS o Android. Contact tracing can help slow the spread of COVID-19 and can be done without compromising user privacy. We’re working with @sundarpichai & @Google to help health officials harness Bluetooth technology in a way that also respects transparency & consent. https://t.co/94XlbmaGZV El rastreo de contactos, que consiste en averiguar con quién estuvo en contacto directo con una persona infectada y tratar de evitar que infecten a otros, es una de las soluciones más prometedoras para contener COVID-19, pero el uso de la tecnología de vigilancia digital para hacerlo plantea enormes preocupaciones de privacidad y preguntas sobre efectividad. <U+200B> A principios de esta semana, la Unión Americana de Libertades Civiles (ACLU) de Estados Unidos expresó su preocupación por el seguimiento de los usuarios con datos del teléfono, argumentando que cualquier sistema tendría que tener un alcance limitado y evitar comprometer la privacidad del usuario. A diferencia de otros métodos, como, por ejemplo, el uso de datos de GPS, este plan Bluetooth no rastrearía la ubicación física de las personas. Básicamente, recogería las señales de los teléfonos cercanos a intervalos de 5 minutos y almacenaría las conexiones entre ellos en una base de datos. Si una persona da positivo por el nuevo coronavirus, podría decirle a la aplicación que fue infectado, y ésta notificará a otras personas cuyos teléfonos pasaron a corta distancia en los días anteriores. El sistema también toma una serie de pasos para evitar que las personas sean identificadas, incluso después de que hayan compartido sus datos. Si bien la aplicación envía información regularmente a través de Bluetooth, transmite una clave anónima en lugar de una identidad estática, y esas claves cambian cada 15 minutos para preservar la privacidad. Incluso una vez que una persona comparte que está infectada, la aplicación solo compartirá claves del período específico en el que fueron contagiosas. En áreas con mucha gente, podría señalar a las personas en habitaciones adyacentes que en realidad no comparten espacio con el usuario, haciendo que las personas se preocupen innecesariamente. También puede no capturar el tiempo de exposición al virus: trabajar junto a una persona infectada todo el día, por ejemplo, lo expondrá a una carga viral mucho mayor que caminar por la calle. Y depende de que las personas tengan aplicaciones a corto plazo y celulares actualizados a largo plazo, lo que podría significar que sería menos eficaz en áreas con menor conectividad. También es un programa relativamente nuevo, y Apple y Google todavía están hablando con las autoridades de salud pública y otras partes interesadas sobre cómo ejecutarlo a nivel mundial. Este sistema probablemente no puede reemplazar los métodos actuales de rastreo de contactos, que implican entrevistar a personas infectadas sobre dónde estuvieron y con quién tuvieron contacto, pero podría ofrecer una herramienta extra de alta tecnología usando un dispositivo que miles de millones de personas lo utiliza en todo el planeta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-habilito-funciones-esperada-version-navegadores-internet_0_dCQJ_NyBT.html","date":"10/04/2020 - 14:11","title":"Instagram habilitó una de las funciones más esperada en su versión para navegadores de Internet","abstract":"Tras haberla testeado en un número reducido de usuarios, ahora ya se encuentra disponible en forma global.","author":[],"key_words":"InstagramRedes SocialesInternet","body":"La red social de imágenes, propiedad de Facebook, anunció este viernes el lanzamiento de forma global del envío de mensajes directos desde su versión para navegadores de Internet<U+200B>. Desde Instagram ya habían anunciado anteriormente que se encontraba desarrollando la función de mensajes directos en su versión web para computadoras, y esta característica fue testeada en un número reducido de cuentas. Ahora, según reflejó la plataforma a través de su cuenta oficial de Twitter, los mensajes directos se encuentran disponibles en su aplicación de escritorio para todos los que tengan un perfil en la red social. Este tipo de mensajes desde la web de Instagram facilitarán otra manera de contacto con amigos y familiares, mucho más en este contexto de aislamiento por la pandemia de coronavirus<U+200B>. Algunos de los aspectos más destacados de esta nueva actualización: Los mensajes directos son una función de Instagram, disponible desde el año 2013 -la app se creó en 2012- con la que los usuarios pueden intercambiar mensajes de forma privada con otras personas en la red social, sin necesidad de publicarlos en sus cuentas. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
