{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-verdad-primer-vuelo-aerolineas-china_0_bgtJ9SCs3.html","date":"16/04/2020 - 13:23","title":"Coronavirus en Argentina: la verdad sobre el primer vuelo de Aerolíneas a China","abstract":"El primer presidente en visitar china fue el dictador Rafael Videla, en junio de 1980. Volvió en un Jumbo de Boeing 747 de Aerolíneas Argentinas.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaJorge Rafael VidelaAlberto FernándezAerolíneas Argentinas","body":"El vuelo de Aerolíneas Argentinas que traerá 13 toneladas de insumos sanitarios comprados a China despegó el miércoles último rumbo Shanghai, en una operación sin precedentes. Volará un total de 55 horas para traer una carga considerada de extrema necesidad para la infraestructura hospitalaria local, que intenta no verse sobrepasada por la pandemia del coronavirus. Pero la historia de este vuelo de Aerolíneas Argentinas a Shanghai ha opacado otra que también es oficial. La información oficial de la empresa, así como distintos comunicadores sociales afirmaron que este es el primer viaje de Aerolíneas a China. Eso no es así. El primer vuelo de la empresa de bandera nacional al gigante asiático tuvo lugar en junio de 1980, y lo hizo para trasladar a Rafael Videla. El dictador se convertía así en el primer gobernante argentino en visitar oficialmente el gigante asiático, que estaba gobernado por Deng Xiaoping. Ambos firmaron una cuerdo Cooperación Comercial. Argentina había reconocido a la República Popular recién en 1972, 23 años después del triunfo comunista. El primer viaje de Aerolíneas Argentinas a China trasladó al dictador Rafael Videla en 1990 El miércoles último al salir Aerolíneas Argentinas rumbo a Shanghai con escala en Auckland, un tuit de la empresa decía. que, \"en una operación sin precedentes, hoy volamos por primera vez en la historia a China para traer más de 13 toneladas de material sanitaria\". Se reproducía en parte un comunicado sobre la salida del Airbus 330 re acondicionado especialmente para el transporte de cargas que traerán de China. \"La operación de durará un total de 55 horas aproximadamente y están previstas seis horas de trabajo en el aeropuerto de Shanghai para la estiba de materiales médicos\". El Secretario General de la Asociación de Pilotos de Líneas Aéreas (APLA), el ultrakirchnerista Pablo Biró, que viaja con una tripulación de 17 personas, hasta realizó una grabación con una épica descomunal para lo que es a su vez una operación comercial. China está vendiendo material a la Argentina, aunque también donó cantidad de insumos. Pero aunque la historia lo tape, el más duradero de los gobernantes de la última dictadura militar llegó a la República Popular China el 4 de junio, en una gira que lo llevó por San Salvador de Bahía, Brasil, y por Hong Kong, por entonces bajo dominio británico. Estuvo en Pekin, y visitó puntos históricos centrales, entre ellos la muralla China. Como también lo mostraba en sus negocios con la ex Unión Soviética, a la que se le exportaba la mayor cuota de granos argentinos, el régimen militar argentino se debatía entre su pertenencia ideológica al campo occidental, cristiano y capitalista y los negocios internacionales. En 1972, Richard Nixon había abierto las relaciones de los Estados Unidos con China en su emblemático viaje a Beijing, y en 1979, Deng -padre de la apertura económica del comunismo chino- visitaba a Jimmy Carter en Washington. El primer viaje de Aerolíneas Argentinas a China trasladó al dictador Rafael Videla en 1990 Una publicidad de Aerolíneas Argentinas de la época hablaba de aquel vuelo con una épica parecida a la de ahora, aunque en sus propios términos. \"Hoy traemos al presidente Videla desde China a Buenos Aires por la ruta transpolar\", decían los Flyer del momento publicados en los diarios argentinos. Y justificando que se trataba de un viaje que ratificaba la \"condición de nuestro país de interlocutor válido con todos los países del mundo\", ampliaba \"las posibilidades de cooperación recíproca en el campo cultural comercial y técnico\", y daba cuenta de ese viaje de vuelta de la aerolínea nacional desde Asia y Oceanía a Buenos Aires, a traves del Polo Sur. Fue el 7 de junio de ese año. Clarín no pudo saber con exactitud por qué no figura cómo llegó Videla a China. Pero el vuelo que lo trajo fue un Jumbo 747 de Aerolíneas. Desde Aerolíneas Argentinas defendieron ante Clarín la presentación del viaje del Airbus a China. \"Los registros de Aerolíneas Argentinas, respecto al vuelo realizado a China en 1980 por el presidente de facto Jorge Rafael Videla, indican que se trató de un vuelo de carácter diplomático. Que no realizó transporte de pasajeros, más allá de la comitiva presidencial, ni traslado de cargas. Los vuelos diplomáticos tienen un marco regulatorio distinto que nada tienen que ver con los vuelos de las compañías aéreas, ya sean de carácter regular o especial, como es el caso del vuelo a China para traer insumos sanitarios. La compañía no registra el vuelo como una operación propia sino como una cesión de equipamiento para un viaje presidencial.\", señalaron lo voceros de la compañía a este diario. En la historia oficial de la empresa figura que Aerolíneas Argentinas \"nació en 1950 por un decreto del Presidente Juan Domingo Perón, mediante la unión de cuatro aerolíneas (Aeroposta, A.L.F.A., FAMA y Z.O.N.D.A.)\". Sobre el año 1980 sólo se informa que \"se incorporó a la flota el Boeing 747SP y se abrieron las primeras rutas transpolares hacia Melbourne, Australia y Auckland, Nueva Zelanda\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encuesta-llamativa-apoyan-critican-votantes-macristas-alberto-fernandez_0_51-wwCNbtO.html","date":"16/04/2020 - 13:18","title":"Encuesta llamativa: qué apoyan y qué critican los votantes macristas de Alberto Fernández","abstract":"Clarín accedió a un estudio que indaga sobre el nuevo escenario político tras la llegada del coronavirus a la Argentina.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaEncuestasAlberto Fernández","body":"Las preguntas sobrevuelan cada tanto el ambiente político: ¿cómo estaría el país si el coronavirus debía enfrentarlo un segundo gobierno de Mauricio Macri? ¿Y con un tercero de Cristina Kirchner? Las dudas son contrafácticas. No tienen respuesta. Pero su sola enunciación guarda un dato que sí está siendo testeado por el grueso de las consultoras y es la alta aprobación que muestran Alberto Fernández y, sobre todo, su manera de gestionar ante la llegada de la pandemia a la Argentina. Una de esas firmas avanzó un poco más en el nuevo escenario político y presentó los resultados de su último estudio según las preferencias políticas. Clarín accedió a ese trabajo, que confirma un achicamiento de la grieta. Muchos votantes de Juntos por el Cambio valoran las medidas de Gobierno. Aunque aún hay resistencia con la figura del Presidente. El sondeo es de Trespuntozero, la consultora nacional que mejor pronosticó la elección presidencial de octubre. Hizo un relevamiento online de 1.400 casos, en todo el país, entre el 11 y el 13 de abril, con un margen de error de +/- 2,6%. La evaluación general de la gestión del Gobierno tiene una aprobación superior a los 78 puntos, en línea de lo que vienen mostrando otros estudios de opinión pública. Cuando se hace la diferenciación por preferencia política, dentro de los kirchneristas, el aval es (casi) total: 99,4% tiene imagen \"buena\" o \"muy buena\" de la administración. Y entre los de JxC, si bien es claramente menor, los que tienen ponderación positiva (48,1% de \"buena\" o \"muy buena\") superan a los de la negativa (47,2% de \"mala\"o \"muy mala)\". Estos números crecen cuando se pregunta específicamente sobre la gestión para combatir al coronavirus: - Un 62,8% de los macristas considera que el Gobierno tomó las \"medidas correctas\" frente a la pandemia, contra un 24,3% que cree que hizo \"menos de lo necesario\" y un 7,2% respondió que tomó \"medidas exageradas\". - Un 53,5% de esos mismos votantes opositores dicen que la administración de Alberto Fernández le \"inspira confianza\" para combatir la pandemia. - Y más alta todavía es la ponderación positiva, cuando se compara a la Argentina con otras regiones: un 75,5% cree que nuestro país está mejor preparado que el resto del Mundo para esta crisis sanitaria, por las medidas de prevención que tomó.  Como se marcó en el arranque de la nota, todavía la figura de Alberto Fernández sigue generando resistencia entre los opositores. Si mejoraron sus números respecto a la campaña e incluso su asunción, siguen siendo mayoría los votantes macristas que tienen una \"mala\" o \"muy mala\" imagen del Presidente (54%), que los que optan por las variantes \"buena\" o \"muy buena\" (41,8%). También hay un reclamo, moderado, sobre las prioridades que debe tener el Gobierno: un 60% de los macristas coincide en que hay que priorizar la salud, como marca Fernández en cada discurso, pero pide que \"tampoco se descuide la economía\". Más claros son las críticas sobre la presunta falta de controles en el cumplimiento de la cuarentena: 73,5% de los votantes de JxC considera que el Gobierno hace entre \"poco\" y \"nada\" para garantizar las restricciones de aislamiento. Y un 74,9% asegura que los cacerolazos son \"para que los políticos se bajen los sueldos\", medida resistida en público por el propio Presidente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ademas-axel-kicillof-gobernadores-avisaron-iran-quinta-olivos-anuncio-deuda_0_H3PgO_cp4.html","date":"16/04/2020 - 12:55","title":"Coronavirus en Argentina: además de Axel Kicillof, otros seis gobernadores avisaron que no irán a la Quinta de Olivos para el anuncio de la deuda","abstract":"El bonaerense visitó un hospital donde se contagiaron cinco médicos y faltará por precaución. Las razones del resto de los mandatarios para ausentarse.","author":"Ignacio Ortelli","key_words":"CoronavirusCoronavirus En Argentina","body":"Alberto Fernández busca rodearse de gobernadores oficialistas y opositores para dar una señal política contundente en la previa a la oferta que les hará a los bonistas para renegociar la deuda. Por eso, se ocupó personalmente de remarcarles la importancia de que esta tarde estén presentes en la Quinta de Olivos, en medio de la crisis por el coronavirus en la Argentina. Sin embargo, en el encuentro -convocado para las 16 pero que podría demorarse en función de la agenda presidencial- habrá varias ausencias: hasta el momento, el Presidente estará rodeado por 17 mandatarios provinciales, incluido el jefe de Gobierno porteño, Horacio Rodríguez Larreta. Una foto potente, pero no completa, a partir de ausencias que, en su mayoría, fueron justificadas. Más allá del aviso del Presidente, el propio ministro del Interior, Eduardo \"Wado\" de Pedro; blanqueó la importancia para el Gobierno de contar con la presencia de los mandatarios, de cara a la presentación de la oferta a los bonistas que el ministro de Economía, Martín Guzmán; hará un rato después. \"Entendamos lo que pasó siempre en la historia argentina. Los acreedores preferían negociar con la oposición y quizás ponerse firmes con el gobierno de turno para conseguir un mejor acuerdo para los fondos, y un peor acuerdo para el pueblo; por lo cual, tener la presencia de los principales dirigentes de la oposición le va a dar un nivel de fortaleza a la propuesta del ministro de Economía que nos parece esencial\", consideró. La principal ausencia será la del gobernador bonaerense, Axel Kicillof, quien luego de que se conociera que un grupo de médicos de un hospital de San Martín que recorrió la semana pasada habían contraído coronavirus, optó por seguirlo a través de videoconferencia. Aunque aseguró no tener ningún síntoma, y desde su entorno aclararon que en ningún momento tuvo contacto estrecho con el personal afectado, el gobernador argumentó que no irá a Olivos \"por un tema de responsabilidad\". Este miércoles, otros dos mandatarios ya habían avisado que no participarían de la cumbre: el puntano Alberto Rodríguez Saá explicó que el comité de crisis de su provincia le dio \"un tirón de orejas\" y le recomendó \"no exponerse\" a la posibilidad de un contagio en Buenos Aires, por lo que también seguirá a través de la videoconferencia lo que pase en la reunión. Una situación similar es la del cordobés Juan Schiaretti, quien se excusó porque los médicos enfatizaron que se trata de un paciente de riesgo: tiene 70 años, es diabético y varios stents coronarios. Desde Córdoba aseguraron que va a seguir la reunión por videoconferencia, aunque en Olivos tienen guardada una silla para su vice, Manuel Calvo. Con 73 años, la santacruceña Alicia Kirchner también pertenece al grupo de riesgo y desde su entorno explicaron a Clarín que a partir del avance del coronavirus su decisión fue resguardarse: \"Como en la última reunión, va a estar en representación el vicegobernador (Eugenio Quiroga)\". Por un problema de vuelos no llegará el fueguino Gustavo Melella, mientras que el formoseño Gildo Insfrán, de 69 años, y el pampeano Sergio Ziliotto tampoco serán de la partida, aunque no explicaron los motivos. En cambio, el que a último momento confirmó a Presidencia que estará en la cita es el neuquino Omar Gutiérrez, del MPN. Desde Juntos por el Cambio, en tanto, no habrá faltazos: además de Larreta, confirmaron presencia el jujeño Gerardo Morales, quien sostuvo que en estas condiciones actuales \"no se puede pagar la deuda\"; el correntino Gustavo Valdés y el mendocino Rodolfo Suárez ya le avisaron a De Pedro que acompañarán al Presidente. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-pide-cidh-pronuncie-limites-ciberpatrullaje_0_fM2D5O-m2.html","date":"16/04/2020 - 12:40","title":"Coronavirus en Argentina: La oposición pide a la CIDH que se pronuncie sobre los límites del ciberpatrullaje","abstract":"Diputados de Cambiemos mandaron una carta al relator de libertad de Expresión de ese organismo internacional. La ministra de seguridad hará un protocolo sobre los controles de esta tarea que realizan las fuerzas de seguridad.","author":"Daniel Santoro","key_words":"Coronavirus En Argentina","body":"Diputados nacionales del interbloque de Juntos por el Cambio solicitaron hoy a la Corte Interamericana de Derechos Humanos (CIDH) que se pronuncie sobre las declaraciones que realizó la ministra de Seguridad Sabina Frederic, sobre el “cyberpatrullaje” que realizan las fuerzas de seguridad en las redes sociales para medir el “humor social” de los argentinos en la cuarentena. Mientras, la ministra se comprometió a elaborar un protocolo de control para regular y controlar esa actividad de los policías en las redes sociales. En una carta enviada a Edison Lanza, titular de la Relatoría Especial para la Libertad de Expresión de la CIDH, los diputados de la oposición elevaron un pedido de informes al gobierno nacional y aún esperan una respuesta. El pedido se produce luego de que la semana pasada la ministra confirmara que las fuerzas de seguridad realizan ciberpatrullaje para medir el \"humor social\" y controlar delitos como convocatorias a saqueos o acoso sexual, entre otros. Las fuerzas de seguridad realizan ciberpatrullaje desde la gestión de Patricia Bullrich para prevenir delitos como el terrorismo o el narcotráfico, pero Frederic habló del control del \"humor social\" aunque después dijo que se expresión no había sido correcta. En la nota los diputados destacaron que “lo preocupante de esta afirmación (la que confirma que todas las fuerzas realizan cyberpatrullajes) -y sus consecuentes acciones- es que, en forma clara y directa, expresa la vocación del Poder Ejecutivo Nacional por auscultar las opiniones de ciudadanas y ciudadanos, con el potencial efecto de censura previa que esto puede provocar”. Por otro lado, afirmaron que “estos acontecimientos recientes tensionan el principio de Libertad de Expresión al cual la Argentina se ha obligado a respetar en tanto Estado parte del Pacto de San José de Costa Rica, más aún considerando que este tratado de derechos humanos tiene rango constitucional en el territorio nacional desde el año 1994”. También, agregaron que las afirmaciones de la ministra Frederic constituyen \"una violación a la Ley de Inteligencia Nacional y a la Declaración de Chapultepec, como así también a documentos emitidos por la CIDH\". La carta lleva las firmas de las autoridades de las comisiones de Comunicaciones e Informática, Karina Banfi;Libertad de Expresión, Waldo Wolff ; Asuntos Constitucionales, Gustavo Menna; y Seguridad Interior, Álvaro de Lamadrid. Por su parte, Frederic, se reunió recientemente con el Defensor del Pueblo porteño, Alejandro Amor, y coincidieron en que las acciones de ciberpatrullaje \"se inscriban dentro de las directrices del sistema interamericano de derechos humanos\". El ministerio de Seguridad informó en un comunicado que en la reunión se acordó la elaboración de un protocolo que \"regule y establezca los límites de la actividad y defina un procedimiento para su ejercicio\". La Defensoría del Pueblo formará parte del equipo que trabajará sobre ese protocolo y el ministerio sostuvo que ese procedimiento será el marco de referencia para las fuerzas de seguridad nacional hasta tanto se elabore y presente un proyecto de ley para ser tratado por el Congreso Nacional. El organismo a cargo de Amor, en ese sentido, entregó un documento con aportes que buscan \"resguardar los derechos fundamentales de la población frente a la ejecución del sistema\", sostuvo el parte de prensa. \"El encuentro arrojó como conclusión, acordado por ambas instituciones, que el ciberpatrullaje utilizado en el marco del respeto integral a los Derechos Humanos, especialmente a lo que hace a la libertad de expresión y la privacidad, es una herramienta que legítimamente puede utilizar todo Estado democrático con el fin de mantener la seguridad de la población y prevenir hechos delictivos\", expresó el informe de la reunión. Ambos organismos coincidieron en que las acciones de ciberpatrullaje \"se inscriban dentro de las directrices del sistema interamericano de derechos humanos\". En la reunión también participó María Julia Giorgelli, subcoordinadora del Centro de Protección de Datos de la Defensoría del Pueblo de la ciudad de Buenos Aires. Además estuvieron, por el ministerio de Seguridad, Eduardo Villalba, secretario de Seguridad y Política Criminal; Cecilia Rodríguez, jefa de Gabinete; Valentina Novick, subsecretaria de Investigación Criminal y Cooperación Judicial; Iván Poczynok, director nacional de Inteligencia Criminal y Gerardo Halpern, director de Comunicación Institucional. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mayoria-causas-violacion-cuarentena-podrian-resolverse-probation-multas_0_D8fF1fr26.html","date":"16/04/2020 - 11:20","title":"La mayoría de las causas por violación de la cuarentena podrían resolverse con una probation y multas","abstract":"Los primeros tres casos se resolvieron de esa forma sin condenas a prisión, mientras crece el consenso a favor de esa alternativa en casos que no sean graves.","author":"Daniel Santoro","key_words":"Coronavirus En ArgentinaJusticia","body":"La mayoría de las causas judiciales abiertas en todo el país contra las personas que violaron la cuarentena obligatoria podrían terminar con una probation, una donación y una multa, según los tres primeros casos resueltos y un consenso que crece en los tribunales. Solo en la justicia federal de la Capital Federal hay abiertas más de 6 mil causas penales contra aquellos que salieron de sus casas sin un permiso para circular o una justificación y los fiscales tienen que decidir qué delitos les imputan. En los casos graves se los acusará por los delitos 205 y 239 del Código Penal y podrían ser condenados a penas de entre 6 meses y 15 años de prisión. Se trata de causas en que el acusado contagió a otras personas o incluso le causó la muerte o de otros como aquellos que acumulan más de una denuncia como el de surfer de Pinamar, explicó una fuente judicial a Clarín. Para en los casos en que no hubo ningún perjuicio y no trasmitieron la enfermedad, algunos fiscales se inclinan por negociar una probation (suspensión del juicio a prueba a cambio de un trabajo social), donación y multa. En los tres primeros casos resueltos en las provincias se aplicaron donaciones de entre 30 y 100 mil pesos a entidades de beneficiencia. Mientras que a aquellos que se le secuestraron los vehículos deberán pagar entre 10 mil y 100 mil pesos por el acarreo. Además, explicó una fuente judicial a Clarín,  si la cantidad de causas penales abiertas en los juzgados de instrucción llegaran a un juicio oral se colapsaría la Justicia federal. Mientras que en las denuncias por violaciones leves directamente se archivaría la causa. Los fiscales federales de Comodoro Py esperarán que termine la cuarentena y se habiliten plenamente los juzgados antes de tomar estas decisiones de fondo, pero mientras tanto siguen recibiendo un promedio de 2 mil denuncias por semana. Las primeras semanas de la pandemia estuvo de turno la fiscal Alejandra Mángano y luego la sucedieron sus colegas Guillermo Marijuan, Paloma Ochoa y Gerardo Pollicita, según el sistema de turnos asignado durante la emergencia. Mientras que los juzgados de los doctores Luis Rodríguez y Julián Ercolini, entre otros, están trabajando a full con la recepción de las denuncias. En cambio, para causas donde se demuestre que los acusados transmitieron el virus o ocasionaron un perjuicio se los acusará de los delitos más graves. En la Capital, se detuvo a un hombre que resistió un control policial y le escupió sangre a un policía diciéndole que tenía SIDA, en lo que se considera uno de los casos más graves. En un comunicado difundido al inicio de la cuarentena, el procurador general de la Nación interino, Eduardo Casal, recordó que el artículo 120 de la Constitución Nacional le asigna a los fiscales federales la competencia para estos casos en relación con las infracciones al artículo 205 del Código Penal de la Nación, a partir del DNU 260/2020 de emergencia sanitaria del presidente Alberto Fernández que entró en vigencia el 12 de marzo. Además, especificó los infractores estarían violando, por lo menos, los artículos 205 y 239 del Código Penal. El artículo 205 reprime con prisión de seis meses a dos años de prisión a quien \"violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". En tanto que el 239 sanciona con prisión de quince días a un año a quienes resistieren o desobedecieren \"a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\". Además, el artículo 202 dispone que “será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas” que es el delito que se aplicó en un caso en el Chaco. Mientras tanto, la Justicia resolvió ayer, por Skype, los tres primeros casos por infracción a la cuarentena con la suspensión del juicio a prueba (probation) y el pago de una multa destinada a hospitales y entidades con fines sociales abocadas a hacer frente a la pandemia de Coronavirus. En dos de esos procesos tuvo intervención la fiscal federal Josefina Minatta, en Concepción del Uruguay, y en el tercero hizo lo propio su colega Miguel Palazzani, en Neuquén. El Juzgado Federal de Concepción del Uruguay coincidió con el planteo realizado por Minatta y las defensas, y dictó la suspensión del juicio a prueba de dos personas que incumplieron con el aislamiento social, preventivo y obligatorio. La medida se instrumentó junto con el dictado de reglas de conducta y la donación de 100 mil y 30 mil pesos, según el caso, al Hospital Urquiza de esa ciudad. Para la fiscal, el ofrecimiento del dinero resultaba \"de gran utilidad para la institución médica a fin de hacer frente a la grave pandemia\". En ambas situaciones, la resolución incluyó la prohibición de consumición de “bebidas alcohólicas ni sustancias estupefacientes, no cometer delitos y fijar domicilio”. La representante del Ministerio Público Fiscal de la Nación fundamentó el pedido de la probation en función de la Resolución PGN 86/04 que instruye a los fiscales a inclinarse por “la denominada tesis amplia” que “en materia de aplicación del instituto de suspensión del proceso a prueba se ha constituido en una respuesta racional frente al grave congestionamiento de expedientes\". Si no cometen otro delito durante el período de la prueba quedarán eximidos de penas de prisión. En ese sentido, también se tuvieron en cuenta las Resoluciones Procurador General de la Nación 6/2011 y 97/2009. De acuerdo a la última de éstas, “lejos de prestar un consentimiento automático, el fiscal deberá tener en cuenta a la hora de expedirse el sentido del instituto como solución alternativa de conflictos y contemplar los intereses de las partes involucradas, a cuyo efecto deberá considerar particularmente las características del caso\". Tras verificar el cumplimiento de los requisitos formales del artículo 76 del Código Penal, las partes pidieron la suspensión del juicio a prueba, a lo que se hizo lugar. El tercer episodio ocurrió en la noche del sábado 11 de abril: tres personas fueron imputadas luego de haber sido interceptadas en un control vehicular de Gendarmería, en el que no acreditaron estar exceptuadas para circular; una de ellas, incluso, fue descubierta escondida en el baúl del auto. Tras la consulta a la Fiscalía, a cargo de Palazzani -con la asistencia de la fiscal auxiliar Mariana Querejeta-, se le dio trámite de flagrancia con la intervención del juez federal Nº1 de Neuquén, Gustavo Villanueva. La imputación fue por el artículo 205 del Código Penal. En la audiencia -celebrada por Skype-, la defensa de los tres acusados ofreció la probation, con la que el MPF estuvo de acuerdo. A cambio, se acordó la entrega de 15 mil pesos cada uno: la mitad destinada al Hospital Castro Rendon, y la otra a una pastoral social que trabaja con gente en situación de calle. Además, el vehículo utilizado en el hecho quedó secuestrado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-declaraciones-confirman-pago-60-azucar-aceite_0_brg7pLTFb.html","date":"16/04/2020 - 11:13","title":"Coronavirus en Argentina: tres declaraciones confirman que el Estado convalidó sobreprecios del 60% por azúcar y aceite","abstract":"Son empresarios que vendían a los intermediarios que están en la mira. Confirmaron que sus valores eran muchísimo más bajos.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaCoronavirusMinisterio De Desarrollo SocialDaniel Arroyo","body":"Desde que comenzó a investigarse en la órbita de la Procuraduría de Investigaciones Administrativas (PIA) la compra de alimentos por parte del Ministerio de Desarrollo Social con presuntos sobreprecios, el fiscal nacional Sergio Rodríguez, tomó varias declaraciones testimoniales a productores de alimentos. Todos coincidieron en un dato: vendieron a las empresas intermediarias (que ganaron la licitación), el aceite y el azúcar mucho más barato de lo que terminó pagando el Estado. La diferencia supera, en todos los casos, el 60%. La PIA es la responsable de investigar aquellos delitos contra la administración pública, que además involucran cifras considerables de dinero que representan un perjuicio para el erario público. Por ello, dependiente del Ministerio Público Fiscal, la PIA abrió una causa preliminar respecto a las compras de alimentos con presuntos sobreprecios por encima del 37% en general, que iba a materializar el Ministerio de Desarrollo Social. La investigación preliminar encabezada por el fiscal Rodríguez, busca determinar responsabilidades, el daño ocasionado y así avanzar sobre los funcionarios que pudieron haber tenido algún tipo de responsabilidad. Cuando se obtengan las pruebas suficientes y en caso de considerar que son sustentables, se formulará la denuncia penal contra los involucrados, es decir, la imputación formal. En esta etapa, las medidas de prueba adoptadas arrojaron datos por demás curiosos. En primer lugar, la cartera que conduce Daniel Arroyo no había iniciado ningún sumario administrativo sobre la cadena de responsabilidades que firmaron las resoluciones que derivaron en el escándalo. En total 14 funcionarios de la secretaría de Articulación de Política Social, que conducía Gonzalo Calvo, renunciaron. El ex funcionario era el único que había sido desplazado tras conocerse las irregularidades. El fiscal Rodríguez pidió la apertura de sumarios administrativos para investigar el grado de responsabilidad y que se incluya a la PIA como parte acusadora en aquellos expedientes. En paralelo la Procuraduría comenzó a tomar declaraciones testimoniales. Entre el martes y miércoles de esta semanas fueron en total tres los productores de alimentos que, por videoconferencia, brindaron precisiones sobre la cadena comercial y los costos principalmente, de aceite y azúcar. El primer productor que declaró esta semana es generador de aceite. No participó en esta licitación, pero una de las empresas intermediarias ofreció su producto al Ministerio de Desarrollo Social. \"A esta empresa no le compraron pero ofrecieron su aceite con una sustancial diferencia de precio. Si el Estado le hubiese comprado, en función los precios de venta mayorista y en góndola el ahorro era de más del 60%\", explicaron fuentes judiciales a Clarín. ¿Cómo ocurrió en este caso? Este representante y fabricante de aceite y dueño de la marca, tuvo contacto con una de las firmas intermediarias, es decir aquellas que ingresaron a la licitación para vender los alimentos al Gobierno. Una de esas compañías, del rubro específico, ofreció el aceite de este productor \"pero a un precio sumamente elevado en relación a lo que el productor lo habría vendido en la cantidad licitada\". Esto podría queda como caso testigo que para los investigadores, corrobora una \"diferencia considerable de costos y cuánto podría haberse ahorrado el Estado si hubiese ido directamente a los productores de alimentos sin empresas intermediarias\", explicaron a Clarín. Un eventual \"sobreprecio difícil de justificar\". Es ésta una de las hipótesis del expediente. Respecto a este rubro específico, el aceite, hubo otra declaración testimonial que arrojó una operatoria similar. Es un empresario que suele proveer del producto a una de las intermediarias intervinientes en esta licitación y explicó que el valor por litro y medio, es un 60% inferior al que pagó el Estado. Por el aceite, el Gobierno autorizó compras por 164 millones de pesos a las empresas Sol Ganadera, Copacabana y Teylem, que ofrecieron precios por aceites mezcla de 1,5 litros de $157,80, $158,67 y $166,58 para las marcas Indigo, Casaliva, Ideal y Marolio. En la lista de precios elaborada por el Gobierno, se encuentra los aceites con las marcas Cada Día e Ideal a un precio de $121 cada una, también en presentación de 1,5 litros. La diferencia es de 37,6%\". La última declaración testimonial fue a un productor de azúcar que sí vendió su producto en la licitación bajo investigación. \"El producto tenía un valor sumamente inferior al que se vendió para este caso\", señalaron fuentes del caso. ¿De cuánto es esa diferencia? Supra ampliamente el 60%, una vez más. En el caso del azúcar -se autorizaron compras por 51 millones de pesos a las empresas Copacabana y Alimentos Generales, productoras de la marca La Muñeca, un 25% más caros que el azúcar Ledesma- y el arroz: la resolución adjudicó una compra de arroz en kilo por 69 millones de pesos a las empresas Teylem, Alimentos Generales y Copacabana, un 17% por encima de los productos de Precios Cuidados. La denuncia formulada por la abogada Silvina Martínez, se realizó por los posibles delitos de malversación de caudales públicos, incumplimiento de los deberes de funcionario público y fraude a la administración pública. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-explico-pasara-cuarentena-58-municipios-registran-contagios_0_yEMdtU8uj.html","date":"16/04/2020 - 11:05","title":"Coronavirus en Argentina: Axel Kicillof explicó qué pasará con la cuarentena en los 58 municipios que no registran contagios","abstract":"El gobernador aclaró que no se trata de una flexibilización y que los controles en los accesos serán “más rígidos” para evitar contagios.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAxel KicillofProvincia De Buenos AiresCuarentena","body":"Cuando Alberto Fernández dijo el viernes que la cuarentena se extendería hasta el 26 de abril, también explicó que los intendentes y gobernadores iban a determinar flexibilizaciones en localidades sin contagios. Axel Kicillof<U+200B> se refirió este jueves a los pasos a seguir en los 58 municipios de la provincia que no tienen infectados y cuyos intendentes pidieron la ampliación de los permisos de ciertas actividades económicas. En principio, el funcionario aclaró que no se trata de una flexibilización. \"La realidad de la provincia es muy diversa. En esos lugares, con cero contagios, no se va a flexibilizar, sino que se van a tomar más medidas en esos pueblos para impedir el contagio. No es relajarla, es hacerla más dura con excepciones donde no hay volumen de contagios\", dijo. \"Todo lo que se decida será con un monitoreo permanente. Y los controles en los ingresos se van a volver más rígidos para mantener el lugar sin contagios. En caso de algún contagio, se volverá atrás en algún paso. Los intendentes tampoco plantean flexibilizar sino endurecer la cuarentena y permitir algunas actividades\", explicó en Novaresio 910, el programa que se emite en Radio La Red. Y agregó: \"En estos casos, la idea no es flexibilizar, sino que se tomarán más medidas para impedir el ingreso del contagio y ensayar algunas actividades en el interior de la comunidad, con muchísimo cuidado\". El gobernador también habló de la obligatoriedad en el uso del barbijo casero que comienza a aplicarse en la Provincia el lunes. \"Será obligatorio el tapa nariz y boca porque no queremos que la gente común use barbijo medico, un insumo que no hay, por el precio o porque no está la materia prima que viene desde China\", remarcó Kicillof. Esa medida se tomó luego de la videoconferencia con intendentes del Interior, donde coincidieron que permitirá reducir los riesgos de transmisión. Sobre la situación sanitaria a raíz del coronavirus <U+200B>en la Provincia, por último, reconoció: \"La situación de alarma es así: venimos de un abandono muy grande y hay que expandirlo rápidamente. Cuanto más se demora la llegada del pico, más tiempo nos da para recuperar y aumentar la oferta de camas y respiradores. Se hablaba de que el pico iba a llegar a mediados de mayo, hoy se piensa en fines de mayo y principios de junio. Todo esto es por el confinamiento. El pico en la Provincia depende de lo que se va conociendo de la dinámica del contagio. Si no aplicábamos ninguna medida, hoy estaríamos con un desborde absoluto\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-evitar-despidos-uom-acordo-rebaja-30-sueldos_0_WwL9rm-sR.html","date":"16/04/2020 - 10:44","title":"Coronavirus en Argentina: para evitar despidos, la UOM acordó una rebaja del 30% en los sueldos","abstract":"Lo confirmó el secretario general de los metalúrgicos, Antonio Caló. Será en las empresas en las que “no haya trabajo”.","author":[],"key_words":"Coronavirus En ArgentinaCoronavirusAntonio CalóUOMÚltimas Noticias","body":"El secretario general de la Unión Obrera Metalúrgica (UOM), Antonio Caló, confirmó este jueves que, para evitar despidos por la crisis del coronavirus, en las próximas horas se firmará una rebaja del 30% en los sueldos de los metalúrgicos que no puedan regresar a trabajar tras la cuarentena. \"La situación está difícil, como en todos los gremios. Cuando se levante la cuarentena muchas empresas no van a tener trabajo, porque está todo parado. Estamos acordando que esas empresas les paguen a los trabajadores un 70 por ciento de su salario hasta que los vuelvan a llamar\", confirmó Caló. En diálogo con radio El Destape, el gremialista adelantó que durante los 120 días de vigencia del acuerdo no podrá haber despidos. \"El que vaya a trabajar, cumpliendo los protocolos, cobrará el 100 por ciento. Hoy o mañana lo terminamos de definir. Es una garantía para los metalúrgicos\", confirmó. Y agregó, en ese sentido: \"La UOM se nutre de 22 mil pymes a las que les va a costar pagar lo que acordamos, pero bueno. De aquí a 120 días veremos cómo viene la situación y nos sentaremos nuevamente\". Caló se encuentra en aislamiento desde que se confirmara que Abel Furlán, un secretario del gremio con el que compartió una reunión la semana pasada, está infectado de coronavirus. \"Estoy bien, en casa. Estuvimos con Furlán el martes de la semana pasada. Él está internado, muy bien de ánimo. A mí el resultado del hisopado me lo dan mañana o pasado\", cerró. Toda la cúpula del gremio entró en cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pentagono-donara-insumos-sanitarios-militares-argentinos_0_pVroMiyOh.html","date":"16/04/2020 - 10:28","title":"Coronavirus en Argentina: el Pentágono donará insumos sanitarios a los militares argentinos","abstract":"Son barbijos, camisolines y guantes. La donación tiene un valor de U$S 60.000, pero se concretó justo cuando está a punto de llegar otro cargamento de China.","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En Argentina","body":"Pese al estado de alerta sanitario que impera en los Estados Unidos al convertirse en epicentro de la pandemia del coronavirus, la política de Estado sigue su marcha. Y en las últimas horas, el ministro de Defensa, Agustín Rossi, recibió un llamado del Pentágono. Era el secretario adjunto para asuntos de Latinoamérica del Departamento de Defensa, teniente coronel Sergio de la Peña, quien tras detallar las dificultades que ellos mismos enfrentan por el avance del COVID 19, confirmó que su país está enviando una donación de equipos e insumos militares para los hospitales militares argentinos. El envío pareciera tener un carácter simbólico para los Estados Unidos. Serán barbijos, camisolines, guantes y otros equipos por un valor que no superará los 60.000 dólares al momento e irán sólo para el Estado Mayor Conjunto y para las distintas ramas de la fuerza. . Pero el llamado en sí y el intercambio de información y opiniones entre Rossi y De la Peña ocurre en momentos en que China vuelve a tener una presencia de enorme magnitud por la cantidad de insumos sanitarios que le donó a la Argentina, y por la compra que a su vez está realizando este país al gobierno de Xi Jinping. El miércoles voló Aerolíneas Argentinas a Shangai para traer 13 toneladas de equipos que se le compararon al estado chino con el objetivo de cubrir las necesidades locales ante la nueva enfermedad. En llamado de De la Peña a Rossi -que gestionaron el agregado militar de la embajada estadounidense en Buenos Aires y el encargado de las relaciones internacionales de la Defensa argentina, Francisco Cafiero- hubo intercambio de información sobre las experiencias de los militares argentinos y estadounidenses en la lucha contra el nuevo virus. Argentina ha sido en general un aliado militar de los Estados Unidos, pese al estado de fuerte tensión que imperó durante los dos períodos de gobierno de Cristina Kirchner. Y debido a la falta de presupuestos, las compras de equipos militares es escasa, aunque con Washington existen distintos acuerdos de cooperación. Recientemente, Rossi llamó a sus pares de la región para coordinar acciones ante la pandemia. El mayor problema que enfrentan en la Defensa argentina es la falta de presupuesto. Esta semana se supo que Economía puso a disposición una partida extra para las fuerzas armadas de 500 millones de pesos. Pero no alcanza. Con todo, el operativo que montó Rossi ha sido bien recibido por la opinión pública, y hoy, los militares cumplen un fuerte rol de contención social. El Ejército está apostado en el conurbano y distintos puntos del país dando alimentos en zonas críticas; la Fuerza Aérea y la de tierra controlan con helicópteros el cumplimiento de la cuarentena; y la Armada acaba de sumar al hospital Pedro Mallo, en Parque Centenario, un equipo para testeo de posibles casos de coronavirus, lo que es un serio faltante en la Argentina. A decir verdad, las fuerzas armadas en el mundo entero han tenido que poner a disposición su instrumento militar para combatir la pandemia. En los Estados Unidos por ejemplo -donde se registran casos de coronavirus entre los militares- pusieron a disposición un buque hospital de la Armada para atender enfermos. Desde la cartera de Defensa aseguran que De la Peña no manifestó palabra alguna sobre la relación argentina con China. En su propia rivalidad con Beijing, Washington recela fuertemente de la presencia del gigante asiático en Latinoamérica. Es en realidad una vacante que Estados Unidos dejó fértil al retirarse de muchas áreas. Pero el año pasado, cuando el entonces jefe de la Defensa de Donald Trump, general James Mattis vino al país, dejó en claro que el gobierno de Donald Trump prefería que Argentina no comprara elementos militares ni tecnológicos a China. Y tampoco quieren que los chinos se metan en asuntos de logística y portuarios, como el que tienen por ejemplo en Montevideo. Y Washington sigue de cerca siempre el observatorio lunar que China construyó en la provincia de Neuquén. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-precaucion-axel-kicillof-asistira-reunion-alberto-fernandez-deuda_0_5K3MCgbyS.html","date":"16/04/2020 - 9:52","title":"Coronavirus en Argentina: por precaución, Axel Kicillof no asistirá a la reunión con Alberto Fernández por la deuda","abstract":"El gobernador bonaerense afirmó que no estuvo en contacto con ninguno de los infectados del hospital que visitó el viernes. Pero prefirió no asistir a Olivos junto al resto de mandatarios provinciales.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En ArgentinaAxel Kicillof","body":"La confirmación de que cinco médicos y diez enfermeras del Hospital Manuel Belgrano del partido de San Martín tienen coronavirus, y otros 20 trabajadores se encuentran aislados, puso en alerta al equipo de trabajo de Axel Kicillof<U+200B>, quien estuvo en ese centro de salud, el pasado viernes. Sin embargo, el gobernador bonaerense aseguró que no estuvo en contacto con ninguno de los infectados, por lo que no ingresará en aislamiento, aunque adelantó que, por precaución, no asistirá al encuentro en Olivos donde el presidente Alberto Fernández presentará la propuesta argentina a los bonistas. \"No estuve en contacto estrecho con nadie que tuviera la enfermedad y por eso el protocolo no establece aislamiento. Pero hoy tengo una reunión en Olivos con el presidente y los gobernadores, a la que no voy a asistir por un tema de responsabilidad\", explicó. \"No voy a exponer a quienes tienen altas responsabilidades a cualquier riesgo, pero de todas formas no corresponde por protocolo que me haga el hisopado\", insistió el mandatario provincia en declaraciones a radio La Red. Igualmente, avisó: \"Si los médicos me lo recomiendan, me voy a hacer el hisopado y voy a comunicar el resultado\". El mandatario provincial visitó el viernes pasado el centro de salud, en el que este miércoles se confirmaron los positivos de coronavirus de 15 trabajadores y se puso en aislamiento a otros 20 empleados. Nicolás Rodríguez, director del hospital, dijo en TN que el brote los tomó por “sorpresa” porque “se dio en un área de cuidado mínimos, intermedios, donde se respetaron protocolos”. Aseguró que no están en condiciones de afirmar aún “cuál fue el caso cero” y habló de los contagios como “contingencias”. Si bien no estará en la reunión en Olivos, Kicillof respaldó a Alberto Fernández: \"El apoyo es absoluto porque la estrategia que vienen tomando Alberto y Martín (Guzmán, el ministro de Economía) es la adecuada. Por eso, el apoyo es completo, y eso que la provincia de Buenos Aires es la más endeudada. El comportamiento de los acreedores hay que verlo\". El ministro de Economía entre 2013 y 2015, además, explicó la situación que vive la Argentina con un Fondo Monetario Internacional \"que apoyó el endeudamiento en la etapa anterior y luego dijo que pagar la deuda como está es imposible\", incluso antes de que estallara la pandemia del nuevo coronavirus. \"Ese respaldo del FMI a una propuesta no le deja mucho espacio a los acreedores para hacerse los distraídos. El mundo es un volcán financiero. Los bonistas han perdido cientos de miles de dólares. Y en esa situación hay que ver si los acreedores reaccionan tomando nota o con una posición inflexible\", analizó. \"Algunos comparan esta crisis mundial con la Segunda Guerra Mundial, otros con la Crisis del '30. Hay una caída de la economía mundial y algunos los plantean como un dilema: economía o salud. Yo no. Al ser una enfermedad mortal, contagiosa y desconocida, la economía se habría visto dañada de cualquier manera, si no se tomaban decisiones que protegieran a la salud, también habría habido un descalabro económico\", concluyó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/clausuraron-supermercado-empresario-cuestiono-gobierno-escandalo-desarrollo-social_0_W2jael_r-.html","date":"16/04/2020 - 8:23","title":"Clausuraron un supermercado del empresario que cuestionó al Gobierno por el escándalo en Desarrollo Social","abstract":"Fue en la sede de Avellaneda de Maxiconsumo. Había diferencias de hasta el 50% en algunos productos. También cerraron un Diarco en la Ciudad de Buenos Aires.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"En medio del escándalo por el pago de sobreprecios en la compra de alimentos que días atrás realizó el Ministerio de Desarrollo Social, destinados a ayuda social en medio de la crisis por el coronavirus,<U+200B> un empresario del rubro apareció para asegurar que había ofrecido fideos a un precios muy inferior al que finalmente el Ejecutivo había acordado pagar. Víctor Fera, dueño de Maxiconsumo, había asegurado que \"alguien\" del Ministerio lo había sacado de la licitación. Ahora, ese mismo empresario sufrió la clausura de uno de sus locales por, vaya paradoja, vender productos esenciales por encima de los precios máximos establecidos por el Gobierno nacional. La medida, adoptada el miércoles por la secretaría de Comercio Interior, alcanzó a una sucursal del mayorista Maxiconsumo en Avellaneda y, también, un Diardo Barrio en la Ciudad de Buenos Aires. A partir de las clausuras preventiva por 24 horas, ambos locales, para volver a funcionar con normalidad, deberán corregir los precios y presentar la documentación solicitada por los inspectores. La Secretaría de Comercio Interior, en coordinación con AFIP, Ministerio de Ambiente y Desarrollo Sostenible, gobiernos provinciales y municipales, realizó más de 3.000 inspecciones en comercios minoristas y mayoristas con el objetivo de controlar el cumplimiento de los precios máximos y garantizar el abastecimiento de alimentos, productos de higiene y limpieza. El primer operativo se realizó en el Maxiconsumo, ubicado en Centenario Uruguayo 1224 del partido bonaerense de Avellaneda, donde los inspectores relevaron que el comercio no respetaba los precios máximos, tal como lo establece la Resolución 100/20. Allí, se constataron diferencias de precios en más del 50 % de los productos relevados de higiene, alimentos y limpieza. Entre los productos de consumo familiar con precios superiores a los valores máximos de referencia, se detectaron irregularidades en yerba mate, cuyo precio de venta era 37,46% superior al establecido; harina a un valor 23,76% más alto, y productos de limpieza y cuidado personal con precios de entre 12% y 15% mayores a los fijados. En el supermercado de barrio Diarco, en Tacuarí 419 de la Ciudad de Buenos Aires, los inspectores detectaron que de los 20 productos relevados, la mitad presentaba sobreprecios, además de diferencia entre el precio de góndola y el de caja. La Secretaría recordó que los consumidores también pueden informar los abusos en las redes de la Dirección Nacional de Defensa del Consumidor y Arbitraje del Consumo consultas@consumidor.gob.ar y vía Twitter @DNDConsumidor. Tambén se pueden consultar los precios máximos de referencia en el listado disponible en www.argentina.gob.ar/preciosmaximos COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/titular-banco-central-adelanto-tomaran-medidas-cuidar-tasa-plazo-fijo-desalentar-salto-dolar_0_Ja0KeVSY-.html","date":"","title":"El titular del Banco Central adelantó que tomarán medidas para “cuidar la tasa de plazo fijo” y así desalentar el salto al dólar","abstract":"Además, Miguel Pesce negó que la reciente expansión de la base monetaria haya tenido que ver con asistencia financiera al sector público durante la pandemia.","author":[],"key_words":"Banco Central De La República ArgentinaMiguel Ángel PescePlazo FijoÚltimas Noticias","body":"El presidente del Banco Central, Miguel Pesce, afirmó esta noche que en las próximas horas se tomarán medidas para \"cuidar la tasa nominal de plazo fijo\" para los pequeños ahorristas y así desalentar el salto al dólar. \"Como teníamos previsto una baja de la tasa de interés, nuestra gestión creó un plazo fijo, el cual están obligados los bancos a ofrecérselo a sus clientes, que es inflación más un 1,1,5% anual, así que si la gente no está contenta con la tasa nominal que ofrecen los bancos con los plazos fijos normales pueden recurrir a este\", indicó Pesce en el programa televisivo A dos voces. \"Nosotros tenemos mucha confianza en este plazo fijo para cuidar el ahorro de las personas, pero cuesta que ellos se acostumbren. La gente tiene plazos fijos que renueva cada 30 días a tasa nominal, está acostumbrada a ese tipo de instrumentos, así que en las próximas horas seguramente revisaremos algo al respecto y tomaremos medidas\", detalló. Al ser consultado sobre un posible escenario de hiperinflación, el economista negó que la reciente expansión de la base monetaria haya tenido que ver con asistencia financiera al sector público. \"Lo que ocurrió es que el BCRA decidió no renovar las letras y le hemos devuelto dinero a los bancos por un monto de más de 460 mil millones de pesos con la intención de que ese dinero se preste. Seguramente en las próximas semanas veremos el impacto que ha tenido la asistencia financiera al Tesoro. Nosotros creemos que el mercado de capitales y el sistema financiero lo van a absorber\", remarcó. Además, el responsable de la autoridad monetaria descartó que \"el proyecto de ley del impuesto a la riqueza haya influido en la suba del dólar\", a la vez que minimizó el efecto que puede provocar la propuesta de restructuración de la deuda. \"El dólar por el que funciona la mayor parte de la economía argentina es el dólar del mercado de cambios oficial y allí no hemos tenido sobresaltos. No hay ningún reclamo de que ese tipo de cambio esté retrasado. Lo único que nos han pedido los exportadores es que no se retrase en el futuro.\", dijo. El titular del BCRA descartó que \"el proyecto de ley del impuesto a la riqueza haya influido en la suba del dólar\". /EFE/Cristina Terceiro/ Al referirse sobre el salto que pegó el dólar contado con liquidación que cerró la jornada con una cotización de 110,96 pesos, Pesce lo atribuyó al efecto de \"maniobras especulativas\" \"Indudablemente se han aprovechado las circunstancias de la coyuntura, donde las sucursales de los bancos no estaban abiertas, y las bajas tasas para llevar adelante maniobras especulativas que han actuado sobre los mercados de bonos, donde se reflejan este tipo de cambios como el sistema de contado con liquidación o su versión local, que es el dólar MEP.\", explicó. Acerca de la actuación de los bancos, Pesce sostuvo que \"venimos de tres años de recesión y venimos de un proceso de ajuste muy fuerte. La única diferencia que tuvieron respecto del resto de la economía es que se beneficiaron con la rentabilidad de las tasas de interés que llegaron al 83% anual y eso significó una expansión monetaria de 600.000 millones de pesos en 2019 que hoy está en el patrimonio de los bancos y lo que hemos decidido es que los bancos no distribuyan utilidades y las mantengan dentro del sistema para prestar\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
