{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-muerto-infectados-geriatrico-ciudad-buenos-aires_0_94ImCqLYQ.html","date":"22/04/2020 - 12:54","title":"Coronavirus en Argentina: un muerto y al menos siete infectados en otro geriátrico de la Ciudad de Buenos Aires","abstract":"Sus familiares denuncian el abandono y piden que se les realicen los hisopados a los 44 adultos mayores que residen allí.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAdultos MayoresÚltimas Noticias","body":"Las imágenes del geriátrico en Belgrano R todavía duelen. El abandono hacia los adultos mayores fue tal que el SAME tuvo que rescatarlos de allí, donde se detectaron al menos 19 infectados por coronavirus. La situación no es mucho mejor en Parque Avellaneda, donde se informó que una persona murió y otras siete dieron positivo por COVID-19 en un asilo de ancianos. Se trata del Instituto Geriátrico San Lucas, ubicado en la calle Medina al 1650, de ese barrio porteño. Según denunciaron sus familiares, las autoridades les comunicaron en la madrugada de este miércoles a través de un mensaje de Whatsapp de la situación y les pidieron que se llevaran a los pacientes a sus casas. \"Estamos reclamando que hagan los testeos. Los abuelos están solos con dos enfermeras que hacen lo que pueden\", reclamó una mujer en la puerta del geriátrico, e insinuó que los mensajes informales de las autoridades se dieron a raíz de lo que ocurrió en Belgrano. \"No se sabe cómo empezó el contagio. Desde el 18 de marzo no entramos familiares y ellos no salen. Ergo, de alguna manera, entró el virus. Dicen que hay una enfermera que vino cinco días con fiebre tomando paracetamol y ella es uno de los casos positivos\", agregó. Además, dijo que la denuncia la presentaron el sábado los vecinos al ver que se estaban haciendo traslados. La evacuación de los abuelos en Belgrano. Foto: Fernando de la Orden Como familiares, señalaron dos reclamos: uno hacia el asilo y otro hacia el PAMI. \"Acá hay que hacer los testeos. Si dicen que tienen reactivos suficientes, no son 100 personas, son 50 entre el personal y los abuelos residentes, que no me vengan con protocolos. Y el otro reclamo es a las autoridades, no a las chicas que trabajan, sino a los dueños para que informen como corresponde\", explicó. \"Los tienen que trasladar o hacer un aislamiento como corresponde\", solicitó otro hombre. Mientras que una mujer detalló: \"Mi mamá tiene alzheimer y me he cansado de llamar a todos los números de la Ciudad y no tuve respuesta. Mi mamá comparte la habitación con dos más y no están haciendo testeos\". Según dijeron, el director médico estaría \"en cuarentena\" y precisaron que recibieron \"el martes a las 11 de la noche por Whatsapp un mensaje contando que había un fallecido, 7 infectados y 3 esperando los resultados\". Alrededor del mediodía, una médica y un funcionario del PAMI se acercaron al lugar para revisar a los residentes. Hace un año, en el mismo geriátrico, una mujer de 70 años murió producto de las quemaduras en un trágico incendio. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-nena-6-anos-dio-positivo-plata_0_XyhQAD3np.html","date":"22/04/2020 - 12:41","title":"Coronavirus en Argentina: una nena de 6 años dio positivo en La Plata","abstract":"Llegó el domingo junto a sus padres por un cuadro febril y, tras realizarle un hisopado, confirmaron que era positivo en COVID-19.","author":[],"key_words":"CoronavirusPandemiaLa PlataÚltimas Noticias","body":"Este martes se registró el primer contagio pediátrico de COVID-19 en la Ciudad de La Plata<U+200B>. Una niña de seis años llegó al hospital de Niños \"Sor María Ludovica\" acompañada de sus padres con un cuadro febril que tras realizarle las pruebas correspondientes confirmaron era positivo en coronavirus. La menor quedó aislada, se le realizó un hisopado para confirmar o descartar un posible contagio y finalmente dio positivo en COVID-19. “Ese mismo día le realizaron el hisopado nasofaringueo correspondiente”, indicaron desde el hospital. Tal como lo indica el protocolo, tanto los padres como el hermano de la nena fueron aislados de inmediato y por estas horas se encuentran bajo seguimiento clínico para detectar si presentan síntomas compatibles con el coronavirus. Según informaron desde el hospital, la menor está internada y aislada en el centro de salud de las calles 14 y 64. Se encuentra en buen estado y evoluciona favorablemente. Desde el control de salud aseguraron además que cuentan con los elementos necesarios para atender a pacientes positivos en COVID-19 y que este martes estarán recibiendo parte de los insumos que llegaron desde China en el vuelo especial de Aerolíneas Argentinas. Se trata del primer caso registrado en una menor de edad en la ciudad, tras la confirmación de otros cuatro contagios este mismo martes. Los últimos positivos fueron una enfermera que trabaja en el hospital Horacio Cestino de Ensenada y otros tres profesionales del hospital Gutiérrez donde ya son trece los trabajadores infectados, el total infectados en La Plata ascendió a 43. De acuerdo con el último reporte realizado por el Ministerio de Salud de la Nación, ya son 151 los decesos y a 3.144 el total de infectados desde el inicio de la pandemia en el país. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-dijeron-volviera-coronavirus-denuncia-familia-joven-murio-cordoba_0_Zjd7KFVkk.html","date":"22/04/2020 - 12:25","title":"“Le dijeron que no volviera si no tenía coronavirus”, la denuncia de la familia de una joven que murió en Córdoba","abstract":"Pamela Nieto, de 24 años, comenzó con fiebre, vómitos y diarrea pero no le hicieron un test porque no tenía otros síntomas compatibles con el COVID-19.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCórdobaÚltimas Noticias","body":"El relato de su madre es desgarrador. Silvina Pereyra contó día a día en su cuenta de Facebook cada parte médico de su hija, Pamela Nieto, hasta el lunes 20 de abril, cuando después de pasar una semana internada en un hospital de la capital de Córdoba <U+200B>falleció. Ahora explicó cómo fue el calvario que afrontaron en La Falda, donde vive la familia, para que atendieran a la docente de 24 años. Según denunció, como el cuadro era de fiebre, vómitos y diarrea pero no incluía otros síntomas compatibles con el COVID-19 (dolor de garganta y/o cabeza y/o dificultad para respirar), le dijeron que no volviera si no tenía coronavirus. Los problemas para Pamela, una paciente inmunosuprimida, comenzaron el sábado 4 de abril, cuando llegó con vómitos y 38 grados de fiebre a la guardia del hospital municipal de La Falda. La médica que la atendió le dijo que siguiera con reliverán (un medicamento para las nauseas) y le recomendó paracetamol para la fiebre. \"Pero le dijo que no era coronovirus. Que no vuelva si no tenía coronavirus\", recordó Diego Nieto, su papá, en El Doce. Al día siguiente, el cuadro de la docente de 24 años empeoró y regresaron al hospital local. Una nueva médica la atendió y, sin revisarla, le dijo que era un problema en el hígado. Ante la queja de la madre, le aplicaron un suero pero la doctora se rehusó de indicarle análisis de sangre y otra vez la mandaron a su casa. El lunes 6, al cuadro se le agregó diarrea. Acudieron al mismo hospital, por la cercanía y la imposibilidad de trasladarse a la capital en medio de la cuarentena, y el médico que la revisó tampoco le indicó análisis de sangre porque la paciente se había realizado un estudio el 4 de marzo, según indicó su madre. El diagnóstico aquel día fue gastroenteritis. Esperaron esas 48 horas recomendadas por el especialista. Pero nunca mejoró y comenzó a perder la audición. Dos días después, finalmente, el doctor que la recibió en el hospital apenas la vio le hizo el laboratorio. \"Me dijo 'están muy mal los análisis y la tengo que trasladar, porque necesitamos más complejidad' y nos llevaron al Hospital Transito Cáceres de Allende. Quedó en coma inducido y conectada al respirador automático. Nunca más volvió\", recordó su mamá en El Doce. El 14 de abril, seis días antes de la muerte de Pamela, Silvina escribió en su cuenta de Facebook: \"De niña por una enfermedad auto inmune perdió su función renal, hace tres años su papá le donó un riñón. Hoy se encuentra internada en el Hospital Transito Cáceres de Allende con un cuadro infeccioso severo en asistencia ventilatoria y un grave trastorno de la coagulación, motivo por el cual presenta sangrados múltiples, requiriendo altas cantidades de transfusión de glóbulos rojos, plasma y plaquetas. Que gracias al esfuerzo de médicos y hemoterapistas logramos conseguir, pero sigue necesitando y las reservas se agotan\". Sus siguientes mensajes solo pedían oraciones para su hija hasta que el 20 comunicó el fallecimiento de Pamela: \"Con todo el dolor del mundo y el corazón destrozado informamos que PAME nos dejó. Volá alto, hijita, te amamos y te amaremos para siempre\". La publicación de la mamá de Pamela Nieto en su Facebook. \"El médico que la atendió ese miércoles que pidieron el traslado nos pidió disculpas por la mala atención de los días anteriores. Yo llevé a mi hija para que le hagan unos análisis y me la devolvieron en un cajón”, remarcó su papá. Por su parte, Lucas Viotto, el director del centro de salud de La Falda, indicó que se inició una \"averiguación interna\" y comunicó que fue él quien ordenó la derivación a un hospital de Córdoba. \"No había camas en el Hospital Córdoba y, luego de varios llamados, pudimos conseguir un lugar en Tránsito Cáceres de Allende\", dijo. Y argumentó que \"los médicos experimentados que atendieron a la chica el domingo 5 y el lunes 6 dijeron que no había necesidad de pedir estudios porque la joven estaba estable, así lo señala la historia clínica del hospital\". Infografía: Clarín  Liliana Giménez, en una de sus últimas fotos. Hubo dos semanas entre una muerte y la otra. Las emparenta haber sido maestras y haber vivido en la misma localidad de Córdoba: La Falda. También la desatención. El caso de Pamela Nieto recordó lo que ocurrió el 7 de abril con la muerte de Liliana Giménez. La docente de 44 años falleció en La Falda por una neumonía tras pasar diez días con fiebre. Tenía la cobertura de la mutual de los empleados estatales de Córdoba, Apross, adonde empezó a llamar el 29 de marzo, buscando ayuda ante su malestar. Le respondían que, mientras tuviera sólo fiebre, debía tomar paracetamol y no ir a ninguna guardia. Liliana lo fue contando en tiempo real en Twitter y a la vez, lo iba compartiendo por chats de Whatsapp y Telegram con su entorno más íntimo: su marido, su hermano y su mejor amiga. Después de deambular por algunos centros asistenciales de La Falda, recién luego de que el lunes 6 le hicieran una placa de tórax en la que vieron que sus pulmones estaban casi tomados por completo, fue derivada a la Clínica Privada La Falda, donde entró a terapia intensiva y murió al día siguiente. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-oposicion-pide-habiliten-salidas-chicos-cuarentena_0_AXd67ROun.html","date":"22/04/2020 - 12:00","title":"Coronavirus en Argentina: la oposición pide que se habiliten salidas para los más chicos durante la cuarentena","abstract":"Es una iniciativa impulsada por el diputado Suárez Lastra. “Los niños la pasan mal”, remarcó.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaInfanciaCuarentenaÚltimas Noticias","body":"Aunque el aislamiento social, preventivo y obligatorio viene siendo la principal y efectiva arma contra el coronavirus, el encierro tiene sus efectos secundarios. Y algunos de los que lo sufren son los más chicos. Teniendo en cuenta ese problema, el diputado nacional Facundo Suárez Lastra, de Juntos por el Cambio<U+200B>, impulsa un proyecto de ley para \"explorar medidas para proteger a la infancia\". ¿Cuál es la principal idea? Que los niños puedan salir a la calle con \"paseos acotados y acompañados por un mayor\". \"Observamos que los chicos no están en la agenda pública. Entonces hablamos con padres y hay muchos que la están viendo pasar mal a los chicos\", dijo Suárez Lastra en diálogo con radio Continental. \"Vimos que también pasaba en el mundo y encontramos recomendaciones de Naciones Unidas, del Comité del Derecho de los Niños y todos han observado eso\", agrega. El proyecto de ley, firmado por el dirigente de la UCR y otros 16 legisladores, señala que “la cuarentena es adultocéntrica” y que “es hora de que se tomen medidas para proteger la infancia”, es decir, “explorar medidas creativas para brindar soluciones permitiendo a los niños y niñas disfrutar de su derecho al descanso, esparcimiento, recreación y actividades artísticas y culturales, lo cual debe incluir actividades al aire libre supervisadas por un adulto al menos una vez al día bajo la observancia de protocolos de higiene y distanciamiento social”. Facundo Suárez Lastra, diputado nacional de la UCR. (Foto: Marcelo Carroll) \"Los especialistas sugieren paseos acotados, acompañados por un mayor, siempre muy cuidadosos en las salidas, con poca frecuencia, poco tiempo y poca distancia\", remarcó Suárez Lastra. \"Tiene que ser evadiendo espacios de alta contaminación como un arenero o una plaza que no regula condiciones asépticas\". El objetivo del proyecto es “mitigar los efectos físicos, emocionales y psicológicos que la pandemia puede tener sobre los niños y niñas, especialmente aquellos en situación de vulnerabilidad”. Suárez Lastra advirtió, de todas formas, que los diputados no tienen \"la capacidad de ver cómo es el método, pero sí poner el tema y exhortar a los especialistas\". Por eso el proyecto fue trasladado a los más saben del tema para un estudio. De todas formas, la última palabra la tendrá el Gobierno nacional como en todos los temas referidos a la cuarentena. \"Hay veces que aflojar un poco, permitir alguna cosa, hace más posible que se continúe en el tiempo una medida correcta como la es la del aislamiento\", afirmó. Y dijo que \"si se requiere más tiempo de encierro\" no estará de más permitir \"algunas flexibilizaciones que hagan posible\" mejorar el bienestar de los chicos, tratando de evitar \"traumas que pueden llegar a ser graves\". Al respecto, mencionó que Argentina es \"el segundo país en América Latina con obesidad en menores de 5 años\", con un \"10% de esa población\" afectada a esa enfermedad y que el proyecto también contempla actividades físicas para los chicos. \"Es un tema de salud publica muy serio. Esto sería absolutamente conveniente para todos\", concluyó el diputado. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-trenes-colectivos-deberian-andar-ventanillas-abiertas-_0_KC6dW0_5I.html","date":"22/04/2020 - 11:04","title":"Coronavirus en Argentina: ¿trenes y colectivos deberían andar con las ventanillas abiertas?","abstract":"Un grupo de científicos lo recomienda aún para días de bajas temperaturas. Pero un infectólogo que asesora al Gobierno sugiere cautela con la exposición al frío.","author":"Julieta Roffo","key_words":"CoronavirusCoronavirus En Argentina","body":"La recomendación, en pleno brote pandémico de coronavirus, es para la población en general y la emite la comisión de Ciencia y Tecnología de Fundación Alem, que agrupa a científicos cercanos a la Unión Cívica Radical. \"Ventilación adecuada del transporte público y otros lugares de aglomeración\", dice el documento. Uno de sus miembros, el biólogo Rolando Rivera, lo explica: \"En el transporte, las ventanillas tienen que ir abiertas. Es probable que la gente se queje cuando haga más frío. Será cuestión de abrigarse, pero esa circulación de aire permite que el virus no se concentre\". Los científicos de la Fundación Alem —unos cien— llevan adelante reuniones virtuales semanales y fueron de los primeros en sugerir el uso generalizado de barbijos. Según Rivera, el equipo estudió investigaciones hechas en hospitales de Wuhan —el primer epicentro de la pandemia—, de Hong Kong y de Estados Unidos. \"Una de las conclusiones centrales a las que llegaron es que la falta de ventilación de ambientes en los que se conglomera gente hace que el virus permanezca ahí: es que en esos hospitales se tomaron muestras de aire y se detectaron partículas de coronavirus\", sostiene Rivera. Es por eso que recomienda ventanas abiertas en oficinas, casas y, sobre todo, transporte público. \"Nosotros no podemos indicar que los colectivos o los trenes directamente saquen sus ventanillas, pero parte del equipo científico sostuvo que sería lo mejor para que no dependa de cada pasajero la ventilación de un vagón o del micro\", describe Agustín Campero, economista, ex funcionario de Ciencia y Tecnología de la Nación —2015-2019— y coordinador del equipo. Según Rivera, \"hay probabilidad de que las partículas que se encuentran en el aire sean infectivas, por eso es importante usar barbijos en el transporte público y reforzar la prevención a través de la ventilación\". Rivera sostiene que en el subte, donde la circulación del aire es más acotada, \"es importante reforzar los sistemas de ventilación mecánica\". \"A medida que la cuarentena, para reactivar la economía, se vaya flexibilizando, será importante reforzar las medidas de prevención: nosotros recomendamos ventanas abiertas en oficinas, aulas y transporte público\", suma. El infectólogo Eduardo López, miembro del comité de expertos que asesora al Ministerio de Salud de la Nación, matiza los beneficios de que las ventanas estén siempre abiertas. \"La primera recomendación es mantener el distanciamiento social. En el transporte público, que se sostenga un cupo por colectivo o por vagón, y que también haya distancia en las estaciones o paradas. La segunda recomendación es el barbijo. Y en tercer lugar, si las condiciones lo permiten, mantener las ventanas del transporte abiertas\", sostiene. Y agrega: \"Los virus respiratorios, y también este coronavirus, tienen mayor transmisibilidad a baja temperatura. Este virus, a entre 5 y 11 grados, logra su mejor transmisibilidad. Por eso tampoco puede exponerse a la población a ese frío por el que el virus circula con mayor facilidad\". Para López, \"el frío también inhibe el sistema inmunológico de acceso de la región nasofaríngea, por lo que hay que ser cuidadosos a la hora de recomendar, por ejemplo, la ventanilla abierta para un viaje largo de tren\". \"Un viaje de no más de 20 o 30 minutos podría implicar la ventanilla baja, pero es importante primero que la población mantenga el distanciamiento social y que todos usen barbijo. Ventilar es importante, también en las casas, pero hay que ser cautelosos con la exposición al frío\". LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-cuba-busca-intercambiar-mision-medicos-buenos-aires-alimentos_0_dv8gpzA3b.html","date":"22/04/2020 - 11:03","title":"Coronavirus en Argentina: Cuba busca intercambiar la misión de sus médicos en Buenos Aires por alimentos","abstract":"Esta propuesta ya se había explorado bajo el gobierno del fallecido Néstor Kirchner, como una forma de pago de la deuda que tiene la isla con Argentina","author":"Natasha Niebieskikwiat","key_words":"Coronavirus En ArgentinaCubaAxel Kicillof","body":"Cuba suele cobrar el servicio de sus médicos en el mundo según la riqueza de los países a los que los destina. Así como en Europa le pagan en euros, en Venezuela intercambian misiones sanitarias por petróleo, un recurso desde siempre escaso en la isla. Ahora, supo Clarín de altas fuentes, conversa con el gobierno de Alberto Fernández el envío de médicos por alimentos argentinos. Estos irían sobre todo al plantel de Salud de la provincia de Buenos Aires para la lucha contra la pandemia del coronavirus, pero abrieron un frente de rechazo entre sociedades médicas locales y diversos sectores de la sociedad. Este \"trueque\" ya se exploró otras veces. Hacia 2004, el gobierno de los Castro le propuso a la administración del fallecido Néstor Kirchner un intercambio de 100 millones de dólares en medicamentos cubanos por el mismo valor en los famosos alimentos argentinos. Un año atrás, el entonces canciller Rafael Bielsa conversó con la isla sobre cancelar parte de la deuda que Cuba mantiene con Argentina. Se hablaba cupos por 50 millones de dólares para que argentinos carenciados se atendieran gratis en los hospitales cubanos. La provincia de Buenos Aires tiene el 60% del PBI agricola ganadero. Ahora también hay sectores del Gobierno que querrían abrir un planteo con La Habana de intercambio de médicos por la deuda que Cuba mantiene con Argentina. Pero avanzar con ese reclamo puede ser difícil ya que la misión de los médicos cubanos surgió de la propia vicepresidente Cristina Kirchner, quien se pasó todo 2019 y principios de 2020 yendo y viniendo a La Habana, adonde se internó a su hija Florencia, por sus problemas de salud. La deuda de Cuba con Argentina fue contraída en 1973 cuando José B. Gelbard, ministro de Economía del presidente Hector Cámpora, le prestó a Fidel Castro casi US$ 1.300 millones. Hacia 2017, el Banco de Inversión y Comercio Exterior de Argentina, informó por un un pedido de informe de la fundación CADAL que Cuba debía entonces US$ 2.551 millones sumando capital e intereses. Hoy, hay quienes sitúan esa deuda en los casi US$ 4.000 millones. Tal como anticipó este diario, el gobierno de Axel Kicillof planea traer desde una decena hasta 250 médicos cubanos en función de la demanda que tenga el ministro de Salud bonaerense, Daniel Gollán en la lucha contra los casos de COVID 19. Los cubanos vendrán, dicen si la provincia sobrepasa a un pico alto de contagios por día. El argumento es que se va necesitar más médicos de los que se anotaron hasta, y que ellos \"no alcanzan\" para un eventual aumento de la demanda. En su momento Kicillof había confirmado que analiza traer médicos cubanos. Esta semana también lo confirmaron los ministros Gines González García (Salud) y Felipe Solá (Relaciones Exteriores).   Y este martes, el intendente de Pehuajó, Pablo Zurro, pidió formalmente la incorporación de los cubanos a su localidad, en una nota enviada a Kicillof y Golán. Chaco también querría un equipo de sanitaristas cubanos, que por lo general son médicos clínicos. El marco legal ya existe en el decreto de necesidad y urgencia por el que el presidente Fernández amplió la emergencia sanitaria y que permite contratar a Salud profesionales extranjeros sin reválida de títulos. Diversos sectores de la sociedad aquí, pero sobre todo la comunidad médica pide que se contraten médicos locales y no extranjeros. El debate además se ideologiza por la manera en que Cuba mezcla negocios y propaganda.  A medida que empeoraba su situación económica en estos años, la isla vio que sus misiones médicas se convertían en el ingreso principal de divisas, aunque desde hace seis décadas la Unidad Central de Cooperación Médica de Cuba envía médicos a todas partes del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelo-repatriados-trajo-cuerpo-embalsamado-empresario-murio-coronavirus-declarado_0_3I4hmMLGa.html","date":"","title":"Un vuelo de repatriados trajo el cuerpo embalsamado de un empresario que murió de coronavirus y no había sido declarado","abstract":"Era un argentino de 91 años que había fallecido en Nueva York por Covid-19. Hay una causa penal abierta.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaAerolíneas ArgentinasÚltimas Noticias","body":"Un vuelo con 243 argentinos repatriados arribó al país en las últimas horas desde Miami con el cuerpo embalsamado de un hombre de 91 años que había fallecido por coronavirus en Nueva York, pero que no había sido informado para así conseguir que lo subieran al avión. <U+200B><U+200B>Según trascendió, la documentación que acreditaba que estaba infectado no fue entregada a las autoridades, por lo que hay una causa penal abierta. Elías Masri, argentino, de 91 años, vivía en Estados Unidos desde 1988. En medio del brote de coronavirus en Nueva York, el empresario se infectó con Covid-19 y murió el pasado 7 de abril en su casa de Manhattan. La familia de la víctima pidió que embalsamaran su cuerpo por motivos religiosos (su condición judía impedía cremarlo) y comenzó con los trámites para traerlo a la Argentina en un vuelo privado. Sin embargo, como el certificado de defunción precisaba que Masri estaba contagiado con coronavirus, el pedido a la Administración Nacional de Aviación Civil (ANAC<U+200B>) resultó descartado. El último sábado a la noche, sin embargo, el cadáver del empresario terminó arribando a la Argentina. Lo hizo en la bodega de un avión de Aerolíneas Argentinas que llegó desde Miami con 243 repatriados que habían quedado varados en Estados Unidos en medio de la pandemia, en un servicio habilitado por Cancillería. Elías Masri falleció el 7 de abril en Manhattan. Según afirmaron fuentes del ministerio de Salud, el féretro que transportaba el cuerpo de Masri estaba herméticamente sellado, por lo que descartan cualquier posible propagación del virus. Sin embargo, no había sido declarado: al verificar la documentación, las autoridades descubrieron que sólo se había adjuntado un certificado parcial que hablaba de una \"muerte natural\". La reglamentación interna de la línea aérea prohíbe el traslado de cuerpos sospechosos de haber tenido tener una enfermedad infectocontagiosa de cualquier tipo. La declaración jurada del embalsamador del cuerpo de Elías Masri. De acuerdo a la información confirmada por Clarín, al recibir el cadáver, los funcionarios de Sanidad de Fronteras del aeropuerto de Ezeiza notaron que la documentación no estaba completa. Cruzaron datos y descubrieron que el vuelo privado se había frustrado justamente porque Masri había fallecido por coronavirus. En medio de la polémica, un familiar del empresario fallecido se presentó en la terminal aérea pidiendo retirar el cadáver embalsamado, pero se lo negaron y el féretro quedó aislado. El certificado de defunción que le entregaron a Aerolíneas Argentinas. Horas después, el ministerio de Salud realizó una denuncia penal en los tribunales federales de Lomas de Zamora para determinar cómo fue que el cadáver ingresó al país. Se busca a los responsables bajo la figura del artículo 202 del Código Penal, que castiga con prisión de hasta 15 años de cárcel al que propague una \"enfermedad peligrosa y contagiosa para las personas”. En paralelo, Aerolíneas Argentinas<U+200B> decidió abrir una investigación interna pidiendo “informes para saber si pudo haber habido alguna negligencia por parte de empleados del área de carga de Miami”. Autoridades de la compañía se presentarían este miércoles ante la Justicia para dar su versión de los hechos. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lideres-mundo-advierten-consecuencias-dramaticas-coronavirus-mujeres-ninas_0_eVTVuuTXi.html","date":"22/04/2020 - 10:06","title":"Líderes de todo el mundo advierten sobre las consecuencias dramáticas del coronavirus en mujeres y niñas","abstract":"La Mesa Redonda Virtual de Mujeres Líderes sobre COVID-19 exigió que mujeres y niñas estén en el centro de las medidas que están tomando los Estados.","author":"Mariana Iglesias","key_words":"CoronavirusIgualdad De GéneroNaciones Unidas","body":"Phumzile Mlambo-Ngcuka, Directora Ejecutiva de ONU Mujeres, y Gabriela Ramos, Jefa de Gabinete y miembro de la OCDE (Organización para la Cooperación y Desarrollo Económicos) para el G20, convocaron y presidieron la Mesa Redonda Virtual de Mujeres Líderes en COVID-19 y el Futuro. Plantearon el \"impacto desproporcionadamente negativo que la pandemia tiene en las mujeres y las niñas\", y pidieron priorizar medidas más inclusivas de género. Jefes de Estado y de Gobierno, miembros de la sociedad civil, jefas de movimientos mundiales de mujeres y líderes juveniles de todo el mundo coincidieron en que el liderazgo de las mujeres es más necesario que nunca para salir de esta crisis: \"garantizar la igualdad de género y los derechos de las mujeres es esencial para superar esta pandemia, recuperarse más rápido y construir un futuro mejor\", plantearon, e instaron a los gobiernos a poner a las mujeres y las niñas en el centro de sus esfuerzos. “Uno de los aspectos más devastadores de esta pandemia es la forma en que la violencia contra las mujeres, incluida la violencia doméstica, ha aumentado en muchos países. Todos los gobiernos deberían declarar servicios esenciales para prevenir y responder a la violencia contra las mujeres. Esto incluye líneas de ayuda y refugios. No solo deberían recibir la atención y los fondos que necesitan ahora, sino que esos recursos deberían continuar después de la pandemia. Además, los paquetes de estímulo socioeconómico deben incluir disposiciones especiales dirigidas a las mujeres”. aseguró Phumzile Mlambo-Ngcuka. “En un mundo desigual, una crisis de salud como la que enfrentamos hoy perjudica a las mujeres de manera desproporcionada. Las mujeres asumen la mayoría del trabajo de cuidados, tanto remunerados como no remunerados, lo que representa el 70% de la fuerza laboral de atención médica a nivel mundial, la mitad de los médicos y el 95% de las fuerzas laborales de cuidados a largo plazo. Están arriesgando sus vidas, pero su salario, su reconocimiento social y su visibilidad son bajos\", sostuvo Ramos. \"Además, las mujeres están potencialmente sobre expuestas en estas consecuencias económicas, ya que están sobrerrepresentadas en la economía informal sin una protección social adecuada. Enfrentamos dos opciones a medida que respondemos a esta crisis: podemos dejar que estos impactos desproporcionados exacerben las desigualdades existentes, o podemos asegurarnos de incorporar una fuerte lente de género en los esfuerzos de respuesta y recuperación para emerger más fuerte. El mundo posterior a COVID-19 nunca será el mismo, y depende de todos nosotros garantizar que las mujeres se encuentren mejor ”, agregó Ramos. Las mujeres representan el 70% de la fuerza laboral mundial de atención médica, pero se concentran en puestos de menor nivel y peor remunerados. Por eso, se pidió garantizar condiciones de trabajo adecuadas para las trabajadoras de la salud, incluida la provisión adecuada de equipos de protección, igualdad de remuneración y liderazgo, y horarios de trabajo razonables. También, garantizar que se tengan en cuenta las necesidades de las mujeres como trabajadoras y pacientes, y mantener sus derechos sexuales y reproductivos. Respecto de la economía, se pidió que haya \"una protección social adecuada para las mujeres que enfrentan riesgos para sus trabajos e ingresos\", sobre todo para las que participan en el trabajo informal, y que se amplíe el acceso a las prestaciones por desempleo. Un tema clave fue el de la violencia de género, que sigue creciendo en la pandemia: antes de la crisis, una de cada tres mujeres habían experimentado violencia física o sexual y desde la crisis ha aumentado: \"hay países que han visto un aumento de más del 30 por ciento en las llamadas a las líneas de ayuda\", plantearon. Y se pidió \"más esfuerzos para prevenir y responder a todas las formas de violencia contra las mujeres en los planes de respuesta COVID-19\". Además, se planteó que se debe garantizar el acceso a los servicios básicos para los grupos de mujeres más marginados, incluidas las mujeres rurales indígenas, refugiadas y migrantes. Y llevar a cabo trabajos de asistencia humanitaria para terminar con la explotación y el abuso sexual. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-de-coronavirus-hoy-en-argentina-cuantos-muertos-hay-y-como-avanza-la-pandemia-al-22-de-abril_0_2sMRuiAg0.html","date":"22/04/2020 - 9:38","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 22 de abril","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusCoronavirus En Argentina","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 22 de abril se registraron en Argentina 3.143 casos de infectados y 152 muertos. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 112 nuevos casos de coronavirus en Argentina. Además, en el día 33 de cuarentena<U+200B> <U+200B>en Argentina se confirmaron 9 muertes por coronavirus. En la provincia de Buenos Aires se detectaron otros 60 casos y así el número de los pacientes en ese distrito se elevó a 975, siendo el territorio con más personas infectadas. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. Hasta ahora las provincias con más casos confirmados de coronavirus en Argentina son Buenos Aires, Capital Federal, Córdoba, Santa Fe y Chaco. Catamarca, Chubut y Formosa continúan como las únicas que no presentan casos positivos de COVID-19. Infografía: Clarín El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por Estados Unidos, seguido de Italia, China, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-aseguran-provincia-pidio-vuelta-clases_0_lei5cb1Si.html","date":"22/04/2020 - 9:30","title":"Coronavirus en Argentina: desde el Gobierno aseguran que ninguna provincia pidió la vuelta a clases","abstract":"Lo aseguró el ministro de Educación, Nicolás Trotta quien aseguró que “falta mucho” para volver a las escuelas.","author":[],"key_words":"Alberto FernándezNicolás TrottaCoronavirusCuarentenaÚltimas Noticias","body":"Desde que el Gobierno nacional tomó la decisión de suspender las clases físicas en todos los niveles educativos y trasladarlas a la virtualidad la pregunta que inunda el aire es cuándo volverán los estudiantes a las aulas, una respuesta que en el contexto del avance del nuevo coronavirus<U+200B>, aún no existe. Nicolás Trotta<U+200B>, ministro de Educación de la Nación, habló sobre la posibilidad de imaginar un retorno a las clases, particularmente en los establecimientos rurales, pero aseguró que ningún gobernador pidió que eso ocurra. “En la ruralidad quizás se pueda imaginar la vuelta a las escuelas pero no ha habido una formulación expresa por parte de las provincias”, consignó. Trotta reafirmó la posición del Presidente de la Nación, Alberto Fernández y la de los ministros de su cartera en todo el país de que la escuela sea una de las últimas instituciones en ser exceptuada de la cuarentena<U+200B>. En términos federales, el ministro reconoció que “no hay certeza de cuándo van a volver las clases, falta mucho\", aunque aclaró: \"No lo sabemos nosotros ni ningún país del mundo”. Consultado sobre la efectividad de la modalidad a distancia, informó que se está analizando \"cómo profundizar las herramientas\" para mejorar el sistema. En este sentido adelantó que desde el Ministerio están elaborando \"un instrumento para poder tener la claridad del impacto de las acciones en el vínculo y los procesos de aprendizaje”. “Distribuimos 12 millones de cuadernos que se vinculan con el portal, los programas de televisión y radio”, contó. Y analizó: “La certeza de todo este esfuerzo lo vamos a tener cuando sea la vuelta a las aulas”. Por otra parte, en comunicación con El Destape Radio no consideró el 2020 como un año lectivo perdido: “No está en nuestro escenario, las clases se siguen dictando a la distancia, no estamos de vacaciones”. En escenarios hipotéticos una vez que se vuelva físicamente a las aulas, Trotta tomó como ejemplo las acciones del gobierno de Dinamarca, quienes plantean \"la eliminación de los recreos y la distancia dentro de las aulas\". En esta línea reconoció: \"En nuestro país eso es una limitación respecto a la infraestructura, los colegios no pueden modificar su espacio físico o el equipo docente para poder reducir el trabajo de cada una de las aulas, por eso son cuestiones que nos interpelan para ir buscando caminos pero siempre priorizando la salud”. También hizo referencia al estado de los colegios privados, que en algunos casos están teniendo inconvenientes con el pago de las cuotas: “Hemos recibido más de 1200 mensajes de padres a partir del acuerdo con los colegios privados. nos preocupa muchísimo las familias que no pueden pagar las cuotas por la situación financiera que creó la pandemia, el compromiso es que se puedan diferir los pagos sin intereses hasta que las familias logren normalizar sus ingresos”. “Algunas familias nos manifestaron que no se respetaron estos acuerdos pero vemos que las instituciones y las cámaras están cumpliendo, modificaron ciertas decisiones de escuelas que habían aumentado sus cuotas en marzo y retrocedieron”, manifestó Trotta. Sobre la ayuda que el Estado pueda darle a esas escuelas que no reciben ningún tipo de subsidio, adelantó: “Hay muchas escuelas que no pueden cubrir los salarios, pusimos el foco en los jardines maternales y estamos terminando de establecer ciertas herramientas para asistir a pequeñas y medianas empresas para lograr la continuidad de estos establecimientos educativos que hoy no están pudiendo garantizar sus ingresos”. “No queremos que se transiten situaciones donde haya establecimientos que no puedan tener una continuidad educativa”, concluyó el ministro. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-porteno-iniciara-acciones-penales-duenos-geriatrico-19-casos-coronavirus_0_K0_Cd_m--.html","date":"22/04/2020 - 9:25","title":"El Gobierno porteño iniciará acciones penales contra los dueños del geriátrico de los 19 casos de coronavirus","abstract":"El establecimiento de Belgrano fue clausurado luego de que se detectaran 15 adultos mayores y cuatro empleados infectados con COVID-19.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaÚltimas Noticias","body":"El Ministro de Salud porteño, Fernán Quirós, aseguró que el Gobierno de la Ciudad de Buenos Aires iniciará acciones penales contra los dueños del geriátrico que fue clausurado este martes, luego de que se detectaran 15 adultos mayores y cuatro empleados con coronavirus. \"Luego de recibir los resultados, hablamos con la gente del geriátrico y tomamos la decisión de intervenir para hacer las derivaciones. Hicimos la evacuación y se clausuro el lugar. Vamos a iniciar acciones penales contra los responsables\", sostuvo el funcionario. Según detalló Quirós, el seguimiento del geriátrico comenzó \"el sábado, cuando el Sanatorio Güemes vuelca algunos resultados positivos de coronavirus y nosotros identificamos de dónde provenían\". \"Nos presentamos en el geriátrico, evaluamos los casos y aplicamos el protocolo para casos positivos. Luego se le pidió a la doctora que hiciera el seguimiento de todos los pacientes durante 14 días\", agregó. Al día siguiente (domingo), se revisó a todos los pacientes y se constató que no tenían fiebre. \"De todas maneras, hicimos el hisopado como medida extraordinaria, si bien no está indicado por la Nación. El martes recibimos los resultados y tomamos la decisión de intervenir para hacer las derivaciones\", finalizó el Ministro de la Ciudad de Buenos Aires. Por su parte, el abogado Ignacio Trimarco le dijo a Télam que este miércoles se presentará como querellante en la causa de un grupo de familiares y radicará una denuncia por abandono de persona y propagación de una enfermedad contagiosa contra los propietarios, los médicos y el Estado. El establecimiento situado en avenida de los Incas 3093, en Belgrano, fue clausurado este martes por la noche, al tiempo que las Ambulancias del Same retiraban a los pacientes en camillas y con oxígeno ante la presencia de sus familiares. La clausura se realizó por violación del \"artículo 1.2.4: prevención de enfermedades transmisibles\", el cual aclara que quien \"omita el cumplimiento de las normas relacionadas con la prevención de las enfermedades transmisibles o no proceda a la desinfección y/o destrucción de agentes transmisores, es sancionado/a con multa de 500 a 3.700 unidades fijas y/o clausura y/o inhabilitación\". Una médica a cargo del geriátrico aseguró que \"esta situación era conocida por el gobierno de la Ciudad\" y que en todo momento hubo comunicación. \"Nos dijeron que teníamos que derivar a los pacientes a las obras sociales, pero ninguna los quería recibir. Tampoco tenemos personal porque nadie quería venir a trabajar aquí\", reclamó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-nueva-muerte-152-fallecidos-pais_0_nec6qAcy_.html","date":"22/04/2020 - 9:17","title":"Coronavirus en Argentina: confirmaron una nueva muerte y son 152 los fallecidos en el país","abstract":"Se trata de un hombre de 82 años que estaba internado en la Ciudad de Buenos Aires.","author":[],"key_words":"Últimas NoticiasCoronavirusCoronavirus En Argentina","body":"El Gobierno nacional confirmó este miércoles un nuevo muerto por el coronavirus<U+200B>, con lo que ya son 152 los fallecidos en la Argentina desde el inicio de la pandemia. Según se informó durante la conferencia diaria que brinda el Ministerio de Salud, la nueva víctima es un hombre de 82 años que estaba internado en una clínica de la Ciudad de Buenos Aires. En total son 3.144 los casos positivos confirmados en el país, con una tasa de letalidad del 4,8% y una edad promedio en las víctimas fatales de 73 años. En relación con la cantidad de testeos, que ha estado en el centro de la polémica desde la aparición del virus en el país, se informó que continúa en aumento y que con 2.617 pruebas realizadas en las últimas 24 horas, alcanza las 39.228, lo que equivale a 864,5 testeos por cada millón de habitantes. Además, se informó que 872 personas recibieron el alta y que actualmente hay 131 pacientes internados en unidades de terapia intensiva. Con el epicentro de circulación del virus en la provincia de Buenos Aires (975 casos) y en la Ciudad (761), y un escalón más abajo en Chaco (263), Córdoba (260) y Santa Fe (225), las provincias de Catamarca y Formosa las únicas que no registraron casos positivos. Por su parte, otras como Salta (3), San Juan (2) y Chubut (2) solo tienen casos importados. \"Esto muestra la diferencia de la situación epidemiológica en el país\", precisó le secretaria de Acceso a la Salud, Carla Vizzotti. Es esa diferencia en la situación epidemiológica la que le permite al Gobierno flexibilizar algunas de las restricciones impuestas en la cuarentena obligatoria y el paulatino regreso de algunas actividades, sobre todo en el interior del país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
