{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oscar-roman-acosta-noche-mejor-gol-vida-comi-choripan-rato-_0_GkGCmcWbs.html","date":"19/04/2020 - 12:57","title":"Oscar Román Acosta: “La noche del mejor gol de mi vida me comí un choripán un rato antes”","abstract":"El recordado volante de Ferro, entre otros equipos, contó esa y otras intimidades.","author":[],"key_words":"Ferrocarril OesteRiver Plate","body":"El rosarino Oscar Román Acosta, histórico mediocampista de Ferro Carril Oeste, también con pasado en River <U+200B>y el seleccionado argentino, recordó que \"la noche del mejor gol\" de su vida, que fue elegido el tanto del año en 1983, había comido \"un choripán un rato antes\". \"Fue una noche rara. A mí me habían 'limpiado' del juvenil que dirigí­a (Carlos) Pachamé y en Ferro (Carlos Timoteo) Griguol me llevaba como suplente. Pero esa noche, contra River en el Monumental, me tocó entrar y hacer un gol que recuerdan todos y que según el propio Pato (Ubaldo) Fillol fue el mejor que le hicieron\", evocó Acosta, radicado hoy en Suiza. \"Pero la anécdota más increíble del gol fue que un rato antes del partido le pedí a un compañero que me acompañara a comer un choripán debajo de la tribuna del Monumental, creyendo que no iba a jugar, y dos horas después estaba gritando un golazo que todavía hoy se recuerda\", se emocionó Acosta, en dialogo con la agencia Télam desde la ciudad de Berna. Al rememorar la jugada del tanto, anotado el miércoles 4 de mayo de 1983, Acosta repasó: \"Recibí la pelota de (Jorge) Palito Brandoni y encaré solo; me pasé a cuatro rivales, incluidos (Enrique) Nieto y (Alberto) Tarantini, que les pegaban a todos, y cuando me salió el gran Pato la toqué de revés y fue gol. No lo podí­a creer\". Acosta, de 55 años, ex integrante del seleccionado argentino que jugó la Copa América de 1987 con Carlos Bilardo como DT, dijo con nostalgia: \"Hay veces en que el fútbol te brinda oportunidades increíbles y a mi me tocó aquella vez frente a River, que tenia un equipazo. (Enzo) Francescoli recién llegaba a la Argentina y era figura. Igual le ganamos 2 a 1\". Asentado en el país helvético hace casi una década, el ex mediocampista de Ferro describió el momento que se atraviesa por la pandemia de coronavirus <U+200B>y aseguró: \"Aquí los suizos son muy particulares. Nadie obliga a cumplir con el aislamiento y en general la gente lo cumple, pero tendrían que ser más estrictos porque a la larga las cosas se relajan y acá estamos a diez minutos de fronteras con países que la sufren mal\", advirtió. Acosta integró los planteles de Ferro en la dorada década de 1980, en la que el club de Caballito fue dos veces campeón del Nacional (82 y 84). \"Ferro me salvó la vida y después, por suerte, el fútbol me llevó por los caminos que quiso\", comentó quien también fue jugador de Servette de Suiza, Vélez Sarsfield, Yokohama de Japón, River, San Martín de Tucumán, Banfield, Gimnasia y Esgrima La Plata, Universidad de Chile, Argentinos Juniors, Coquimbo de Chile y Barcelona de Ecuador. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/redondo-futuro-hijo-dirigir-europa_0_yaRz-jxVS.html","date":"19/04/2020 - 12:34","title":"Fernando Redondo: los 20 años de un taco que quedó en la historia y la oferta por su hijo desde Inglaterra","abstract":"El ex volante aseguró que Federico, quien juega en Argentinos, podría continuar su carrera en Europa.","author":[],"key_words":"Real MadridArgentinos Juniors","body":"El 19 de abril del 2000, en el Old Trafford, Fernando Redondo fue protagonista de un lujo que dejó con la boca abierta a los hinchas del Manchester United y del Real Madrid. Una joya que se recuerda hasta el día de hoy, cuando se cumplen 20 años de aquel partido. Ese día, el volante del Merengue encaró por la banda y, para escaparse de su marca, el noruego Henning Berg, tiró un taco que pasó a la historia, sobre todo por lo sucedido después de ese famoso taco: Redondo desbordó, llegó hasta la línea de fondo y tocó atrás para Raúl, quien marcó el 3-0 para el Real, en el encuentro de vuelta por los cuartos de final de la Champions League. <U+0001F519> Hace 20 años, Fernando Redondo protagonizaba esta jugada memorable para el Real Madrid ante Manchester United en la Champions League.<U+26BD><U+FE0F><U+0001F44F> ¡La clase de Redondo!<U+0001F4F9> @UEFAcom pic.twitter.com/QavICHlGhP En el aniversario de esa jugada, Redondo se refirió a sus ganas de convertirse en entrenador y habló del futuro de su hijo, Federico, quien actualmente está en Argentinos. \"Tuve dos propuestas concretas el año pasado, pero no era el momento oportuno. Hicimos una entrevista cuando estaba terminando el curso UEFA Pro en la Federación Española, donde hablamos de la decisión y de la importancia de la formación\", comenzó a contar en una nota con el sitio español As. Además, en la misma línea, agregó: \"Tenía programado viajar a finales de marzo a España, Italia e Inglaterra para ver y comparar metodologías de trabajo. Lógicamente habrá que esperar por la situación, pero la idea de entrenar la tengo muy clara\". Con respecto a Federico quien, al igual que su papá, es volante creativo y juega en las inferiores del Bicho, reveló que recibió una propuesta para irse a Inglaterra, pero que por el momento fue descartada: \"Es cierto. Es muy joven todavía, tiene que seguir madurando y cumpliendo el proceso de formación. Tiene las condiciones, el resto depende de él\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-city-refuerzo-peruano_0_IQsTtCszb.html","date":"19/04/2020 - 11:59","title":"Pep Guardiola se lleva al Manchester City a un peruano","abstract":"A pesar del coronavirus, los ingleses no le dan la espalda al mercado y siguen mirando hacia Sudamérica.","author":[],"key_words":"Manchester CitySelección De Fútbol De Perú","body":"Alianza Lima<U+200B> anunció que llegó a un acuerdo con el bicampeón de la Premier League de Inglaterra, el Manchester City<U+200B>, para el traspaso del lateral derecho Kluiverth Aguilar en mayo del 2021, cuando cumpla los 18 años de edad. El club peruano contó que se trata de la transferencia más importante del fútbol peruano a Europa en los últimos años y que es la primera que realizará Alianza Lima a la Premier League en toda su historia. El Manchester City adquirirá los derechos económicos de Aguilar, que seguirá jugando en Lima hasta el 5 de mayo del 2021, y Alianza Lima se reservará un porcentaje de una futura venta. \"Ir al City es algo demasiado grande en mi carrera, estoy feliz de que se hayan fijado en mí. Es un club con unos jugadores, un técnico y una afición extraordinarios\", comentó Aguilar, que debutó profesionalmente en Perú el 2 de noviembre del 2019. \"Mi meta es llegar a ser un jugador destacado del primer equipo\", expresó. La gerente general de Alianza Lima, Kattia Bohorquez, declaró: \"Hoy Kluiverth es el ejemplo para los demás, pero no olvidemos que, en su momento, Jefferson Farfán, André Carrillo y Claudio Pizarro también salieron de Alianza rumbo a Europa. Nos alegra y enorgullece que Kluiverth vaya a Inglaterra para cumplir un sueño. Él se lo ha ganado con su esfuerzo, calidad y dedicación. Queremos que esto mismo pase con otros jugadores del club\", añadió. Por su parte, el director deportivo de Alianza, Victor Hugo Marulanda, resaltó: \"Lo más importante que tiene (Aguilar) es el carácter y la personalidad. Su condición mental es muy fuerte, por lo que consideramos que va a saber sobreponerse a cualquier obstáculo que se le presente\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/extravagante-teoria-marat-safin-coronavirus-durisima-acusacion-bill-gates_0_NeyCIJwtd.html","date":"19/04/2020 - 11:39","title":"La extravagante teoría de Marat Safin sobre el coronavirus, con una durísima acusación contra Bill Gates","abstract":"El ex número 1 del mundo de tenis aseguró que toda la situación actual apunta a la instalación de chips en seres humanos.","author":[],"key_words":"CoronavirusBill Gates","body":"Como suele pasar en las situaciones de crisis severas, la conmoción mundial generada por la pandemia del Covid-19 trajo consigo la circulación de una serie de teorías conspirativas que buscan explicar lo que era imposible de concebir hasta hace pocos meses. Y quien sorpresivamente se hizo eco de una de ellas fue nada menos que el ex número 1 del mundo tenis Marat Safin, con declaraciones que llamaron la atención y ponen en la mira al magnate estadounidense Bill Gates. En una conversación por la red social Instagram con el diario deportivo Sports.ru, el talentoso deportista ruso lanzó con total convicción que la crisis actual estaba preparada y que la situación actual tiene el objetivo de vacunar a la gente con microchips. \"En 2015, Bill Gates dijo que tendremos una epidemia, luego una pandemia y que nuestro próximo enemigo era un virus, no una guerra nuclear\", recordó el extenista. Para él, el multimillonario no fue un simple adivinador de lo que iba a ocurrir. \"Simplemente lo sabía y todos se estaban preparando\", aseveró Safin, y agregó que en el Foro Económico Mundial de Davos se hicieron \"simulaciones dos semanas antes de que se conociera el virus en el mundo\". El ruso consideró que detrás del pánico al virus está la credulidad de la población. \"La gente se cree todo, en las historias de terror en la televisión\", apuntó. Y se sumó a las voces que encuentran el secreto de lo ocurrido detrás de la implantación del 5G. \"El 5G ¿por qué comienza? Luego se introducirán los nanochips. Todo va a eso. Mira lo que está pasando a tu alrededor. La gente está en pánico, todo está como debería\", explicó. También aseguró que más allá de los jefes de Estado hay un poder en las sombras que maneja los hilos del mundo, sobre todo en situaciones como la actual y que no estaba diciendo \"nada nuevo\" porque sus argumentos \"están todos en Internet\". \"Creo que hay hombres más poderosos que todos estos líderes. Tipos que realmente manejan el dinero, dueños del mundo\", aseguró Marat, campeón en 2000 del Abierto de EE.UU. y en 2005 del Abierto de Australia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rooney-messi-cristiano_0_AK8rNbcOn.html","date":"19/04/2020 - 11:05","title":"Wayne Rooney: “Messi te tortura antes de matarte”","abstract":"El inglés, que fue compañero de Cristiano en el Manchester United, no dudó y eligió a uno de los dos cracks por encima del otro.","author":[],"key_words":"Wayne RooneyLionel MessiCristiano Ronaldo","body":"Wayne Rooney se sumó a David Beckham y otras estrellas que se metieron en la encrucijada de elegir entre Lionel Messi o Cristiano Ronaldo. Y, a pesar de haber sido compañero durante varios años del portugués a lo largo de su etapa en el Manchester United y poder disfrutarlo de cerca, el inglés ni dudó. \"A pesar de mi amistad con Cristiano, me quedaría con Messi. Es por la misma razón que me encantó ver a Xavi y Scholes: las cosas son diferentes en el juego de Messi. Simplemente hace rodar la pelota, es muy fácil. Ronaldo es implacable en la zona de ataque, un asesino. Pero Messi te tortura antes de matarte\", lanzó Rooney en su columna en el Sunday Times. El inglés no se quedó ahí con los elogios a la Pulga. \"Con Messi, tienes la impresión de que se está divirtiendo más. Estos dos han cambiado completamente el juego en términos de números de goles y creo que nunca serán los mismos\", analizó. Además, habló de cómo lo veía a Cristiano en sus inicios como futbolista y contó: “Ronaldo no estaba tan concentrado en los objetivos cuando comenzamos a jugar juntos, pero se podía ver que todo lo que quería era ser el mejor jugador del mundo. Entrenó, entrenó y comenzó a marcar goles. Se convirtió en un anotador increíble. Él y Messi son posiblemente los dos mejores jugadores que el fútbol haya visto jamás\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/anderson-expulsado-wifi_0_LHk-aa0gX.html","date":"19/04/2020 - 10:55","title":"El campeón al que descalificaron de un torneo porque no le andaba bien el WiFi","abstract":"Gary Anderson debía competir del torneo virtual desde su casa, pero fue expulsado del evento porque su conexión falló. “No me extraña, me cuesta pagar las facturas online”, se lamentó.","author":[],"key_words":"Coronavirus","body":"Ante la imposibilidad de realizar competiciones presenciales, la Liga Profesional de Dardos (PDC) armó el PDC Home Tour, un torneo virtual que reúne a 128 participantes de todo el mundo, y que será retransmitido de manera online. Pero Gary Anderson fue expulsado del evento antes de realizar un solo tiro porque su conexión de WiFi no era lo suficientemente fuerte. \"Yo quería participar. Habría sido algo diferente intentar ganar así pero la señal no era suficiente para una retransmisión aceptable. No me sorprende. Me cuesta pagar las facturas online desde casa, es muy frustrante\", reconoció el jugador. Anderson, campeón en 2015 y 2016, se había perdido parte de la temporada anterior por una lesión. Ya recuperado, tenía previsto volver para este año, pero esto no fue posible debido a la pandemia del Covid-19 que golpea a todo el mundo. Otros grandes jugadores de esta disciplina tuvieron que renunciar. El irlandés Daryl Gurney dejó porque no tiene espacio suficiente en su casa. Mientras que el holandés Michael Van Gerwen (N°1 mundial) acaba de ser padre y \"su casa está en pleno caos”, según comentó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/belgrano-estadio-coronavirus-luces_0_heVveMBrg.html","date":"19/04/2020 - 10:43","title":"En plena cuarentena, Belgrano de Córdoba les dio una genial sorpresa a sus hinchas","abstract":"Durante 90 minutos, retumbó el aliento de la hinchada por todo el Barrio Alberdi.","author":[],"key_words":"Belgrano De CórdobaCoronavirus","body":"Una de las cosas que más extrañan los hinchas en esta cuarentena, además de salir a la calle, es poder alentar a su equipo cada fin de semana en la cancha. Desde que se paró el fútbol por el avance del coronavirus <U+200B>en el país, a los fanáticos no les quedó otra con conformarse con ver videos, una y otra vez, de partidos históricos de su club. Sin embargo, para alegrar el corazón de sus hinchas, la dirigencia de Belgrano ideó un curioso plan que sorprendió a todo el Barrio Alberdi. ¿Qué pasó? A las 20 de este sábado, encendieron las luces del Julio César Villagra y por el sistema de sonido del estadio se empezaron a escuchar de manera ininterrumpida las canciones de la hinchada. Así, durante 90 minutos, las voces de los hinchas retumbaron por los alrededores del estadio y, según relataron en las redes los hinchas, los cantitos se escuchaban hasta más de 30 cuadras de la cancha. Para acompañar la movida, desde las cuentas oficiales de Belgrano subieron videos desde el estadio para que la gente entendiera lo que estaba pasando. La intención de la dirigencia Pirata era mandarles un mensaje a los hinchas y hacerles sentir que en este momento, es el Gigante el que los está alentando a ellos en la lucha contra la pandemia<U+200B>. \"Desde el Club Atlético Belgrano queremos seguir amplificando nuestro mensaje de concientización y de unión, ya que la única manera de lograrlo es funcionando como equipo, respetando las medidas preventivas y accionando con solidaridad. Acá nadie lo gana solo: necesitamos jugar juntos para vencerlo\", publicó en su página. <U+0001F3B6><U+0001F442><U+0001F499> ¡De solo escucharlo, emociona! Es el lugar donde se enciende el motor de la alegría, alentándonos a continuar con esta lucha colectiva. <U+0001F3DF><U+FE0F> Esta vez es el Gigante, nuestra primera casa, alentando al pueblo celeste los 90´ sin parar.#ElGiganteNosAlienta pic.twitter.com/gwirobh6t6 Además, en el comunicado agregó: \"Con esa consigna clara, este sábado por la noche se realizó una intervención en el estadio Julio César Villagra. Tal como si se jugara en verdad un partido, se encendieron las luces de la cancha y mediante una puesta de sonido se emitió un audio ininterrumpidamente durante 90 minutos con canciones de nuestra hinchada, con el espíritu de alentarnos a continuar con esta lucha colectiva. Como sucede cada vez que juega Belgrano en el Gigante, ese aliento se escuchó varias cuadras a la redonda del estadio\". <U+0001F4AC><U+0001F3DF><U+FE0F><U+0001F3B6> Es el Gigante, señoras y señores, alentando con el alma desde los cuatro costados, en representación de cada hincha que tanto lo extraña, de los y las miles de piratas que lo siguen a #Belgrano incondicionalmente <U+0001F499><U+2620><U+FE0F>.#ElGiganteNosAlienta pic.twitter.com/WtRsXakAiY \"Sabemos que cada hincha extraña mucho al Gigante, y en cierto modo ese aliento que bajó de los cuatro costados fue una forma de sentir la presencia de los y las miles de piratas que acompañan a Belgrano incondicionalmente. Y una manera de reafirmar que, para volver a Alberdi pronto, necesitamos del compromiso y apoyo de todos/as. Esta vez fue El Gigante, nuestra primera casa, el que nos alentó los 90 sin parar que no aflojemos, para que sigamos dando lo mejor de nosotros mismos jugando todos juntos con sacrificio y entrega, porque este partido lo ganamos entre todos\", cerraba el comunicado. Parece un día de partido. Se encendieron ahora las luces del Gigante de Alberdi y se oyen las canciones de Belgrano de fondo. Como se extraña el fútbol... pic.twitter.com/E2rQaEW0WY COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-podria-volver-agosto-septiembre-publico-2021_0_FY7s0dLsk.html","date":"19/04/2020 - 7:01","title":"El fútbol podría volver entre agosto y septiembre; el público en 2021","abstract":"La idea es terminar la Copa de la Superliga. Después, suprimir los descensos hasta 2023 y volver progresivamente al esquema de 30 equipos. Se eliminarán los promedios y habrá un estricto control financiero.","author":"Daniel Avellaneda","key_words":"AFA","body":"¿Puede sobrevivir la industria de la pelota cuatro meses más en este contexto de pandemia y parate? La pregunta es inquietante. Se la hacen los dirigentes, que ya empiezan a mirar con extrema preocupación el futuro. Hay señales de que la actividad podría reanudarse entre agosto y septiembre, cuando haya quedado atrás la peor etapa del coronavirus, según las estimaciones del Ministerio de Salud. ¿Y el público? Recién podría regresar a las canchas en 2021. Hay un borrador –otro de los tantos que elaboraron en los últimos tiempos- que podría ser definitivo. Se le bajará el martillo, cuentan en la AFA, en las semanas venideras. La idea es terminar la Copa de la Superliga en el último trimestre, definir el campeón y los clasificados a los torneos internacionales del año que viene. Y aquí empiezan los detalles más polémicos del proyecto: no habrá descensos, pero sí ascensos, por los próximos tres años para llegar a un campeonato de… ¡30 equipos! en 2023. Aquella vieja de idea de volver a las fuentes y armar un torneo de 22 clubes quedó enterrada como la Superliga, que a partir del año próximo se llamará Liga Profesional de Fútbol. Ahora, la propuesta abarca 2021 con 26 equipos, 2022 con 28 y 2023 con 30 para recién en esta temporada volver al sistema de descensos. Hay dos cuestiones esenciales que deberán quedar establecidas para que el nuevo esquema funcione: la eliminación de los históricos promedios y un estricto control financiero. Detrás de esta movida hay un solo objetivo: el salvataje económico de los clubes. “Hay que desactivar esta locura de pagar contratos millonarios por futbolistas que terminan jugando poco o nada”, le dijo a Clarín un dirigente influyente. No habrá tope salarial, pero todos los equipos deberán someterse a una auditoría y necesitarán la aprobación de la Liga para hacer contrataciones. En definitiva, buscarán que no se gaste más dinero del que ingresa. De este modo, se evitarán casos como los actuales. Más allá del conflicto sanitario, hay clubes que adeudan tres meses de sueldos y tienen problemas para cumplir con los pases. “El Fair Play financiero será implacable”, aseguran. Según pudo averiguar Clarín, de los 24 clubes que tienen voz y voto, entre 18 y 19 están de acuerdo. Boca y River no respaldan esta decisión. Racing duda. San Lorenzo e Independiente, acompañan. Se impondrá la mayoría. “Este es el proyecto más viable por la coyuntura. En 2023, veremos”, deslizaron en Viamonte, donde funciona la casa madre del fútbol. Con 30 participantes, habrá más dinero de la televisión, especulan quienes impulsan esta propuesta. Y a más partidos, más posibilidades de televisar a través de canales abiertos, tal cual pretende la Rosada. Lo dijo públicamente Alberto Fernández y lo motoriza Sergio Massa, principal brazo articulador del Gobierno y nexo con el mundo del fútbol. “Tenemos que pasar el invierno”, dicen los directivos. Necesitarán la ayuda de la televisión, que pagó abril y podría hacer efectiva la cuota de mayo. Imposible saber si se harán cargo de junio, julio y agosto. Habrá que negociar. ¿Le tirará una soga el Gobierno? Como adelantó este diario, los clubes esperan créditos blandos (se está haciendo una gestión con el Banco Comafi, sponsor de la Superliga) y la reactivación del decreto 1212 que derogó Mauricio Macri y frizó Fernández. Hoy, los sueldos de los jugadores no parecen ser el mayor de los problemas. Casi todos hicieron acuerdos que derivarán en una reducción temporal, otros con una conveniente financiación. En el peor de los casos, quedarán en libertad de acción. Hay urgencia, en cambio, para cumplir con el resto de los empleados que no cobran salarios millonarios. ¿Se viene un fútbol con muchos juveniles? Con la tribuna vacía, hay un agujero en la recaudación. Muchos creen que recién podrán volver a abrir los estadios en 2021. A esa altura se espera que no sea necesario evitar aglomeraciones y exista la vacuna contra ese virus que nació en China y aqueja a todo el planeta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/champlay-fifa-20-cruz-roja-dybala_0_Hy74gTfes.html","date":"18/04/2020 - 22:17","title":"Las perlas de la ChamPlay: James campeón, Agüero tiró un control de la bronca y el escritoriazo de Dybala","abstract":"El primer día del torneo de FIFA20 a beneficio de la Cruz Roja fue todo un éxito: recaudaron más de 155.000 dólares. El colombiano del Real Madrid fue campeón, aunque comandando al Liverpool.","author":[],"key_words":"PlayStationTecnologíaVideojuegos","body":"El primer día de la ChamPlay cumplió su objetivo: recaudar fondos para la Cruz Roja, los cuales serán destinados a la lucha contra la pandemia del coronavirus. El evento consistió en un torneo a eliminación directa de FIFA20 entre ocho famosos y deportistas y fue televisado en simultáneo por TyC Sports y DirecTV Sports. Los impulsores fueron Paulo Dybala y Diego Schwartzman, quienes trabajando en la organización del certamen y, como fue en el caso del hombre de Juventus, formaron parte de la competencia virtual. Debajo, algunos tips del entretenido día \"Europa\" de FIFA 20. Los jugadores, desde un tenista de élite hasta un modelo italiano: El abanico del primer día de competencia fue amplio. El torneo \"Europa\" (el domingo continuará con \"América\") contó con Paulo Dybala, Leandro Paredes, James Rodríguez, Sergio Agüero, Facundo Campazzo, Dominic Thiem, Chicharito Hernández y Mariano Di Vaio, un famoso modelo. La recaudación solidaria: Según informaron en el cierre de la transmisión, la causa llevaba acumulados más de 155.000 dólares. E hicieron una aclaración importante: el dinero será destinado a la Cruz Roja del país desde el que se haga la donación. Así, el monto final se dividirá entre los países que hayan hecho aportes. James, campeón con uno menos ¡desde los tres minutos!:El volante sorprendió a propios y extraños con su muy buen nivel. \"Juego más al NBA y GTA, pero estos últimos cuatro días estuve practicando al FIFA\", confesó. Y le dio mucho resultado: despachó a Agüero en cuartos, a Campazzo en semis y a Dybala en la final. La gran perla fue lo que pasó en la definición, cuando Salah fue expulsado a los tres minutos de juego y, aún así, goleó por 5-1. Las particulares elección de los equipos: Para nivelar a todos los participantes, el FIFA20 fue editado para que todos los equipos tengan un promedio de 85. Así, cada jugador podía elegir el club que más le guste sin pensar en si estaba en desventaja o no. Y hubo dos casos que llamaron la atención: James Rodríguez eligió al Liverpool en lugar del Real Madrid, mientras que Paulo Dybala apostó por el Real Madrid. La imperdible reacción de Agüero con el gol en contra de oro: El delantero, comandando a su Manchester City, había llevado al alargue a James. Y bajo la modalidad 'gol de oro', terminó perdiendo. Su reacción fue de lo mejor de la tarde: \"¿Para qué juego a esto? Si me agarro una moto, loco...\". Pero minutos después se le pasó la bronca del momento y hasta se comprometió a mandar un regalo para sortear. Goleada en contra de Paredes y bromas en un Live: El mediocampista del PSG cayó ante Campazzo en los cuartos de final y, minutos más tarde, charló con Sebastián Driussi en una transmisión en vivo por Instagram. \"Te mandé un mensaje de aliento y me hiciste quedar re mal, boludo. Te pegaron una barrida jaja. El peor te tocó amigo, el más picante\", le dijo el atacante del Zenit. Y más tarde volvieron a tocar el tema. \"¿Viste lo que dicen? Que te quiere el Fenerbahce acá, no se que dice...\", dijo Driussi, mientras que Paredes le contestó: \"En un bache estaba hoy en la play jaja\" El escritoriazo en contra de Chicharito Hernández: El mexicano enfrentó a Dybala en la primera instancia, pero promediando el partido hubo un problema de conexión cuando estaban 1-1 y se les desconectó. Y falló la organización: pasó Dybala y quedó eliminado Chicharito. Los privilegios de ser organizador... COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juvenil-colon-suicido_0_WvfpZMA-a.html","date":"","title":"Un juvenil arquero de Colón se suicidó tras haber quedado libre y su padre apuntó contra los dirigentes","abstract":"Alexis Ferlini se quitó la vida y su padre fue directo contra quienes manejan al club.","author":[],"key_words":"Colón De Santa FeSuicidio","body":"Alexis Ferlini, hasta hace poco arquero de la categoría 2001 de Colón, oriundo de Santo Tomé, se suicidó el miércoles pasado luego de haber quedado libre del club santafesino. Su padre Ariel se descargó en sus redes y expresó: \"No sé qué pasó. Estaba bien en casa con la familia y su novia, el bajón de Colón como que rebalsó y hoy físicamente no lo tengo\". El padre argumentó que, tras haber sido desvinculado, el club Sabalero no le dio tiempo para fichar por otra institución y apuntó directamente contra los dirigentes. Queremos dar nuestras condolencias a la familia y amigos de Alexis Ferlini. Falleció en el dia de ayer, era arquero de las inferiores del club (cat 2001). Una publicación compartida de  A TODO COLON (@atodocolon) el 17 Abr, 2020 a las 3:55 PDT \"Los actuales dirigentes de Colón no saben el daño que causan a los chicos, cuando en otros clubes los tienen como tiene que ser\", agregó el padre del joven que hizo un posteo en la cuenta de Instagram del sitio ATodoColon. \"Lo dejaron libre sin darle tiempo para que fichara para otro club cuando sabían que había varios (Arsenal y Platense) interesados en él. Cuiden a los chicos\", pidió el progenitor en medio de tanto dolor. \"Solo pido que mi hijo hoy donde esté se encuentre bien y que el único alivio que tengo es que un día me iré para estar con él. Perdón gente pero estoy destrozado, cuiden los chicos. Gracias a todos\", expresó por último el padre del chico. El sitio \"A Todo Colón\" expresó en Instagram su mensaje para los allegados al juvenil: \"Queremos dar nuestras condolencias a la familia y amigos de Alexis Ferlini\", comentó. Hasta este domingo, nadie desde Colón de Santa Fe se había expresado sobre esta situación trágica. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-banfield-podran-volver-ver-garrafa-sanchez_0_SvSX1MUSH.html","date":"18/04/2020 - 21:28","title":"Los hinchas de Banfield podrán “volver a ver” a Garrafa Sánchez","abstract":"El club emitirá en sus redes, este domingo al mediodía, una película sobre uno de los grandes ídolos de la institución.","author":[],"key_words":"Fútbol ArgentinoJosé Luis Garrafa SánchezClub Atlético Banfield","body":"Los hinchas de Banfield podrán volver a disfrutar viendo a uno de sus grandes ídolos, el enganche José Luis Garrafa Sánchez, quien falleció en 2006 en un accidente de moto, pero sigue bien presente en el recuerdo de la institución del Sur del Gran Buenos Aires, que este domingo 19 de abril, a las 12, lanzará en todas sus redes el envío: \"El Garrafa, una película de fulbo\", dirigida por Sergio Mercurio. La transmisión de esta película se da en el marco de la iniciativa #QuedateEnCasa que viene llevando adelante Banfield a nivel institucional. \"Recordemos al ídolo con su película\", piden desde el club. \"El fútbol se empieza cuando tenés seis años, yo siempre le digo a los chicos: ¿con qué juegan al fútbol? Con la pelota. Bueno, entonces, vamos a entrenar todos con la pelota\". Esta frase en off, que es del propio Garrafa Sánchez, aparece en el inicio del trailer de su película homenaje y que lo recuerda como lo que es: uno de los grandes enganches que han pasado por el fútbol argentino. En ese adelanto también se lo puede escuchar al periodista y escritor Alejandro Dolina, quien es muy simple y conciso en su declaración: \"Garrafa está en esa serie de retratos que uno tiene de las personas que nos han dado un poco de felicidad\". En uno de los pasajes del trailer vuelve a aparecer Sánchez, esta vez entrevistado por un periodista: \"Yo creo que ídolo sos cuando vos jugás o intentás jugar y metes pases gol o hacés goles. Yo creo que eso es ser ídolo\". Clara y contundente definición. José Luis Sánchez fue un jugador muy respetado, y ahora recordado, en el fútbol argentino: empezó su carrera en Laferrere (1993/97), luego pasó a El Porvenir (1997/99), hizo las valijas y se fue a Uruguay para jugar en Bella Vista (1999/00), llegó a Banfield (2000/06), equipo en el que se consagró campeón de la B Nacional en el año 2001 y logró el ascenso a Primera División, y volvió a Laferrere (2005/06). En 2006, lamentablemente, Garrafa perdió la vida en un accidente de moto y no solamente lo lloraron los hinchas de Banfield y de Laferrere: sino que lo hizo todo el fútbol argentino. Sánchez había tenido la posibilidad de sumarse al plantel de Boca cuando Carlos Salvador Bilardo era el técnico, pero el propio Garrafa siempre creyó que lo terminaron excluyendo porque Bilardo un día lo vio llegando al entrenamiento en moto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-mensaje-mujer-kobe_0_l786Seid_.html","date":"18/04/2020 - 21:10","title":"El emotivo mensaje de la mujer de Kobe Bryant en su aniversario de boda","abstract":"La viuda de la Mamba publicó un sentido mensaje para su marido, quien murió el 26 de enero junto con una de sus hijas en un accidente aéreo.","author":[],"key_words":"Kobe BryantNBAAccidentes Aéreos","body":"Este sábado Vanessa Bryant hubiera festejado su aniversario de casada con Kobe pero el repentino fallecimiento de la ex estrella de la NBA, ocurrido el último 26 de enero, cambió todo para siempre. De todas maneras, y pese a la tristeza, la mujer de la Mamba lo recordó a través de un emotivo mensaje público y de un video. “Mi rey, mi corazón, mi mejor amigo. Feliz 19º aniversario de boda, baby. Te extraño mucho. Desearía que estuvieras acá para que me tuvieras en tus brazos. Te amo”, escribió Vanessa en su cuenta de Instagram, acompañando el breve pero sentido mensaje con una imagen en la que se ve a ambos abrazados, y a Kobe besándola. Bryant y su hija de 13 años, Gianna, se encontraban entre las nueve personas que murieron en un accidente de helicóptero, en California, el 26 de enero, mientras volaban para participar de un evento de básquet. La Junta Nacional de Seguridad en el Transporte de Estados Unidos (NTSB) sigue investigando las causas de la tragedia. My LOVE <U+2764><U+FE0F>My HEART Una publicación compartida de  Vanessa Bryant <U+0001F98B> (@vanessabryant) el 18 Abr, 2020 a las 9:53 PDT Vanessa también compartió un vídeo en el que Kobe Bryant hablaba de cómo se había dado cuenta de que ella era “la elegida“. ”Es difícil decir qué es lo que exactamente hace que una persona sea la indicada, pero lo sabés -decía el jugador allá por 2001-. Se ganó mi corazón, y tan sólo lo supe”. En el mismo material audiovisual, el ex Laker la definía como una mujer “muy fuerte” y se ilusionaba con el futuro juntos: “Nos veo siendo dos padres re copados. Jóvenes, llenos de energía”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
