{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registran-muertes-66-nuevos-casos_0_fiORi6dvE.html","date":"12/04/2020 - 20:52","title":"Coronavirus en Argentina: registran otras cinco muertes y 66 nuevos casos","abstract":"El Ministerio de Salud de la Nación brindó dio a conocer las nuevas cifras. La edad promedio más afectada es de 45 años.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaPandemiaÚltimas Noticias","body":"Los números de contagiados y muertos en Argentina a causa del coronavirus continúan en ascenso. En la noche del domingo el nuevo parte del Ministerio de Salud indicó que se sumaron 66 personas a las lista de contagiados, con 2.208 positivos en el país, y ya son 95 los fallecidos. En las últimas 24 horas se registraron cinco nuevas muertes. Dos mujeres de 67 y 77 años residentes en la provincia de Buenos Aires; y 3 hombres, uno de 80 años residente en la provincia de Córdoba; uno de 90 años residente en la provincia de Buenos Aires y uno de 64 años residente en Ciudad de Buenos Aires (CABA). Al momento la cantidad de personas fallecidas es 95. Del total de los nuevos casos confirmados, 821 (37,3%) son importados, 766 (34,8%) son contactos estrechos de casos confirmados, 318 (14,4%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Así, la Ciudad de Buenos Aires presenta 586 casos acumulados, mientras que la Provincia 572. Las siguen Santa Fe (203), Córdoba (206), Chaco (150), Neuquén (86) y Río Negro (78), como las más afectadas. Del otro lado, Catamarca, Chubut y Formosa continúan sin casos positivos. Durante esta mañana la secretaria de Acceso a la Salud, Carla Vizzotti, destacó como dato positivo que la cantidad de personas en terapia intensiva, 83 pacientes, \"continúa estable\".Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. Vizzotti afirmó que durante el sábado pasado fueron realizadas 1.731 nuevas muestras y desde el inicio del brote se realizaron 19.758 pruebas diagnósticas para esta enfermedad, lo que equivale a 435,4 muestras por millón de habitantes. Según el informe hasta el sábado el número de casos descartados era de 15.480 (por laboratorio y por criterio clínico/ epidemiológico). Quien también habló sobre la cantidad de test que realiza el país para identificar si una persona está infectada con coronavirus fue el propio ministro de Salud, Ginés González García: \"Ya ampliamos la cantidad de test de los que teníamos cuando esto empezó y la semana que viene entrarán muchísimos más\". Luego aclaró que toda persona que sea compatible con los síntomas de la enfermedad podrá acceder a esos test. También explicó que no todos sirven y dio como ejemplo que países como Inglaterra y España compraron millones de pruebas que no podrían identificar al virus. \"Ya sabemos cuáles sí funcionan y con el correr de los días llegarán más. Tenemos más de 60 laboratorios distribuidos por todo el país que pueden hacer estudios para identificar la enfermedad\", añadió. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ciudad-decreto-uso-obligatorio-barbijos-medios-transporte-comercios-oficinas-publicas_0_vk-H4vgKE.html","date":"12/04/2020 - 20:24","title":"Coronavirus en Argentina: la Ciudad decretó el uso obligatorio de barbijos en medios de transporte, comercios y oficinas públicas","abstract":"Para otros ámbitos “recomiendan” el uso de elementos de protección. Entra en vigencia el miércoles 15 de abril.","author":[],"key_words":"Últimas NoticiasCoronavirus En ArgentinaCoronavirus","body":"A través de un decreto, la ciudad de Buenos Aires estableció el uso obligatorio de elementos de protección que cubran nariz, boca y mentón para ingresar o permanecer en locales comerciales, en dependencias de atención al público y en medios de transporte público. El decreto entra en vigencia el miércoles 15 de abril. Asimismo, el Gobierno porteño recomienda el uso de elementos de protección que cubran nariz, boca y mentón en cualquier otro ámbito o lugar diferente a los mencionados anteriormente. En los argumentos de la decisión, sostienen que una de las principales características del coronavirus Covid 19 es su alta capacidad de transmisibilidad y de contagio, la que está presente aún en personas que se han contagiado pero son asintomáticas. Por esta razón -dice el texto- la Ciudad \"ha puesto\" de relieve que es necesaria la utilización masiva de elementos de protección que cubran la boca, la nariz y el mentón, los que \"usados de manera correcta tienen una función relevante para evitar la transmisibilidad del virus\". Desde hace días, la recomendación del Gobierno de la Ciudad de Buenos Aires viene pidiendo dejen disponibles los barbijos profesionales para que sean utilizados en los hospitales y que el resto de la población, si debe salir de sus casas, use los de \"fabricación casera\" que sirven para \"tapar la boca\", y así evitar la propagación de coronavirus. \"Pedimos que no salgan, pero si salen porque están contemplados en las excepciones a la cuarentena, les pedimos que lo hagan tapándose la boca\", había afirmado el jefe de Gobierno porteño, Horacio Rodríguez Larreta. El ministro de Salud porteño, Fernan Quirós, dijo por su parte que \"está sobradamente demostrado que la mayoría de los tapaboca disminuye un 70 por ciento la capacidad de una persona de contagiar\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-8-test-online-hacer-evaluacion-preliminar-distancia_0_eBdHXYpfd.html","date":"12/04/2020 - 20:15","title":"Coronavirus: los 8 test online para hacer una evaluación preliminar a distancia","abstract":"Sirven de guía, pero no reemplazan al diagnóstico médico. Además de los síntomas generales, miden la pérdida de olfato y los cambios de voz.","author":"Marcelo Bellucci","key_words":"Coronavirus En Argentina","body":"A medida que el coronavirus se disemina entre la población mundial, las autoridades sanitarias ensayan técnicas dinámicas para lograr un diagnóstico temprano. Para quienes se suponen portadores o buscan descartar sospechas, existen aplicaciones y plataformas online que permiten realizar test de diagnóstico gratuitos y en pocos minuto. Algunos ofrecen un cuestionario básico y los más avanzados, controlan la pérdida del olfato, la respiración y la tos. En la mayoría de los sitios se advierte que no se trata de un diagnóstico definitivo sobre el Covid-19, sino de una evaluación preliminar hecha a la distancia, cuyos índices de certeza no son concluyentes. Ya que muchos de estos proyectos todavía están en etapa experimental. Junto con la fiebre, la tos y la falta de aire, muchos pacientes con coronavirus reportan una privación temporal del sentido del olfato. Esta pérdida es mucho más severa que en una gripe estacional. El laboratorio del profesor Noam Sobel del Instituto Weizmann de Ciencias y el Centro Médico Edith Wolfson, desarrollaron smelltracker.org. Se trata de una plataforma para monitorear el sentido del olfato utilizando elementos cotidianos como vinagre, pasta de dientes, especias y aromatizantes. En el sitio SmellTracker, monitorear el olfato utilizando elementos cotidianos como vinagre, pasta de dientes, especias y aromatizantes Los investigadores compusieron un modelo matemático que crea una \"huella digital olfativa\" de cada persona. Basado en este algoritmo, SmellTracker realiza una prueba de aroma en línea que dura cinco minutos y puede identificar cambios repentinos en la percepción. Los científicos estiman que actualmente hay ocho cepas activas del Covid-19 en circulación. El laboratorio de Sobel cree que la pérdida olfativa puede ser una señal diferenciadora de las diversas variantes. Partiendo de la base que las trazas del Covid-19 son similares a otras enfermedades respiratorias, un grupo de expertos de la Universidad Carnegie Mellon en Pensilvania, puso en marcha el Covid Voice Detector, una plataforma que ofrecer un diagnóstico temprano a través del habla. Según la Organización Mundial de la Salud, el 67,7% de las personas que tienen el virus presentan tos seca, que no produce moco, en comparación con la tos húmeda típica de un resfriado o alergia. Según los investigadores, uno de los primeros indicios es el ahogo, que afecta los pulmones, hace que la respiración cambie, lo que deriva en frecuentes ataques de tos. El software, compara la respiración, el habla y la tos del usuario con las de pacientes ya diagnosticados con Covid-19. Otra de las claves es la tos frecuente. Para participar, habrá que toser tres veces, recitar el alfabeto y alargar el sonido de una vocal. Esto ayudará, explican los expertos, a que la aplicación mida la capacidad pulmonar de una persona. El proceso dura menos de cinco minutos y al final se recibe un puntaje entre 1 y 10. Se trata de un indicador de la coincidencia que presentan las firmas de la voz, en comparación con las de otros pacientes con Covid. En su primer día, alrededor de 1.200 personas proporcionaron grabaciones, 22 de las cuales dijeron que habían dado positivo recientemente. Se puede hacer desde una portátil desde https://cvd.lti.cmu.edu. Vocalis Health (https://vocalishealth.com) detecta a través de la voz En la misma dirección avanza la firma tecnológica israelí Vocalis Health (https://vocalishealth.com) que para este proyecto, recibió el apoyo del ministerio de Defensa para diseñar un sistema de diagnóstico por Internet. Como parte de las pruebas el ministerio de defensa solicitó a los pacientes confirmados de coronavirus que den muestras de voz para ser cotejadas con las de un grupo de control de la población general. El ensayo se realizó en varios hospitales y el software ya puede brindar sus resultados con una precisión del 75%. Al analizar la voz más allá de lo que el oído humano puede escuchar, indican desde Vocalis, es posible identificar biomarcadores vocales dedicados que permitirán a la comunidad de la salud obtener información sobre los síntomas y, con suerte, la aparición del virus Covid-19. Los desarrolladores de la aplicación \"coughvid\" lanzaron una página web para recolectar sonidos de tos y educar así la inteligencia artificial En una etapa previa está Coughvid (juego de palabras entre Covid y tos en inglés) una app que estará disponible en las próximas semanas, aunque ya se puede utilizar en su versión para navegadores (https://coughvid.epfl.ch) en la que los interesados, pueden grabar sus toses para ayudar a crear un banco de datos que controla una IA para efectuar los diagnósticos. A su cargo está un grupo de investigadores de la Escuela Politécnica Federal de Lausana (Suiza). La aplicación busca \"ser una alternativa a los test convencionales\" y su mentor, el ingeniero David Atienza, sostuvo que los resultados se conocerán de forma inmediata y tendrán un índice de fiabilidad del 70 %. Apple junto con el Centro para el Control y la Prevención de Enfermedades (CDC), lanzó el sitio COVID-19 Screening Tool. Apple. Para alcanzar un mayor impacto en su prédica, el Centro para el Control y la Prevención de Enfermedades (CDC) de EE. UU. estableció alianzas con compañías que tienen un alcance global. Así, junto con Apple lanzó el sitio Covid-19 Screening Tool, un cuestionario rápido y anónimo, para determinar el contagio. La herramienta hace consultas sobre síntomas, viajes recientes y contacto que pudo haber tenido con personas expuestas al virus. Después de completar el proceso de selección,  uno es guiado a una página en la que indica si hace falta hacerse la prueba de Covid-19. Aunque está en ingles, no se requiere una gran conocimiento para completarlo. Apple enfatizó a través de en un comunicado de prensa que \"no reemplaza las instrucciones de los proveedores de atención médica ni la orientación de las autoridades de salud estatales y locales\". A nivel local hay varias alternativas disponibles. Covid-19 Ministerio de Salud es la aplicación para un auto diagnóstico del COVID-19. Sirve para identificar síntomas compatibles con el coronavirus pero no alcanza para reemplazar la asistencia de cualquier centro de salud. Antes de llegar a una conclusión, va deslizando una serie de preguntas. ¿Cuál es la temperatura corporal? ¿Tenés tos o dolor de garganta? ¿Tenés dificultad respiratoria o falta de aire? También indaga si la entrevistada está embarazada o si tiene cáncer, diabetes, enfermedades hepáticas o renales y si padece alguna insuficiencia respiratoria o cardíaca. También incorpora un sistema de geolocalización que señala en un mapa, las unidades de salud más próximas. En caso de dar positivo, el paciente podrá informarlo a través de la aplicación y recibir orientación o instrucciones para ser atendido a través de un chat. A nivel provincial, el gobierno bonaerense puso en funcionamiento dos herramientas: Autotest y Asistencia Coronavirus, para que la ciudadanía \"pueda orientarse y tomar las acciones adecuadas si tiene dudas o presenta síntomas de coronavirus COVID-19\". Testeate es una aplicación gratuita que trabaja con los gobiernos provinciales, como el de General Pueyrredón Mientras que Testeate es una aplicación gratuita que trabaja con los gobiernos municipales, como el de General Pueyrredón o Mar del Plata. A través de esta plataforma, los inscritos recibirán información de las fuentes oficiales, podrán controlar sus síntomas y una vez que estos lleguen a un nivel que requiera tomar una prueba para el coronavirus, se le avisara a la persona directamente a su teléfono a dónde dirigirse y cuáles son los pasos a seguir. No está disponible para descarga masiva, sino que depende de los acuerdos con diversos gobiernos locales. En Argentina la iniciativa se llevó a cabo en colaboración con la Asociación de Tecnologías de la Información y la Comunicación de Mar del Plata (ATICMA) y la Cámara de Empresas de Software y Servicios Informáticos de Argentina (CESSI). DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misterioso-sonido-solo-escuchan-ninos-jovenes_0_ec8wKrmRl.html","date":"12/04/2020 - 19:44","title":"El misterioso sonido que sólo escuchan los niños y algunos jóvenes","abstract":"Es del año 2006, pero resurgió en medio de la alta circulación de virales debido a la cuarentena.","author":[],"key_words":"CoronavirusAdultos Mayores","body":"En tiempos de coronavirus<U+200B> y de ultra viralización de videos y memes, en los últimos días comenzó a circular un audio que desconcertó a muchos argentinos. En especial a los adultos mayores. Esta suerte de \"prueba auditiva\" salió a la luz en 2006 pero resurgió del las cenizas 2.0 en estos días de cuarentena obligatoria. En aquel entonces, se planteó como un zumbido que sólo podía ser captado por los oídos de los niños, adolescentes y jóvenes. ¿Pero es realmente así? La otorrinolaringóloga Stella Cuevas intenta dilucidar este curioso fenómeno. \"El sonido lo capta sólo la gente con una híper sensibilidad acústica. Así como existe la híper sensibilidad olfatoria, es decir, la gente que huele más, hay gente que escucha más. De hecho, los que escuchan más, o tienen esta hipersensibilidad, son los chicos autistas\", asegura Cuevas. \"Los adultos mayores probablemente no lo capten, porque a partir de los 65 años aparece la presbiacusia, que es la disminución de la audición\", agrega esta especialista, ex presidenta del Colegio de Otorrinolaringólogos porteño. Llamado \"mosquitono\", este sonido fue inventado por Howard Stapleton, que en 2006 recibió el premio Ig Nobel (una versión paródica del Nobel) por su investigación. Este zumbido molesto fue incluso testeado por un comerciante de Nueva Gales del Sur, en Australia, para mantener alejados a los jóvenes que se quedaban tomando alcohol y fumando en la puerta del lugar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/adentro-afuera-viable-cuarentena-selectiva-virus-avanza-argentina-_0_5MNDPnEHb.html","date":"12/04/2020 - 19:20","title":"Unos adentro y otros afuera: ¿es viable una cuarentena selectiva mientras el virus avanza en la Argentina?","abstract":"Es lo que propone el empresario Martín Varsavsky. Dice que es la única forma de evitar una hecatombe productiva de “dimensiones bíblicas”. La opinión de los expertos.","author":"Gonzalo Herman","key_words":"Coronavirus En Argentina","body":"En la realidad delirante que nos plantea el coronavirus se abre un debate crucial entre la salud y la economía. El Gobierno está poniendo por delante el bienestar de la población, a pesar de que se abre un problema enorme para los sectores productivos que vienen alertando sobre una catástrofe de dimensiones desconocías. En esta discusión, Martín Varsavsky, empresario argentino que vive en España, en una entrevista con Clarín, sugirió implementar una cuarentena<U+200B> selectiva para reactivar algo de la economía y evitar así una hecatombe productiva. El empresario argumentó, en su idea de salvar la economía del desastre total, que se pueden implementar medidas que permitan a una parte de la población retomar la actividad. Entre sus sugerencias están: \"Dejar que los menores de 49 años trabajen, siguiendo un protocolo de sanidad que consiste en barbijos obligatorios, distanciamiento social y app para medir posibles síntomas\".  También plantea realizar test masivos para aislar a los contagiados silenciosos y así evitar más enfermos; otra de sus sugerencias es retomar las clases también por segmentos, donde los padres no deberían tener más de 50 años ni tampoco los profesores. Todas estas ideas son discutidas por los infectólogos. Consultados por Clarín, la mayoría de ellos planteó que una \"cuarentena se puede hacer de muchas maneras distintas\" pero que \"hay que tener herramientas y presupuestos para llevarlas a cabo\". Por otro lado, opinaron que lo primordial es la salud; \"Un trabajador sano puede volver a levantar la economía pero no al revés\", expresaron. Gerardo Laube, infectólogo de la Universidad Abierta Interamericana, dijo sin vueltas que lo primero es la salud. \"Entendemos a los empresarios y la economía es una preocupación, pero una apertura o cuarentena selectiva podría hacer siempre en un contexto que lo permita\", aseguró. El especialista opinó que \"si Argentina logra aplanar la curva de contagios y fallecidos en las próximas semanas, podría debatirse una apertura paulatina de la cuarentena. Pero todas estas medidas pueden cambiar de un día a otro, porque dependemos de lo que muestran los datos\". Aseguró que \"afortunadamente Argentina no está en una situación de emergencia como Europa\" y que \"nuestro sistema de salud aún no está abarrotado o colapsado\". \"La cuarentena nos da tiempo de ir preparando el sistema para un posible pico de casos graves y poder atender a todos sin tener que llegar a la situación de Italia, donde tienen que elegir quién va usar el respirador y quien no\". Sobre dejar que los menores de 50 años salgan a trabajar, Laube argumentó: \"Eso puede ser muy peligroso, porque si viven solos, no habría problema pero si tienen a su cargo a sus padres o abuelos, y salen a trabajar, pueden volver a la casa con el virus y causar muchas dificultades\". Otra medida de exige Varsavsky; testeos masivos. \"No podemos testear a todos permanentemente. Imaginate testear a 40 millones de argentinos. Eso implicaría una estructura enorme muy dificil de soportar para un país con los problemas económicos que tiene Argentina, por eso se testea a los que tienen síntomas compatibles con el coronavirus. Igual hay que decir, que si es posible, testear es algo positivo. Pero dificil de implementar en un población mediana como la nuestra\", agrega Laube. Hay especialistas, sin embargo, que consideran razonable hacer una cuarentena selectiva. Cristina Freuler, infectóloga del Hospital Alemán, opinó que \"sería lo ideal, habría que poner en cuarentena núcleos de población que sepamos que están infectados\". Pero, para eso, \"hay que hacer mucho testeo\". El problema de los testeos es algo que aún no se solucionó. Por eso, la especialista asegura que un cuarentena selectiva sólo \"podría hacerse en la medida que podamos controlar a la gente que circula\". En el caso de Argentina, Freuler afirma que \"llegamos tarde\". \"Tomamos una buena medida de cuarentena obligatoria que permitió tener una curva de contagios bajas y pocos casos graves. Pero tuvimos que hacer testeos masivos desde el inicio para detectar grupos de contagios y así aislarlos sin llegar a la cuarentena total de ahora\", comenta. Por este motivo, la infectóloga opina que \"Argentina no tiene las condiciones dadas para hacer esta cuarentena selectiva y que funcione. Porque lo importante es que resultado sea buena\". El infectólogo Gustavo Lopardo opina que ese modelo, el que pretende una cuarentena selectiva, \"fue el que tuvo Inglaterra al principio y tuvieron que volver atrás\". \"Este es un virus muy transmisible y llegó para quedarse. Estamos de acuerdo que el mundo tiene que seguir funcionando. Pero hay que plantear una salida racional y paulatina\". Lopardo aseguró que \"aprender de lo que pasó en otros países es muy útil\". Y cuenta: \"Tengo una amiga que vive en Barcelona y ella me dijo que Argentina tomó la cuarentena total como una medida preventiva y España como medida reactiva. Ellos ahora tienen el sistema de salud desbordado y la gente se muere de cientos por días. Nosotros tenemos más de la mitad de la camas de terapia intensiva vacías\". Lopardo admite que hay que levantar la cuarentena pero de una forma \"controlada y racional\".  \"Nosotros estamos todos encerrados pero no estamos lloraron los muertos todos los días con los hospitales colapsados de Italia e España\". Y alertó que \"vamos a tener que adoptar por mucho tiempo el distanciamiento físico. Vamos a tener que fraccionar por un tiempo largo el uso del transporte público. Porque las epidemias y las pandemias tienen un fuertísimo impacto social que genera grandes cambios\". GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/domiciliarias-mujeres-condenadas-maltratar-ninos-jardin-tribilin_0_bSl-vAg2R.html","date":"12/04/2020 - 19:17","title":"Domiciliarias para tres mujeres condenadas por maltratar a niños en el Jardín Tribilín","abstract":"Se trata de la directora de la institución, Noemí Nuñez, la docente Yanina Gogonza y la auxiliar Noelia Gallardo. El juez ya otorgó el beneficio, pero aún no se concretó.","author":"Natalia Iocco","key_words":"Maltrato InfantilSan IsidroPrisión Domiciliaria","body":"La escandalosa denuncia contra el Jardín Tribilín, de San Isidro, perturbó a todos: los audios maltratando niñas y niños se difundieron más rápido que la denuncia. La investigación tardó cinco años en llegar a juicio y, en 2018, la justicia condenó a la directora, Noemí Núñez; a su socia, Mariana Buchniv; a la docente Yanina Gogonza; y a las auxiliares Noelia Gallardo y Vanina Diap, por \"abandono de persona agravado, amenazas y lesiones\" contra -al menos- 40 nenes. <U+200B>Diap y Buchniv fueron beneficiadas con la prisión domiciliaria desde entonces, aunque otro fue el destino de Núñez, Gogonza y Gallardo, que pasan los días en un penal. Al menos, hasta ahora. El derrotero de apelaciones y recursos de queja empezó casi de inmediato a la condena. Lo cierto es que el fallo que le valió a Núñez siete años y medio de prisión, a Gogonza otros siete y a Gallardo, seis años y tres meses<U+200B>, todavía no está firme. Los pedidos de morigeración de pena para ellas habían sido rechazados, pero luego Casación hizo lugar a un recurso de queja de las defensas y tuvieron que volver a definir la situación. Esa decisión podría haber sido tomada desde octubre, cuando todavía el mundo no sabía del coronavirus<U+200B>. Cinco condenas del Tribunal Oral en lo Criminal (TOC) 4 de San Isidro por malos\ntratos en el Jardín Tribilín. Foto Néstor García. <U+200B>Por eso lo hicieron ahora. Los jueces Gustavo Herbel, Margarita Vázquez y Carlos Blanco, de la sala 3 de la Cámara de Apelación y Garantías Penal, decidieron <U+200B>darles -en este contexto- el beneficio y, entre otros motivos, usaron las recomendaciones de la Corte para liberar penales bonaerenses. El fallo señala que \"las tres pertenecen a grupos familiares que se sustentan con ingresos promedio, sin advertirse la presencia de importantes recursos económicos: el progenitor de Núñez es jubilado y recibe ayuda de su otra hija; la madre de Gogonza es empleada y su cónyuge policía; y la madre de Gallardo es empleada y el padre cuentapropista\". Con eso explican que no contarían con recursos económicos para fugarse, y además suman la \"difusión pública del caso que dificultaría cualquier intento en ese sentido\" para justificarlo. Sergio Arenas, abogado de familiares de las víctimas de los maltratos en el Jardín de Infantes, explicó: \"No tienen factores de riesgo ni estaban en situaciones conflictivas dentro de los penales. Ellos citan dos veces el contexto de la pandemia, pero no ponen un límite ni les dispone que regresen al penal cuando termine el aislamiento. Aprovecharon para mandarlas a la casa\". Las maestras condenadas del jardín Tribilín Los dejaban sin comer y los amenazaban con meterlos abajo del agua. A<U+200B>demás, cuestionó la decisión de los jueces y advirtió: \"Hay una decisión de dar morigeraciones de este tipo a abusadores o violentos que no se repite en otros delitos\". <U+200B>La decisión de la Justicia todavía no se concretó. En el fallo solicitaron que la custodia se realice con dispositivos electrónicos, más conocidas como tobilleras o pulseras. Pero desde hace tiempo y, sobre todo, después de las más de 900 domiciliarias que concedieron desde que empezó el aislamiento social, preventivo y obligatorio para descomprimir los penales superpoblados, no hay aparatos disponibles. Según adelantó el abogado de Núñez, Adrián Murcho, este lunes presentará un escrito para que se ejecute la medida a pesar de esa situación. Mientras tanto, Núñez, Gogonza y Gallardo permanecen en el penal hasta que se concrete. El juicio a las maestras del Jardín Tribilín, en el Tribunal Nro. 4 de San Isidro. Foto: Luciano Thieberger. Las denuncias se conocieron en el verano de 2013, cuando el papá de una niña que no quería ir a la escuela escondió un grabador en la mochila y registró lo que sucedía en O'Higgins 591, en Beccar. “¿Podés sacar el cuaderno en vez de ponerte a boludear? Dejá de gritar, callate. ¿Querés ir a la pileta?” se escuchaba en los audios. En el juicio hubo más de 80 testigos y se probó que “la pileta” era uno de los castigos que les imponían a los niños. \"Mi hija ahora tiene 6 años y al día de hoy todavía no quiere bañarse sola en la ducha porque no quiere agua en la cabeza\", dijo una de las madres denunciantes luego de que se conociera la sentencia. Fueron cinco horas de grabación que se dieron a conocer y que expusieron el maltrato que recibían los chicos y los castigos a los que eran sometidos. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-armo-equipo-semana-empezara-analizar-volveran-clases_0_KAfnxxFfn.html","date":"12/04/2020 - 18:05","title":"Coronavirus en Argentina: el Gobierno estima que las clases pueden volver recién en junio, julio o agosto","abstract":"Lo confirmó el ministro Nicolás Trotta a Clarin. Un equipo de especialistas analiza el tema.","author":"Ricardo Braginski","key_words":"CoronavirusCoronavirus En ArgentinaEducación","body":"El Gobierno armó un equipo de especialistas que tendrá como misión estudiar todos los escenarios posibles para la vuelta a clases. Empezará a funcionar esta semana y serán quienes finalmente tomarán la decisión de cómo será el retorno a las aulas el día que los epidemiólogos prendan la luz verde. El equipo está a cargo de Gabriela Dicker (secretaria de Evaluación del Ministerio de Educación) y la pedagoga Graciela Frigerio. Contarán con el asesoramiento del especialista Axel Rivas, flamante titular del Consejo para la Calidad Educativa. Este mismo lunes, los expertos iniciarán una ronda de consultas con todas las provincias, los sindicatos docentes y los referentes académicos. “Cualquier decisión que surja tiene que ser consensuada. Aún no sabemos si las clases presenciales van a volver en junio o en agosto. Pero la decisión de cómo continuar debe tener la mayor legitimidad”, dijo a Clarín el ministro de Educación Nicolás Trotta. Ministrro de Educacion Nicolas Trotta. Foto: Andres D'Elia El principal desafío que deberá enfrentar el nuevo equipo es cómo acreditar los conocimientos de los alumnos que, durante esta larga cuarentena, están estudiando a distancia, en sus casas. Cuando el aislamiento termine, se estima, lo que se verá es un mayor nivel de desigualdad, con estudiantes que pudieron seguir, de algún modo, los contenidos educativos y otros tantos que se quedaron sin aprender buena parte del material. Para el ministro Trotta lo más importante, más allá de si los alumnos pasarán de año o no, será enfocarse “en la trayectoria educativa” de cada uno. “Se va a necesitar mucho más compromiso de los docentes y los equipos directivos. Estar más encima de los estudiantes. Habrá que considerar que los contenidos que no se dieron en 2020 se aborden en 2021”, afirmó. Una imagen que ya se extraña en Buenos Aires. Foto Maxi Failla / Archivo Y agregó que el principal inconveniente será cómo resolver la cuestión de los que están terminando el secundario. Para ellos se analiza que el ciclo lectivo 2020 continúe en febrero, marzo y abril de 2021 y pedirles a las universidades que el año que viene arranquen el 1° de mayo para los alumnos que están ingresando. Otra de las medidas que se analiza es que los estudiantes secundarios entren a la escuela más tarde que los de la primaria. Esto es para evitar congestiones en el transporte público y la circulación de las personas. Por otra parte, afirman que esto también podría mejorar el rendimiento escolar de los secundarios, basado en estudios que muestran que los adolescentes tienen un reloj biológico más nocturno. El Gobierno está mirando con atención lo que se está debatiendo en los países del hemisferio norte, donde el ciclo lectivo termina en mayo y en septiembre arranca el del año que viene. La semana pasada se conoció la decisión del gobierno italiano de hacer pasar a todos los alumnos de año y tomar un examen que acredite los conocimientos después de septiembre, ya comenzado el siguiente ciclo lectivo. Trotta ya mantuvo conversaciones con los ministros de Italia y de Francia (donde aún no se tomó ninguna decisión en cuanto al calendario escolar). Y esta semana mantendrá videoconferencias con los ministros de Finlandia, Noruega y Suecia, países que también están analizando cómo retomar las clases tras la cuarentena por el coronavirus.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-domingo-inusual-desertico-ciudades-turisticas-neuquen_0_qqn0R0aRu.html","date":"12/04/2020 - 17:51","title":"Coronavirus en Argentina: un domingo inusual y desértico en las ciudades turísticas de Neuquén","abstract":"San Martín de los Andes, Villa La Angostura y Neuquén capital lucieron sin gente durante el cumplimiento de la prohibición total de circulación.","author":[],"key_words":"Nequén","body":"Por tercer domingo consecutivo, rige el decreto de prohibición total de circulación en la provincia de Neuquén. “En Neuquén, estamos haciendo un gran esfuerzo para respetar el aislamiento social, y la restricción total de circulación es una herramienta más que nos permite fortalecer las medidas de prevención para evitar la propagación del virus”, afirmó el gobernador Omar Gutiérrez en sus redes sociales. Según el último estudio de Google, Neuquén fue el distrito del país donde más se redujo la movilidad en las actividades de recreación desarrolladas ámbitos cerrados (96%), en los espacios al aire libre (95%) y en la movilidad a lugares de trabajo (72%). Las localidades del Sur, completamente desiertas por la cuarentena en el domingo de Pascua. El último parte del Ministerio de Salud de la provincia informa que hay 86 casos confirmados, 4 defunciones, 6 casos sospechosos y 1 caso recuperado. Neuquén fue la primera provincia en descentralizar los testeos del Covid19. Desde entonces, ha aumentado la cantidad de test diarios y cuenta con dos laboratorios operando, uno provincial y otro privado. Esto permite hacer un seguimiento continuo de la curva de infectados, siendo más eficientes y efectivos para aislar a las personas y prevenir la propagación del virus. Las localidades del Sur, completamente desiertas por la cuarentena en el domingo de Pascua. Desde el sábado, el uso de protectores faciales, incluidos los de fabricación personal, es obligatorio para todas las personas que circulen por vía pública. Además, el gobierno provincial presentó ayer también un Programa especial para la asistencia y protección de los sectores vulnerables y adultos mayores de 60 años, que incluye atención médica domiciliaria, y pago de servicios y trámites, compra de alimentos y medicamentos a través del programa voluntariado que ya cuenta con 2000 inscriptos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-insiste-haciendo-test-advierte-ahora-runners-esperar_0_Q58uYNRcw.html","date":"12/04/2020 - 17:41","title":"Coronavirus en Argentina: el Gobierno insiste en que se están haciendo más test y advierte que “por ahora” los runners tendrán que esperar","abstract":"Ginés Gonzáles García también habló sobre la continuidad de la cuarentena y remarcó que “no será corta, pero tendrá otras formas”.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"Fueron los dos temas de los que más hablaron los argentinos en los últimos días y los que más debate generaron en los grupos de Whatsapp: la cantidad de test que realiza el país para identificar si una persona está infectada con coronavirus y si se podrá hacer actividad física al aire libre. Sobre eso habló el ministro de Salud, Ginés González García. En relación a la forma en que se evalúa a la sociedad sobre si está infectada o no con el covid-19, el funcionario intentó brindar tranquilidad: \"Ya ampliamos la cantidad de test de los que teníamos cuando esto empezó y la semana que viene entrarán muchísimos más\", afirmó aunque sin especificar cifras. Luego aclaró que toda persona que sea compatible con los síntomas de la enfermedad podrá acceder a esos test. También explicó que no todos sirven y dio como ejemplo que países como Inglaterra y España compraron millones de pruebas que no podrían identificar al virus. \"Ya sabemos cuáles sí funcionan y con el correr de los días llegarán más. Tenemos más de 60 laboratorios distribuidos por todo el país que pueden hacer estudios para identificar la enfermedad\", añadió. En una entrevista con Radio Mitre, González García explicó la situación actual sobre la cantidad de camas disponibles para atención de cuidados intensivos: \"Hasta el día de ayer (sábado) teníamos 91 camas ocupadas por personas con coronavirus, mientras que vacías habían 4.200. Tenemos una capacidad resolutiva muy amplia\". \"Eso se dio porque, entre otras cosas, no hay accidentes de transito y se cancelaron todas las cirugías que no eran imperiosas. También porque la cuarentena se cumple de manera muy ordenada\", analizó. Con respecto a la posibilidad de salir a correr para ejercitarse en medio de la cuarentena, el funcionario lo descartó por el momento: \"Esta no debería ser la discusión\", dijo. Y agregó: \"Es muy difícil, por ahora no. Preferimos pedir un esfuerzo más y regularlo de a poco. Capaz los primeros sean aquellas ciudades o provincias que no tienen casos y que se mantienen aisladas, aunque tampoco sabemos si esos habitantes quieren salir a correr\". En relación a la continuidad de la cuarentena González García fue claro: \"No será corta, pero tendrá otras formas\", dijo y continuó: \"Sabemos que no se puede hacer una apertura masiva. Será progresivo y también será por área geográfica\". \"Estamos menos peor que otros países por las medidas apresuradas que tomamos. Esto es día a día y no podremos adelantarnos a nada\", cerró.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detuvieron-41-personas-participaban-fiesta-clandestina_0_SDhpL5P7-.html","date":"12/04/2020 - 17:20","title":"Coronavirus en Argentina: detuvieron a 41 personas que participaban de una fiesta clandestina","abstract":"La reunión la organizaron una madre y su hija. Había 23 menores.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"Increíblemente, en el día 24 de la cuarentena obligatoria por la pandemia de coronavirus, y a pesar de que las detenciones por incumplirla son miles, aún se conocen casos insólitos de gente que no la respeta. Así ocurrió en una fiesta ilegal de Villa Mercedes. En aquella localidad de San Luis, 41 personas quedaron detenidas en una fiesta clandestina en el barrio Martín de Güemes, informaron portales locales como Villa Mercedes Info y El diario de la República. El parte policial indicó que las organizadoras fueron dos mujeres con filiación de madre e hija y que había presentes 23 menores. Cerca de las 3 de la mañana del domingo, la Policía recibió una llamada sobre una reunión y música fuerte. Los efectivos asistieron al domicilio y se encontraron con una fiesta clandestina y gente tomando alcohol, a pesar del aislamiento obligatorio dictado a nivel nacional. Según los medios locales, el Comisario Mariano Godoy, Supervisor General de la Unidad Regional II, detalló que en el operativo duró hasta las 10:30 de la mañana. Detenidos en una fiesta clandestina por incumplir la cuarentena. (Policía de San Luis /Villamercedes.info) Intervinieron efectivos de nueve comisarías, la Policía Caminera, de Tránsito y Científica y personal de la División Investigaciones y Canes. Además, personal del Centro de Atención a Niñas, Niños y Adolescentes que se hicieron cargo de los menores de edad. Todos los imputados, menos un hombre que tenía antecedentes, fueron liberados en el transcurso de la mañana del domingo. Ahora, aguardan la imputación del juez Leandro Estrada por “infringir al decreto de necesidad y urgencia”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-recomendo-pasajeros-transporte-publico-usen-barbijos-caseros_0_pKZBLVRod.html","date":"12/04/2020 - 17:08","title":"Coronavirus en Argentina: el Gobierno recomendó que los pasajeros de transporte público usen barbijos caseros","abstract":"También instó a que usen este medio de movilidad “solamente en el caso de no poder trasladarse en automóvil, moto, bicicleta o caminando”.","author":[],"key_words":"CoronavirusMinisterio De TransporteCuarentenaÚltimas Noticias","body":"En plena cuarentena <U+200B>por coronavirus, el Gobierno recomendó este domingo que los usuarios de transporte público utilicen barbijos caseros como elemento de prevención. De acuerdo al comunicado publicado este domingo por el Ministerio de Transporte, \"se recomienda la utilización de barbijos caseros como elemento de prevención propia y de terceros al compartir un ambiente común como lo es el transporte público de pasajeros\". La cartera que conduce Mario Meoni también insistió \"en la importancia de reducir el uso del transporte público al mínimo posible\". Recomiendan subir y bajar del colectivo por la puerta posterior, (Germán García Adrasti) \"Se recomienda utilizar el transporte público solamente en el caso de no poder trasladarse en automóvil, moto, bicicleta o caminando, bajo la premisa de que lo que se pierde en tardar un poco más viajando, se gana en la prevención de la salud\", señalaron. En caso de tener que usar sí o sí el transporte público, desde el ministerio señalaron pautas fundamentales para el cuidado de los pasajeros y el chofer: ascender y descender por la puerta posterior de la unidad, que la primera fila de asientos quede inhabilitada, mantener una distancia de un metro y medio entre pasajeros y dejar un asiento vacío de por medio. También resaltaron la importancia de “evitar el contacto con los choferes”. Para chequear que se cumplan todas estas normas, se anunció que tanto la cartera de Transporte como la CNRT (Comisión Nacional del Transporte) van a “continuar intensificando los controles”. Otro punto que resaltaron fue el pedido de no viajar en los trenes: “Se recomienda evitar lo más posible este medio de traslado (SIC)”, reza el comunicado. Y se sugiere usar los colectivos que hacen los mismos recorridos y que “tendrán la frecuencia de un día hábil”. Estación de trenes Retiro casi vacía. Recomiendan no usar los trenes y optar por colectivos. (Germán García Adrasti) “En este aspecto, desde la Subsecretaría de Transporte Automotor se está desarrollando un plan de contingencia con micros de larga distancia en caso de ser necesario en estaciones clave, según la demanda requerida”, se aclaró. Y se instó a que, para evitar la aglomeración de pasajeros en estaciones y en el transporte público en horarios pico, las diferentes empresas y comercios que están exceptuadas de la cuarentena instrumenten “horarios laborales escalonados\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-violo-cuarentena-ir-pescar-marea-atrapo-camioneta_0_k3rXSPVw5.html","date":"12/04/2020 - 16:36","title":"Coronavirus en Argentina: violó la cuarentena para ir a pescar y la marea atrapó su camioneta","abstract":"El vehículo se encajó en la arena de playa Restinga Alí y la subida del mar no le permitió salir.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaComodoro RivadaviaÚltimas Noticias","body":"Como tantos otros que se creen impunes, el hombre se subió a su camioneta, hizo caso omiso a la cuarentena por coronavirus y se fue a la playa Restinga Alí, de Comodoro Rivadavia, a pescar. La arena y la marea le jugaron en contra, y debieron rescatarlo. Según publica ADN Sur, todo sucedió este sábado cuando la Toyota Hilux del pescador desobediente quedó encallada en la arena<U+200B> de esa localidad de Chubut. Cuando la marea comenzó a subir, el hombre no pudo maniobrar y el mar hizo su parte. Hoy ,en Comodoro Rivadavia Chubut ,fue a pescar en cuarentena y su camioneta lo sorprendio la marea .. pic.twitter.com/wizdIfgokD En las imágenes que circularon por las redes sociales se puede ver cómo el agua intenta llevarse la camioneta y cómo el conductor, identificado como Hugo Domínguez, debió ser asistido por otro vehículo para poder desencajar la Toyota de la arena. Tras el rescate, la Policía secuestró la camioneta de Domínguez.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
