{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-renegociacion-deuda-rechazo-esperable-vamos-ofrecer-_0_GBHgJongt.html","date":"21/04/2020 - 13:03","title":"Martín Guzmán, sobre la renegociación de la deuda: “El rechazo era esperable, pero no vamos a ofrecer más”","abstract":"El ministro de Economía reconoció que la Argentina está “en virtual default” e insistió en que “no se puede pagar nada” por tres años.","author":[],"key_words":"Martín GuzmánDeuda ExternaÚltimas NoticiasCoronavirusCoronavirus En Argentina","body":"El ministro de Economía de la Nación, Martín Guzmán, afirmó que el rechazo de los bonistas a la propuesta argentina para la renegociación de la deuda \"era esperable\", aunque advirtió que \"más no se puede ofrecer y no lo vamos a hacer\". \"No nos pusimos de acuerdo con los bonistas. Ellos dicen que la Argentina debería profundizar el esquema de austeridad fiscal para generar confianza y poder acceder a financiamiento más barato para crecer. La realidad es que eso nunca ocurre... el gobierno anterior lo venía haciendo y la economía colapsó. Quedó claro lo que Argentina puede ofrecer. Ellos aspiran a otra cosa, pero vamos a proteger a Argentina y hacer una oferta responsable\", explicó Guzmán. En diálogo con El Destape radio, el economista aseguró que la propuesta de renegociación es \"absolutamente seria, razonable y hecha sobre la base de la buena fe\". \"Es un compromiso que podemos cumplir. El rechazo era esperable. Es parte de un proceso y la otra parte busca presionar. Los acreedores ya sabían qué esperar después de todas las reuniones que tuvimos. Ofrecer más no se puede porque no es sostenible y no lo vamos a hacer\", agregó. El ministro fue categórico al ser consultado sobre la viabilidad de las demandas de los bonistas: \"Lo que piden es simplemente insostenible y hubiese llevado a una dinámica que el país no puede enfrentar en el tiempo. Argentina no tiene acceso al mercado de crédito internacional. La entrada en escena del FMI generó más desconfianza; no hubo ningún shock de confianza. Todo empeoró. Esperemos tener un nuevo programa con el FMI que implique no tener que pagarle nada en los próximos tres años\". Respecto de cómo seguirá la negociación, Guzmán adelantó: \"La oferta es la que es, ya está en la Comisión Nacional de Valores de Estados Unidos<U+200B> y es producto del entendimiento al que hemos llegado. Ahora queda abierta por aproximadamente 20 días. Ese va a ser el período en el que los bonistas tendrán que tomar decisiones\". El fantasma del default: \"Nosotros partimos de la base de que la Argentina ya está en un virtual default desde el año pasado. No es que la Argentina hoy tiene acceso al mercado de crédito y lo vamos a perder. Aún así, decidimos hacer un esfuerzo para establecer un proceso y se continuó pagando la deuda usando reservas. Tenemos que hacer política económica sobre la base de la realidad\". El acceso al crédito: \"La Argentina no va a poder volver a los mercados rápidamente. Es un proceso, y la confianza se tiene que construir sobre la base de manejos macroeconómicos consistentes\". El coronavirus <U+200B>y la deuda: \"El coronavirus tiene efectos muy negativos sobre toda la economia mundial y eso nos obligó a revisar nuestras predicciones. En un contexto de alta incertidumbre, nos enfocamos en los próximos años y ajustamos las revisiones hacia abajo. Ya estimábamos que la Argentina no podía pagar nada en los próximos años. Con el coronavirus, menos aún, pero en los escenarios de corto plazo no hay grandes cambios\". El impacto de la pandemia: \"Pusimos a la salud primero que todo. El sistema económico requiere de circulación de la gente para funcionar. Como pusimos en práctica las restricciones, lo siguiente fue proteger a los más vulnerables: implementamos el IFE; la extensión del seguro de desempleo; y subsidios directos a los salarios. Hubo una expansión del gasto importante porque buscamos asegurar que no haya destrucción del saber hacer de las empresas. Las vamos a necesitar post coronavirus\". Emisión e inflación: \"A la Argentina no le sobran instrumentos para proteger a los más vulnerables; por eso se recurre a la emisión. En este momento no está generando inflación porque hay dificultades para gastar. La gente no puede salir de la casa. Pasada la pandemia, obviamente que va a haber y se pondrá en marcha un mecanismo para controlar los efectos de la emisión acumulada. Una parte irá a más demanda. Argentina tiene mucha capacidad instalada ociosa: ahí hay un espacio para que lo que aumente vaya a la producción. Además, las mismas importaciones van cayendo bastante más fuerte que las exportaciones\". Los bancos: \"Se han acostumbrado a un negocio muy fácil y lucrativo. Cumplen una función distinta a la que deberían cumplir en un sistema capitalista, que debería ser canalizar el ahorro y la inversión. Acá toman los ahorros de la gente y se los prestan al Banco Central, que con las Leliqs termina pagando intereses muy altos. El Banco Central, entonces, emite para pagar intereses y los depósitos de la gente terminan favoreciendo a la renta financiera. Estamos trabajando en eso y se irá acabando. Apuntamos a que los depósitos los utilicen en otras cosas y no en prestarle al Banco Central\". Impuesto a las grandes fortunas: \"Afecta a aproximadamente 11 mil personas. Es un contexto muy difícil, en el que se necesita un Estado que actúe generando acciones para favorecer a sectores que sino estarían muy desfavorecidos\". El precio del petróleo y Vaca Muerta: \"Es muy temprano para decir que el proyecto está muerto. Hay alta incertidumbre en el mundo y por lo tanto se redefinen los precios de las cosas. No hay que sobrerreaccionar ni tomar decisiones apresuradas, sino esperar\". El sistema económico mundial: \"Se están replanteando muchas cosas. Hay tensiones y disputas de poder. Por un lado, la lógica invita a que deberíamos reorganizarnos dándole un mayor rol a la organización social, al Estado, a generar mecanismos de protección. Hoy es el coronavirus, mañana será el cambio climático o lo que sea, pero tenemos que estar más organizados. Las reglas del juego han sido escritas por el poder más concentrado y en favor de ese poder, en detrimento de las grandes mayorías. Estamos viendo una fuerte demanda en cambiar esos esquemas, pero también una resistencia de esos acreedores, que buscan que haya un salvataje de los pueblos para ellos\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-presenta-oferta-deuda-quiere-plazo-gracia-quita-intereses-capital_0_R6U31PIdX.html","date":"21/04/2020 - 13:00","title":"Axel Kicillof presenta su oferta de deuda: quiere plazo de gracia y quita de intereses y capital","abstract":"El gobernador insiste en advertir que el pago a acreedores es “insostenible”. Está en linea con el planteo del gobierno nacional.","author":"Rodolfo Lara","key_words":"Bonos Y Deuda Pública ArgentinaGobierno De La Provincia De Buenos AiresAxel Kicillof","body":"Al término de la reunión con intendentes en la Gobernación para relevar las finanzas municipales en el primer mes de cuarentena por el COVID-19, Axel Kicillof anunciará este martes la propuesta de restructuración de deuda por 7.148 millones de dólares bajo ley extranjera. Incluye reducción de los cupones de intereses, plazos de gracia y una quita en el capital. De esta manera Buenos Aires se aproxima en el planteo a la estrategia del gobierno nacional, en el principio de negociación con los acreedores. La Provincia insistirá con la definición de que el cumplimiento de los compromisos es “insostenible”. Ya lo era, según el antecedente instalado a principio del año, cuando Kicillof intentó negociar en otros términos con los bonistas y fracasó. Ahora, con el desplome estrepitoso de la economía por la pandemia del coronavirus, la opción de hierro, nuevamente, será reestructurar el peso de la deuda. Por eso, el requerimiento es, entre otros ítems, un \"período de gracia de magnitud\" para afrontar los pagos. Buenos Aires necesita urgente un alivio financiero. La recaudación se contrae casi en 39% y debe asistir a medio centenar de municipios que no tiene para pagar sueldos de abril con recursos propios. Eso se discutía este mediodía en la Gobernación, mientras el ministro de Economía, Pablo López, terminaba de darle formato a la propuesta de restructuración. La base será un documento compilatorio del diagnóstico, la herencia de la deuda y la factibilidad de los cumplimientos. Elaborado antes del COVID-19. El paper ampliado de \"Pautas para restaurar la sostenibilidad de la deuda pública de la Provincia de Buenos Aires “ menciona, además de la evaluación macroeconómica, la necesidad de reducir el capital y los cupones de largo plazo. Proyecta caída del PBI. \"Nuestra posición fiscal es sumamente frágil y es necesario priorizar la asignación de nuestros recursos para atender las situaciones más críticas a nivel social\", explicaron sobre las consecuencias económicas de la pandemia del coronavirus. Es una de las condicionalidades de pago. No la única. La Provincia no tiene un crecimiento sostenido desde 2011. Como el país, no genera riqueza. En medio, la demanda de gasto público aumenta al ritmo de las necesidades sociales. Los indicadores de pobreza en el Conurbano, proyectados con datos del último mes, instalan un umbral del 40%. En algunas regiones la desocupación medida de manera informal superará el 13%. Todavía son números sin ajustar, pero remiten a una realidad que aparece agobiante. Con estas perspectivas a la vista Kicillof resuelve la iniciativa. Su ministro López dice: “Como hemos manifestado desde el comienzo de nuestra gestión, la deuda pública de la provincia de Buenos Aires no es sostenible en las condiciones de mercado actuales”. El gobernador abunda en el detalle político también: \"La deuda es impagable, fue una decisión espantosa haber tomado esa deuda\" durante el gobierno anterior de Mauricio Macri y María Eugenia Vidal. En su momento, en enero de este año, la polémica con el gobierno saliente persistió sobre el carácter de deuda heredado. Desde Cambiemos confrontaron números y argumentaban que las acreencias habían aumentado en una proporción de equilibrio. Pero, como el crecimiento había sido en moneda extranjera (el 75%) con las sucesivas devaluaciones de la gestión Macri el volumen de deuda se disparó hasta lo impagable. Como sea, después del fallido intento inicial de restructuración, tan sólo diez días antes del aislamiento social obligatorio (19 de marzo), la Provincia había avanzado con un segmento de acreedores para negociar nuevos términos de pago de vencimientos en el transcurso 2020. De ese modo, Kicillof había variado la estrategia de un quite compulsivo. Por eso, adoptó la decisión de designar a los bancos Citi y Bank of America para intermediar en esta compleja ida y vuelta con los bonistas extranjeros. De acuerdo con la explicación en las cercanías del gobernador, la propuesta que se conocerá en esta jornada fue consensuada con el gobierno nacional y el equipo liderado por el ministro de Economía, Martín Guzmán. “Se desarrolla en sintonía” con la Casa Rosada, ratificaron. El presidente Alberto Fernández, con Guzmán, acaban de presentar la propuesta de renegociación por 66.238 millones de dólares de deuda emitida bajo legislación extranjera. En términos generales, la iniciativa prevé un período de gracia de tres años sin ningún tipo de pagos, con una quita reducida sobre el capital y un recorte del 62% en los intereses. Ambos reconocieron que Argentina se encuentra en un “default virtual”. Buenos Aires está en las mismas condiciones. No obstante, Kicillof mencionó que “hay respaldo externo y apoyo de sectores de la Provincia a una reestructuración que permita salir de este lío”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronarivus-mismo-juez-dio-prision-domiciliaria-amado-boudou-nego-socio-causa-ciccone_0_XLMLKeB92.html","date":"21/04/2020 - 12:36","title":"Coronarivus: El mismo juez que le dio la prisión domiciliaria a Amado Boudou, se le negó a su socio en la causa Ciccone","abstract":"Se trata de José María Nuñez Carmona. El magistrado Daniel Obligado dijo que la situación entre ambos “no es comparable”.","author":[],"key_words":"Amado BoudouCorrupción K","body":"El juez Daniel Obligado, miembro del Tribunal Oral Federal (TOF) 4, denegó un pedido de arresto domiciliario al empresario José María Núñez Carmona en la causa Ciccone, en la que está condenado a cinco años y seis meses de prisión, pese a haber sido incluido por las autoridades del Servicio Penitenciario Federal (SPF) como persona de riesgo ante el coronavirus. Nuñez Carmona había reclamado el beneficio tras asegurar que, además, su situación era homologable a la de su ex socio, el ex vicepresidente Amado Boudou, que fue enviado a cumplir arresto domiciliario, porque las condenas de ambos carecen de \"firmeza\" y tiene que cuidar a su madre de más de 90 años que vive en Mar del Plata. \"En la actualidad no se advierten motivos que justifiquen la concesión del beneficio solicitado y apartarme del temperamento actual de encierro penitenciario\", sostuvo el juez del TOF 4 Daniel Obligado, quien debió resolver sobre la situación de Núñez Carmona y días atrás había definido la domiciliaria de Boudou. \"Es necesario advertir que no estamos ante un supuesto en el cual las circunstancias y vínculos familiares que se valoran se vean menoscabados de tal manera que la situación de encierro amerite tornarse en domiciliaria\", remarcó el juez sobre Núñez Carmona, cuya madre (92) vive con la hermana del imputado en el mismo domicilio. Núñez Carmona y Boudou, entre otros, fueron sentenciados con penas de prisión por irregularidades en el salvataje de la imprenta Ciccone Calcográfica, confirmadas por la cámara nacional de casación penal. \"El eje rector de la decisión que benefició a su consorte procesal (Boudou) fue la circunstancia de que su núcleo familiar primario se encontraba aislado a consecuencia de la pandemia que imposibilita los traslados\", sostuvo el juez en referencia a que la pareja del ex vicepresidente, de origen mexicano, se encuentra imposibilitada, por ejemplo, de viajar a ese país para recibir asistencia para cuidar a sus dos hijos mellizos de dos años. Obligado sostuvo que los problemas de salud de Núñez Carmona (hipertensión, insuficiencia cardíaca, haber sido recientemente sometido a una angioplastía y obesidad) están siendo bien tratados en su lugar de detención; que su situación familiar no es homologable a la de Boudou y que la falta de firmeza de la condena no constituye un elemento por si solo para morigerar su detención. \"El nombrado está siendo correctamente atendido de sus afecciones de salud, puntualmente su patología cardíaca; ello sumado a sus condiciones de alojamiento, de las que cabe destacar su detención en una celda individual, compartiendo espacios comunes con un grupo de diez detenidos, y en un pabellón con un 55% de ocupación\", dijo el juez. \"El argumento novedoso que intenta la defensa del interno José María Núñez Carmona es asimilar su situación procesal y de encierro, en un todo a la del coimputado Amado Boudou, para que se decida favorablemente su pedido en idénticos términos\", remarcó. Añadió que \"la falta de firmeza de la sentencia que involucra a las personas condenadas en la causa no es un concepto que de por sí viabilice tornar el encierro penitenciario en domiciliario, sino, más bien, coadyuva a un marco referencial que, aunado a otros elementos convoquen entonces sí a tal posibilidad. En pocas palabras, no es un argumento central\", explicó el juez en su fallo de 17 páginas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-conurbano-pidieron-abrir-cuarentena-aseguran-gobierno-bonaerense_0_UleIIphWU.html","date":"21/04/2020 - 12:29","title":"Coronavirus en Argentina: todos los intendentes del conurbano pidieron no abrir la cuarentena, aseguran en el Gobierno bonaerense","abstract":"Lo afirmó Teresa García, la ministra de Gobierno de Axel Kicillof.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"El Gobierno bonaerense espera la decisión del Ejecutivo nacional en relación a la continuidad o no de la cuarentena obligatoria por el coronavirus, pero adelantó que \"todos los intendentes del conurbano\" pidieron que continúe el aislamiento. \"Estamos esperando a ver cuál es la extensión que fija el Gobierno para la cuarentena\", dijo la ministra de Gobierno bonaerense, Teresa García, y destacó que \"todos los intendentes del Conurbano han pedido no abrir la cuarentena por lo que significa sobre todo por el transporte público\". Sobre ese aspecto adelantó que en las próximas horas se conocerá un nuevo protocolo \"en relación a la cantidad de gente que sube y en qué condiciones\", precisó García en declaraciones a El Destape. García es la funcionaria que recibe los pedidos de todos los jefes comunales. De la misma manera que los intendentes de los municipios más densamente poblados de la provincia piden extender el aislamiento, muchos otros, principalmente del interior y donde no se registran casos confirmados, reclaman flexibilizar las restricciones. En la misma sintonía se expresó el gobernador Axel Kicillof<U+200B>, quien precisó a su vez que la administración de la segunda etapa de la cuarentena \"tiene que ver con las características locales porque hay muchas realidades diversas\". En declaraciones a radio Olavarría, el mandatario explicó que \"la idea del presidente Alberto Fernández<U+200B> con el último decreto fue la de administrar la cuarentena: que cada lugar se vaya adaptando pero siempre con la aprobación del gobierno nacional\". \"Esto tiene que tener un orden general, sino convertimos a cada gobierno local en una especie de república autónoma\", evaluó Kicillof y expuso que como \"las realidades son distintas, no podemos someter localidades sin ningún contagio a medidas extremas con relación a la circulación local, pero sí controlar los ingresos para que el virus no entre\". En ese marco, el mandatario bonaerense señaló que \"cada municipio, cada ciudad tiene sus particularidades\" y añadió que \"la provincia de Buenos Aires es prácticamente un país\". Remarcó que su administración evaluará \"todas las excepciones\" solicitadas por los intendentes y dijo que las elevarán al gobierno nacional para que defina. No obstante, aclaró que \"eso no se hará por burocracia, sino para que los epidemiólogos que orientan al Presidente definan porque uno no quiere exponer a la población al contagio\". JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernadores-acuerdo-mantener-cuarentena-afirmo-wado-pedro_0_HoXpVgziM.html","date":"21/04/2020 - 12:28","title":"Coronavirus en Argentina: “Los gobernadores están de acuerdo con mantener la cuarentena”, afirmó Wado De Pedro","abstract":"El ministro del Interior lo afirmó en su recorrida por la estación de trenes de Retiro.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirus En ArgentinaCoronavirusWado De Pedro","body":"El ministro del Interior, Eduardo Wado de Pedro, afirmó que \"los gobernadores están de acuerdo con mantener la cuarentena\" más allá del domingo 26, cuando vence el aislamiento social, preventivo y obligatorio establecido por el gobierno nacional en medio de la pandemia del nuevo coronavirus<U+200B>. Además, precisó que el presidente Alberto Fernández está en \"permanente consulta\" con cada uno de los mandatarios provinciales para ir determinado los pasos a seguir frente a la evolución de la enfermedad en el país. En una conferencia de prensa ofrecida este martes en la estación de trenes de Retiro, donde junto con el ministro de Transporte, Mario Meoni, inspeccionó la instalación de las cámaras térmicas que permitirán tomar la temperatura de los que viajan en ese transporte público, De Pedro puntualizó que \"el concepto cuarentena sigue\". \"Vamos a seguir funcionando. El concepto cuarentena sigue: la protección, las medidas, el distanciamiento, la protección a nuestros adultos mayores que son las personas que más tenemos que cuidar, ese concepto sigue. Lo que vamos a hacer es ir definiendo, día a día, qué actividades van a ir comenzando a funcionar\", precisó el funcionario. De Pedro aclaró, no obstante, que, \"para esto, se requiere un protocolo de salud y eso es lo que hacen los expertos\". En ese marco, De Pedro señaló que \"hay un proceso claro y es que cada gobernador tiene que solicitar a la Jefatura de Gabinete el listado de las actividades, junto con su protocolo\". Las cámaras térmicas en la estación de Retiro. Foto Maxi Failla \"La mayoría de los gobernadores están de acuerdo en mantener la cuarentena. Están de acuerdo en mantener una decisión uniforme con el gobierno nacional de cuáles son las áreas que ya pueden ir funcionando\", aseveró. Por su parte, el secretario de Justicia y Seguridad de la Ciudad, Marcelo D’Alessandro, también presente en la inauguración del sistema de cámaras térmicas, remarcó: “Quiero destacar este trabajo en conjunto y el esfuerzo del Ministerio de Transporte como el del Ministerio del Interior de colocar estas cámaras, que son herramientas para detectar en forma temprana y preventiva algún síntoma”. Por otro lado, en su cuenta de Twitter, el ministro De Pedro destacó la instalación de las cámaras térmicas en la estación de Retiro -ya había ocurrido en la de Constitución-, \"para detectar pasajeros con fiebre y disminuir contagios\". Junto a @mariomeoni estuvimos en la Terminal de Trenes de Retiro, en la que se instalaron cámaras térmicas para detectar pasajeros con fiebre y disminuir contagios.Sigamos respetando la cuarentena, siendo responsables y cuidándonos entre todxs. #QuedateEnCasa pic.twitter.com/kQvQEQJOyN Finalmente, en la conferencia de prensa, De Pedro destacó la tarea de la compañía de bandera, Aerolíneas Argentinas, en el traslado de insumos médicos desde China, al decir que \"es parte de una decisión política de fortalecer el sistema de salud para estar en mejores condiciones para cuando la pandemia llegue a su pico más alto\". \"Quiero destacar la participación del gobierno de la Ciudad de Buenos Aires, de todos los gobernadores y de los intendentes, en este plan de fortalecimiento del sistema de salud, que está siendo fortalecido permanentemente\", concluyó. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/procurador-rechazo-pedido-cristina-corte-valide-senado-sesionar-internet_0_DaQoeDiyV.html","date":"21/04/2020 - 12:21","title":"El procurador rechazó el pedido de Cristina para que la Corte valide al Senado a sesionar por Internet","abstract":"Eduardo Casal, fiscal ante el máximo tribunal, dictaminó que no puede aceptarse “un planteo abstracto”. Su opinión no es vinculante para la Corte, que tratará la cuestión de inmediato.","author":"Claudio Savoia","key_words":"Corte Suprema De JusticiaProcuraduría General De La NaciónCristina Kirchner","body":"El procurador general de la Nación adjunto, Eduardo Casal, rechazó la competencia de la Corte Suprema de Justicia para tratar el pedido de la vicepresidenta Cristina Kirchner respecto a la validación por parte del máximo tribunal del mecanismo de \"sesiones virtuales\" para el Senado. Según Casal, ese es un \"planteo abstracto\" que no responde a ningún caso concreto, y por lo tanto el Poder Judicial no tiene nada que decir al respecto. El dictamen del procurador -que no es vinculante- coincide con la visión de la mayoría de los juristas, incluido el ex juez de la Corte y numen del oficialismo, Eugenio Zaffaroni. Sin embargo, Cristina mantiene la presión: el bloque de senadores del Frente de Todos y el Partido Justicialista se sumaron esta semana al pedido de su jefa. La Corte tratará la cuestión de inmediato. \"De acuerdo con una invariable interpretación\" que, \"cuando se refiere al examen de las actividades ejecutiva y legislativa, es imperioso respetar para la preservación del principio de división de poderes\", advierte el dictamen de Casal. El jefe de los fiscales recuerda que la \"inveterada doctrina\" de la Corte indica que sólo debe aceptar \"casos justiciables\", es decir que se \"excluye la posibilidad de dar trámite a acciones que procuren declaraciones generales, en tanto la aplicación de las normas o actos de los otros poderes no haya dado lugar a un litigio para cuyo fallo se requiera el examen del punto propuesto\". Esta doctrina \"es aplicable a las acciones declarativas, dado que este procedimiento no tiene carácter simplemente consultivo, ni importa una indagación meramente especulativa. Su admisibilidad depende de que emerja un \"caso\" apto para la intervención de un tribunal de justicia.\" Ese argumento básico lleva \"a rechazar el planteo de la actora, en tanto ella se limita a requerir, sin que exista una causa judicial en los términos exigidos por la legislación y doctrina reseñadas, que se despeje el estado de incertidumbre con respecto a la validez de sesionar por medios virtuales o remotos con fundamento en lo dispuesto por el artículo 30 del Reglamento de la Honorable Cámara de Senadores, teniendo en cuenta la situación de gravedad institucional generada por el COVID-19, hipótesis que excede el marco de actuación del Poder Judicial\". El procurador le recuerda a los cortesanos que el tribunal que integran respeta ese principio \"desde 1865\", y que la pretensión de Cristina \"no es del resorte del Poder Judicial, que no puede estudiar en teoría una norma sino solo interpretarla, aplicarla y eventualmente declarar su invalidez cuando se suscitan cuestiones que traen las partes en el marco de una causa judicial, tal como ha sido definida\". \"Entiendo que la petición de carácter consultivo que pretende introducir la actora bajo el ropaje de una acción declarativa de certeza no resulta ser una cuestión justiciable en los términos antes desarrollados\". La suma de antecedentes, entonces, lleva a aconsejar la desestimación del pedido. De lo contrario, razona el procurador. \"importaría indefectiblemente una intromisión en las atribuciones propias del Senado de la Nación de determinar, con sustento en la normativa aplicable, el modo en que puede sesionar en estas circunstancias extraordinarias que se presentan por la pandemia desatada y de legislar en materias que le resultan exclusivas y excluyentes.\" Pero el portazo del procurador al intento de la titular del Senado se completa con un último candado: aún si la Corte considerara que el Poder Judicial es competente para opinar sobre cómo el Legislativo resuelve sus sesiones, tampoco sería el máximo tribunal el sitio correcto para plantearlo. \"La Corte no puede asumir su competencia originaria y exclusiva sobre una causa si el asunto no concierne a embajadores, ministros y cónsules extranjeros, no es parte una provincia, o no se dan las circunstancias que legalmente lo habilitan\", pues \"debe recordarse que la facultad de acudir ante los jueces en tutela de los derechos que les asisten no autoriza a prescindir de las vías que determinan los artículos 116 y 117 de la Constitución Nacional y sus leyes reglamentarias para el ejercicio de la competencia que aquélla otorga a la Corte.\" Una de las claves de esta consideración -nada menor en términos jurídicos- es que el planteo sobre la hipotética competencia de la Corte no fue incluido en el pedido que firmó la titular de Asuntos Jurídicos del Senado, Graciana Peñafort. En ese escrito de inicio \"a cuya exposición de los hechos se debe atender de modo principal para determinar la competencia\", la Presidenta del Senado \"demanda al Estado Nacional, por lo que no se configura ninguno de los supuestos que, con arreglo a lo dispuesto por el constituyente y en las normas antes citadas, habilitan la tramitación del pleito ante los estrados del Tribunal.\" Punto. Tal como anticipó Clarín este domingo, el dictamen desfavorable de Casal era esperado por Cristina, que busca envolver este revés en una supuesta resistencia judicial al proyecto oficialista para crear un impuesto supuestamente extraordinario a las \"grandes fortunas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-dicen-controlan-precios-pueden-evitar-nuevas-subas_0_SJs1Zqsbz.html","date":"21/04/2020 - 12:07","title":"Coronavirus en Argentina: los intendentes dicen que controlan los precios pero no pueden evitar nuevas subas","abstract":"Hace 10 días, un decreto amplió su facultad para actuar sobre los comercios. El problema con los negocios más chicos y por qué evitan las clausuras.","author":"Martín Bravo","key_words":"Alberto FernándezAxel KicillofMatías KulfasInflación Y PreciosCoronavirusCoronavirus En Argentina","body":"A diez días del decreto para reforzar los controles de precios en medio de la cuarentena por el coronavirus, los intendentes aseguran que incrementaron la fiscalización en los distritos aunque en línea con Nación y provincia evitan las clausuras de comercios aun cuando detecten aumentos indebidos y la inflación siga creciendo, en especial con los alimentos, el rubro más sensible en esta época de crisis potenciada por el parate y de incidencia directa en los niveles de pobreza e indigencia. También los artículos de higiene. Con las limitaciones del aislamiento también en la medición, el INDEC registró en marzo una inflación de 3,3%, y mayor aún en el rubro de alimentos y bebidas no alcohólicas: 3,9%. En el área metropolitana, las subas más importantes se advirtieron en las verduras (12,9%), carnes y derivados (4,3%) y frutas (4,1%). Incluso otros productos aumentaron más, como el pollo (9,4%) y otros por razones estacionales, como el tomate (45,7%). Alberto Fernández amplió este mes por decreto las facultades de control de los intendentes y el fin de semana la Secretaría de Comercio Interior a cargo de Paula Español prorrogó por 30 días la vigencia los precios máximos, con los valores del 6 de marzo como referencia. El sitio del Sistema de Monitoreo de Abastecimiento y Precios (SIMAP) de la gobernación bonaerense acumuló unas 2.500 denuncias que motivaron más de 600 inspecciones y unas 190 clausuras preventivas en conjunto con los municipios. En el ministerio de Producción conducido por Augusto Costa aseguraron que por el momento priorizaron las advertencias y multas para promover la corrección de los precios más que los cierres durante la cuarentena. A los aumentos de precios se suman casos de acopio de productos que faltan en las góndolas, prácticas especulativas y publicidad engañosa. El Gobierno nacional bajó esa línea de dejar la clausura como último recurso, para no limitar las posibilidades de compra en una etapa de restricción de la circulación por el aislamiento obligatorio. “La intención es corregir los abusos. Si encontramos pocos precios por encima de los valores del 6 de marzo, pedimos que los corrijan. Si son muchos, se labra un acta. Después eso se certifica en una segunda inspección y si no se cumple se procede a la clausura preventiva”, contaron en la Secretaría de Comercio. Durante la cuarentena calcularon unas 3.500 inspecciones y cerca de 100 clausuras temporarias. Como Matías Kulfas, en el área comandada por Español apuntaron a pequeños negocios más que a las grandes cadenas: “Los precios en supermercados se mantienen. El tema son los comercios de cercanía, que es más difícil controlar”. El ministro de Producción había enmarcado en ese sentido las clausuras a sucursales de mayoristas, que abastecen almacenes con stocks más chicos. El decreto fortaleció las facultades de los intendentes para fiscalizar y remitir las infracciones a la Secretaría de Comercio. Para Diego Valenzuela, intendente de Tres de Febrero, lo más complicado de controlar son las frutas y verduras, por la estacionalidad. Con la carne focalizan en los cortes más populares. Entre relevamientos y denuncias de vecinos, en ese municipio hicieron 136 inspecciones y labraron 20 actas. “Es este momento es muy difícil pretender que funcione la economía de mercado y la competencia, la gente tiene que caminar lo menos posible. La mayoría de los comercios actúa bien y hay que darles una mano, pero los que se pasan de vivos complican todavía más la situación”, dijo el jefe comunal del PRO a Clarín. En Quilmes hubo relevamientos en 250 comercios, detectaron 21 infracciones y dispusieron 18 clausuras. En ese municipio conducido por Mayra Mendoza lo que más aumentó fueron las frutas y verduras, algunos cortes de carne, pollo y huevos, además de alcohol en gel y artículos de limpieza. También encontraron subas en grandes cadenas y desabastecimiento en algunos productos como aceite, lácteos y papel higiénico. En Lanús fiscalizaron 252 supermercados y almacenes: en casi la mitad encontraron precios por encima de lo que correspondía y faltantes, aunque no aplicaron sanciones. “Exigimos bajar los precios y vamos a volver la semana que viene para verificar que lo hayan hecho”, explicaron el procedimiento cerca de Néstor Grindetti. En Hurlingham, Juan Zabaleta detectó abusos en 29 mayoristas a los que aplicó infracciones. “Tenemos 45 inspectores en la calle. La distorsión la encontramos ahí. No es fácil, pero lo van corrigiendo”, dijo a este diario. En La Plata, Julio Garró contó que luego de una inspección en 260 comercios y de la segunda visita de control, verificaron rebajas de hasta un 45% en productos esenciales. En más de 50 negocios labraron actas de infracción por incumplimiento de los precios máximos, falta de información en góndolas y desabastecimiento de artículos básicos. Los precios muchas veces se disparan según los intendentes por las dificultades para controlar un territorio extenso, en algunos casos por otras variables -como la estacionalidad en las frutas y verduras- y en otros porque los comerciantes alegan que ya reciben los productos por encima del precio máximo. En Nación pidieron a los comercios denunciar a los proveedores con precios abusivos. En la Ciudad confirmaron que no están fiscalizando ni desde el ministerio de Hacienda ni en la Agencia Gubernamental de Control, dedicada a que no abran los locales sin permiso y a que los exceptuados cumplan con las normas de higiene. La medición de la inflación en el distrito gobernado por Horacio Rodríguez Larreta dio 2,7% en marzo y 3,6% en alimentos y bebidas no alcohólicas. Atribuyen la diferencia con el INDEC a una cuestión de metodología. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presion-corte-bloque-frente-senado-pj-sumaron-pedido-cristina-kirchner_0_ByS9u_Tct.html","date":"21/04/2020 - 11:44","title":"Presión a la Corte: el bloque del Frente de Todos en el Senado y el PJ se sumaron al pedido de Cristina Kirchner","abstract":"Presentaron una carta de adhesión ante el máximo tribunal en la que insisten en que los métodos remotos son “el camino adecuado” para sesionar.","author":"Jazmín Bullorini","key_words":"Coronavirus En ArgentinaCristina KirchnerFrente De Todos","body":"A la espera de que la Corte Suprema se expida sobre la \"legalidad\", de las sesiones virtuales en plena cuarentena por el coronavirus, el oficialismo suma presión. El bloque del Frente de Todos en el Senado, conducido por el formoseño José Mayans, y el apoderado del PJ, Jorge Landau, le enviaron al máximo tribunal una carta de adhesión al pedido de certeza de constitucionalidad realizado por Cristina Kirchner e insisten en que los métodos remotos son \"el camino adecuado\" para reactivar el Congreso. Tras recalcar que \"no resulta posible sesionar de manera presencial mientras se mantenga el distanciamiento social obligatorio\", el escrito señala que el debate parlamentario se debe encauzar \"sin que ello implique que las decisiones que los legisladores nazcan amenazadas de ser anuladas en virtud de ulteriores presentaciones judiciales, que cuestionaran el método de reunión elegido\". Por eso, en línea con la vicepresidenta perseveran: \"La declaración de certeza aquí peticionada disiparía toda incertidumbre que pudiera existir en torno a la cuestión planteada, y ello redundaría en beneficio del interés general\". La carta, que tiene el respaldo de todo el bloque del Frente de Todos en la Cámara alta, está encabezada por Mayans y la vice presidenta de la bancada, la camporista Anabel Fernández Sagasti. En su calidad de apoderado del PJ, también participa también el histórico dirigente Jorge Landau. En el escrito, además, enumeran razones por las cuales no creen pertinente realizar una sesión presencial. \"Hay que poner de manifiesto que muchos senadores pertenecen a los denominados 'grupos de riesgo' y están obligados a extremar las medidas de precaución ante el COVID 19, por lo que, en el hipotético caso de que se realizara una sesión presencial podría estar plagada de ausencias, lo que sin dudas alteraría las representaciones políticas\". Y agrega: \"Una eventual sesión presencial, implicaría el riesgo de que, luego de realizada la misma, los senadores y senadoras vuelvan a sus provincias transformados en involuntarios propagadores del virus en sus jurisdicciones\". \"En Formosa no hay ningún caso, si yo viajo para Buenos Aires y vuelvo puedo traer el virus y que cambie todo\", señala el propio Mayans a Clarín. En <U+200B>ese punto, el oficialismo del Senado se diferencia del presidente de Diputados, Sergio Massa, quien asegura que está dispuesto a sesionar \"en forma presencial, virtual o mixta\", tomando los recaudos necesarios. Cristina Kirchner presentó la semana pasada el pedido de certeza de constitucionalidad ante la Corte. Su presidente Carlos Rosenkrantz, habilitó el receso judicial extraordinario para tratar el pedido y le corrió vista al procurador interino a cargo, Eduardo Casal, quien entre este martes o miércoles debe contestar, aunque su opinión no sea vinculante. Por su parte, la Corte no tiene un plazo fijado, pero se espera que esta misma semana o como máximo a comienzos de la próxima se expida sobre el tema. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/secretaria-derechos-humanos-pedido-domiciliaria-luis-d-elia-cuarentena_0_MQwClUCcB.html","date":"21/04/2020 - 11:42","title":"La Secretaría de Derechos Humanos también había pedido la domiciliaria para Luis D'Elía, antes de la cuarentena","abstract":"Es la oficina que ahora reclamó el beneficio para Ricardo Jaime, detenido por corrupción. En ambos casos, adujo problemas de salud.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaRicardo JaimeLuis D'ElíaMartín BáezCoronavirus","body":"Aún no estaba declarada la cuarentena por el COVID-19. Faltaban dos días. En el sexto piso de Comodoro Py sonó el teléfono, más específicamente en el despacho de la jueza Sabrina Namer, que por entonces tenía que expedirse sobre el pedido de prisión domiciliaria de Luis D'Elía. Del otro lado de aquella llamada se identificó \"Mariano Pszybylski\", el funcionario que firmó el escrito junto a Horacio Pietragalla Corti, secretario de Derechos Humanos. Querían que la magistrada concediera el arresto domiciliario \"por las condiciones de salud\" del ex piquetero K. Ella se negó, pero luego la Cámara de Casación le concedió el beneficio. La noticia toma relevancia luego de que se conociera que la misma secretaría hizo un pedido a favor de Ricardo Jaime, condenado por administración fraudulenta y estrago culposo por los 51 muertos de la Tragedia de Once, quien además confesó haber cobrado dádivas cuando lo mandaron a juicio en otra causa. El Gobierno, a través de la oficina de Derechos Humanos, que depende del Ministerio de Justicia, se presentó avalando a la defensa del ex funcionario K, que reclamaba su arresto domiciliario por presuntos problemas de salud. Ese mismo día, martes de la última semana, Pietragalla decidió avalar otra causa. Pidieron la excarcelación directamente de Martín Báez, considerando que su detención era un \"uso abusivo de prisión preventiva\". El hijo del empresario patagónico -socio y acusado de ser testaferro de los Kirchner- está en la cárcel desde febrero de 2019, después de haber autorizado mover US$ 5,5 millones en el exterior cuando lo tenía prohibido por las medidas cautelares dictadas en la causa que lo tiene en juicio oral: la Ruta del Dinero K. Martín Báez está acusado de haber participado de maniobras de lavado de dinero por U$S 60 millones con Lázaro. Además está procesado en dos causas junto a la familia Kirchner por el mismo delito y en otras dos vinculadas a Austral Construcciones (la empresa insignia de los Báez). El Tribunal Oral Federal 4 (TOF 4) en reiteradas oportunidades consideró que el hijo del empresario K demostró que podría obstruir la causa en juicio oral, el patrimonio cautelado e investigado y la decisión fue avalada por la Cámara de Casación. Pero para el secretario de Derechos Humanos debe ser liberado. Pero había otro antecedente más vinculado a un preso K. Y se remite a días previos al inicio de la cuarentena. El 18 de marzo  Mariano Pszybylski, que firmó los escritos con Horacio Pietragalla Corti pidiendo por Jaime y Báez, llamó al despacho de la jueza Sabrina Namer. Por aquellos días se encontraba subrogando en el Tribunal que tiene a disposición a Luis D'Elía y había un incidente para resolver sobre el arresto domiciliario que requería la defensa. \"Querían el arresto por las condiciones de salud\", fue la explicación que le dieron a la magistrada cuando consultó quién lo estaba llamando. La sorpresa no fue menor. La Secretaría de Derechos Humanos, que no es parte en el expediente que llevó a prisión al ex piquetero K, se constituía como amicus curiae (amigos del Tribunal) para avalar los reclamos de la defensa. La diferencia con el caso Jaime es que el Tribunal no los aceptó bajo dicha figura. El planteo como Amicus fue un resumen íntegro de los argumentos de la defensa de D'Elía con los que exigía que se le concediera el beneficio del arresto domiciliario. No había ningún dato ni planteo nuevo en la presentación que se buscó confirmar vía telefónica. La jueza Namer en reiteradas ocasiones había sostenido bajo el mismo criterio: \"El Penal aseguraba las condiciones de salud, fueron respondidas las necesidades en dicho sentido\". La jueza ya había resuelto que D'Elía, condenado con confirmación de la Cámara de Casación por la toma de la comisaría de La Boca, debía seguir en prisión en Ezeiza porque allí todos sus requerimientos de salud estaban suplidos. Con la cuarentena por el coronavirus declarada, Namer pidió un informe al Cuerpo Médico Forense, que avaló su criterio, y señaló en un nuevo planteo que en todo lo relativo a los riesgos del Covid19, según los informes oficiales \"no corría riesgos de contagio\". El llamado telefónico desde la Secretaría de Derechos Humanos buscó recordarle a la Jueza del Tribunal que no había tenido en cuenta lo que el escrito como Amicus Curiae sostenía a favor de D'Elía: \"Que considere el cuadro de salud que su diabetes tipo II era grave\", explicaron fuentes judiciales a Clarín. Namer mantuvo su postura de que el ex piquetero siguiera detenido en la cárcel. Pero días después la decisión de la magistrada fue modificada. Una resolución de la Cámara de Casación sugirió que como D'Elía llevaba dos días internado con fiebre en un hospital, era menos riesgoso que al recuperar el alta cumpliera la condena en su casa y que no regrese al penal. En un nuevo escrito, manifestando su desacuerdo con el Máximo Tribunal Penal, Namer le concedió el arresto domiciliario pero de carácter provisorio, cuando concluya la cuarentena total y la pandemia del Covid19, el ex líder piquetero regresará a prisión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/continua-exodo-justicia-65-funcionarios-jubilaron-evitar-afecte-reforma-sistema-previsional_0_9U0yFlFx4.html","date":"21/04/2020 - 11:20","title":"Continúa el éxodo en la Justicia: 65 funcionarios ya se jubilaron para evitar que los afecte la reforma al sistema previsional","abstract":"El Gobierno había calculado que se irían unos 150 jueces del sistema para jubilarse con más beneficios que los que prevé el nuevo sistema.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaPoder Judicial","body":"En medio de la pandemia por el coronavirus, continuaron las renuncias en el Poder Judicial motivadas por la reforma al sistema previsional del sector. La cifra de funcionarios que pidieron su jubilación en el último mes asciende a 65 entre jueces, fiscales y defensores oficiales. El número continuará incrementándose a medida que ingresan los trámites al Ministerio de Justicia. La discusión posterior será cómo se cubrirán estos cargos y a qué vacantes se les dará prioridad, considerando que antes de esta situación ya existían más de 1.000 cargos de juzgados sin jueces en todo el país. La cifra de jubilaciones ya se acerca a la mitad de las vacantes que había calculado la propia ministra de Justicia, Marcela Losardo, que sostuvo que el cambio del sistema jubilatorio generaría una \"sangría\" de 150 cargos. \"Por fuera de esos 65 hay más trámites en curso de jueces, fiscales, defensores que por fuera de las modificaciones a la ley jubilatorio, ya habían iniciado sus pedidos, con lo cual el número crece todo el tiempo\", explicaron fuentes judiciales a Clarín. La reforma previsional para jueces y fiscales dispuso el incremento del 12% al 18% de los aportes adicionales de los jueces y el cálculo del 82 % móvil sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. En el sistema previsional hay inscriptos, según los datos oficiales, 17.600 magistrados y funcionarios con un aporte promedio mensual de $ 32.600. Entre los jubilados judiciales, 7.000 tienen un haber medio de $ 289.000. El Gobierno publicó que la jubilación más alta que cobra un ex funcionario de la Justicia es de $ 771.000 mensuales. Es equivalente a 55 veces la jubilación mínima de otros ex trabajadores que aportaron al plan previsional \"normal\". De las 65 jubilaciones, 35 casos responden a jueces, después siguen los fiscales y en menor cantidad, con ocho casos, los defensores oficiales. El cálculo no es definitivo, ya que las publicaciones en el Boletín Oficial son posteriores al ingreso de los expedientes que ingresan al Ministerio de Justicia, donde ya 65 trámites cuentan con la firma de la ministra Losardo. La cobertura de los cargos vacantes presenta otro escenario complejo, ya que antes de la reforma ya se encontraban vacantes (y así siguen a la fecha) 1.073 cargos de jueces federales en todo el país. Las cifras oficiales expresan que en ese universo hay 110 concursos en trámite y 963 concluidos, pero sin designar a los jueces para los cargos que concursaron. La gestión de Mauricio Macri debía cubrir 200 de esas vacantes, pero no lo logró y el actual gobierno dejaría sin efecto cien pliegos que había enviado Cambiemos al Congreso. El Ministerio Público Fiscal, explicó el representante de la Asociación de Fiscales, Carlos Rívolo, cuenta con 140 cargos sin cubrir. Incluso, aún no está cubierto el cargo del Procurador, ya que Eduardo Casal se encuentra como interino. El Gobierno espera que el Congreso apruebe el nombramiento del juez Daniel Rafecas para ese puesto, cuando se reactive la actividad legislativa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anos-arresto-lazaro-baez-auge-caida-socio-poder-olvidado-kirchner-politica_0_iSmC6WwFC.html","date":"21/04/2020 - 11:19","title":"A cuatro años del arresto de Lázaro Báez: auge y caída del socio del poder olvidado por los Kirchner y la política","abstract":"Tras haber acumulado una fortuna con la obra pública durante el kirchnerismo, fue detenido en abril de 2016. Su firma fue a la quiebra, y su imperio quedó embargado.","author":"Lucía Salinas","key_words":"Coronavirus En ArgentinaLázaro BáezCoronavirusCorrupción K","body":"Su espacio vital ahora es de 2,35 por 3,50 metros. Allí está hace cuatro años. Dista mucho de las 263.000 hectáreas que adquirió en diez años en Santa Cruz. Lázaro Báez iba a recibir una sentencia este mes en el juicio por lavado de dinero, la causa que lo condujo a prisión el 5 de abril de 2016. Pero la pandemia del COVID19 aplazó toda posibilidad de que ese proceso concluya en el corto plazo. Notificado en prisión de su divorcio, en estos años vio a su familia confrontarse, con estrategias dispersas en la justicia, mientras su patrimonio declarado de 205 millones de dólares sólo fue deteriorándose: remates, quiebras, bienes entregados al Estado incluso para la lucha contra el coronavirus. Mientras casi todos los ex funcionarios K que estaban detenidos por corrupción lograron la prisión domiciliaria, a Báez se la negaron decenas de veces. Auge y caída de un imperio que se construyó a la sombra de los negocios con los Kirchner y hoy está en ruinas. <U+200B>Esta historia también podría escribirse en números: el ex socio comercial de Cristina Kirchner -quien aún mantiene en condominio un gran terreno en El Calafate con Máximo y Florencia Kirchner- lleva 1.460 días en la cárcel, aún sin una condena pero procesado cuatro veces por haber lavado dinero. Se lo acusa de haber blanqueado en tres años 60 millones de dólares. Y la Justicia dio por probadas muestras de que si sale de la prisión podría entorpecer las ocho causas que pesan en su contra. En total, acumula embargos por más de 700 millones de dólares. El historial de causas judiciales de Báez tiene una sola explicación. Según sostuvo en varias oportunidades, lo \"persiguieron por ser amigo de Néstor Kirchner, ese fue mi mayor pecado\". La Justicia sin embargo, aclaró que nunca fue investigado por ese vínculo, sino por los negocios que esa relación posibilitó cuando Néstor y Cristina Kirchner ocuparon la máxima investidura del país. ¿En qué se tradujo ese vínculo comercial? En quince operaciones inmobiliarias con terrenos, casas y departamentos. El dinero obtenido por los ex presidentes a través de esas operaciones les permitió hacerse de fondos para adquirir hoteles. En esa etapa, Lázaro creó una empresa -Valle Mitre- cuyo único cliente fue la familia Kirchner. Con esa firma administró los hoteles, y les pagó 38 millones de pesos a los ex mandatarios. Además, con siete de sus empresas alquiló habitaciones que nunca utilizó de esos complejos turísticos pero que representaron ingresos por $ 14 millones de pesos. La constructora de Báez, Austral Construcciones, se puso en marcha en mayo de 2003, y al año siguiente comenzó a recibir contratos viales, que al final del gobierno de Cristina sumaban 51 por un monto de 46.000 millones de dólares y \"plagados de irregularidades, sobreprecios del 65% promedio y la mitad de las obras sin concluir\", dijo la Justicia. Hasta 2015, su único cliente fue el Estado nacional. Hubo más. Con Austral, Báez construyó un edificio para Los Sauces, la inmobiliaria de los Kirchner, que él mismo después alquiló. El punto final de este vínculo, que para la Justicia posibilitó amasar una gran fortuna, fue la construcción y administración del mausoleo donde descansan los restos de Néstor Kirchner. Pero previo a quedar preso y como símbolo de otra época, Lázaro Báez le entregó la llave a Cristina Kirchner y se desligó del manejo de aquel edificio de 15 metros de altura que cuenta con una placa de Austral. Las cosas ya se habían roto entre ellos. La justicia federal ya husmeaba los singulares entresijos de ese vínculo económico. Para los jueces, todos esos negocios que pasaron por manos del empresario K tenían como objetivo garantizar ingresos millonarios a los Kirchner. De hecho, aún se investiga si Báez fue testaferro de los ex presidentes. El contratista, ex empleado bancario, logró adquirir 1.420 propiedades en diez años, con un total de 263.200 hectáreas correspondientes a propiedades desperdigadas por ocho provincias. Sólo en Santa Cruz compró 60 estancias, cientos de casas y terrenos. A esos bienes deben sumarse aviones a través de la firma Top Air, un parque automotor que supera los 900 vehículos y medio centenar de oficinas y galpones. Levantó 14  empresas, todas ellas alimentadas por Austral que recibía fondos del Gobierno nacional a través de la obra pública. Esa fortuna, valuada en 205 millones de dólares, ahora se encuentra embargada en ocho expedientes judiciales, y Austral entró en proceso de quiebra hace año y medio. En ese contexto, se remataron propiedades sobre todo en Capital Federal y provincia de Buenos Aires: un garage, departamentos, edificios sin finalizar, casas en la Costa. No todo logró venderse, con lo cual el Estado, que tiene a disposición muchos bienes, comenzó a rebajar sus precios a valores impensados. Eso incluye a sus aviones, por debajo de los 50.000 dólares. Ese imperio multimillonario se encuentra signado igual por la pandemia del COVID19. De no encontrarse bajo custodia judicial, Lázaro sería alcanzado por el impuesto a la riqueza que impulsa el kirchnerismo. Irónico, la justicia sostiene que esa riqueza se obtuvo gracias a los Kirchner. Además, hace una semana, parte de los bienes que se encuentran en el predio de Austral en Rio Gallegos fueron otorgados al Ejército para la lucha contra el coronavirus. Con un imperio en decadencia, su fortuna en manos de la justicia y una relación con la familia Kirchner absolutamente quebrada, el empresario K espera que la pandemia no prolongue mucho más su estadía tras las rejas, donde se convirtió en un preso de riesgo pero los rechazos sobre su arresto domiciliario son contantes: no confían en su comportamiento con causas aún en curso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/abre-brecha-alberto-fernandez-cristina-kirchner-16-quiere_0_enIvYf_5e.html","date":"21/04/2020 - 10:56","title":"Se abre una brecha entre Alberto Fernández y Cristina Kirchner: casi un 16% lo quiere a él, pero no a ella","abstract":"Así lo muestra una encuesta nacional a la que accedió Clarín. Cruza los datos de las imágenes del Presidente y la vice. Y advierte por el efecto coronavirus.","author":"Eduardo Paladini","key_words":"CoronavirusCoronavirus En ArgentinaEncuestasAlberto FernándezCristina Kirchner","body":"Todos los estudios de opinión pública advierten desde hace al menos un mes, y así lo fue contando Clarín, sobre un nuevo fenómeno político: a partir de la centralidad que logró por el combate contra el coronavirus, y la empatía de la gente con la mayoría de las medidas que promovió, Alberto Fernández consiguió un repunte sorprendente de su imagen. Con picos históricos. Ahora, un estudio reciente al que accedió este diario advierte sobre otro cambio que se podría estar incubando. Gente que quiere al Presidente pero no a Cristina Kirchner, su vice e impulsora. El dato, desgranado, detallado, aparece en el último sondeo nacional de Synopsis, una firma creada por un grupo de politólogos en 2015 y que viene trabajando en el mundo de la política y midiendo en las elecciones desde entonces. Es un relevamiento de 1.287 casos que se hizo entre el 9 y el 12 de abril en todo el país, con margen de error de +/- 2,8%. Sobre el final del informe, de 20 páginas, aparecen los datos de las imágenes de los Fernández, en un \"diagrama de Sankey\". Matthew Henry Phineas Riall Sankey fue un capitán irlandés que a fines del siglo XIX usó un tipo de gráfico para mostrar \"flujos\" de energía en la máquina de vapor. Acá lo que se muestran son los \"flujos\" de las imágenes del Presidente y la vice. Y allí, la conclusión que destaca el director de Synopsis, Lucas Romero, es que hay casi un 16% de encuestados que tienen imagen positiva de Alberto y negativa de Cristina. A pedido de Clarín, Romero preparó un anexo donde enumera las principales conclusiones de este fenónemo. Lo resume así: - \"La crisis provocada por la Pandemia del Covd-19, y las decisiones adoptadas por Alberto Fernández para enfrentar la amenaza, tuvieron una repercusión positiva en la imagen pública del Presidente. A fines de marzo la imagen positiva de Fernández se disparó casi 20 puntos porcentuales, y si bien a mediados de abril esa suba se morigeró por una pérdida de casi 6 puntos porcentuales, el Presidente goza de una imagen positiva de 53,2%, con una imagen negativa de 22,4% mientras un 22,9% tiene una imagen neutra (ni buena, ni mala)\". - \"Esta situación no se replicó en la imagen pública de la vicepresidenta. Mientras Fernández mejoraba su imagen de la mano de la crisis, Cristina Kirchner continuó registrando un deterioro en su imagen, tendencia que veníamos viendo desde septiembre del 2019, luego de la victoria de Frente de Todos en las PASO\". - \"Ambos fenómenos han configurado una situación bien particular en el escenario político porque consecuencia de aquellos cambios en sus respectivas imágenes, hoy las dos principales figuras del oficialismo muestran una composición de imagen contrastante: un Presidente con un saldo positivo de imagen de poco más de 30 puntos porcentuales y una Vicepresidenta con un saldo negativo de imagen de casi 30 puntos porcentuales\". - \"Esta novedad representa un dato político novedoso que pudiera alterar las condiciones bajo las cuales ambos actores construyen su relación de cooperación y construyen su sociedad política al frente de la Coalición de gobierno. Si al comienzo de su gestión, la principal fuente de legitimidad de Alberto Fernández (es decir, la legitimidad de origen por la elección ganada), estaba ciertamente condicionada por el hecho de que su candidatura había sido elegida unilateralmente por Cristina Kirchner, hoy su principal fuente de legitimidad ha pasado a ser su propia popularidad, que no proviene de la legitimidad que pudiera transferirle su vicepresidenta, sino de lo que el propio Presidente está haciendo al frente de esta crisis por el coronavirus\". Luego, el informe detalla los \"flujos\" de las imágenes de ambos. Algunos datos destacados: - De los 53,2 puntos de imagen positiva que tiene Alberto Fernández, 15,8 tienen ponderación negativa de Cristina, 9 neutra, 26,2 positiva y 2,2 \"ns/nc\". En este grupo, explican en la consultora, hay votantes de Mauricio Macri, Roberto Lavagna, o votantes de Alberto que se acercaron cuando selló su acuerdo con Sergio Massa (peronistas más moderados). - De los 22,9 puntos de imagen neutra del Presidente, 18,7 también tienen valoración negativa de la vice. - De los 22,4 puntos de imagen negativa de Alberto Fernández casi todos (21,1) también tiene mala imagen de Cristina. - En sentido inverso, de los 27,5 puntos de imagen positiva que tiene Cristina según Synopsis, 26,2 también tiene imagen positiva de Alberto. Es decir, aporta Romero, \"podríamos decir entonces que casi todos los kirchneristas tienen buena imagen del Presidente\". La duda, claro, es cuán perecedera será esta situación. Uno de los datos que remarca el informe de entrada deja al menos un interrogante: a mediados de abril, probablemente por el efecto cola de jubilados, más escándalo sobreprecios, la imagen positiva de Alberto F. cayó 6 puntos. Aun cuando muestra niveles altos y el escenario coronavirus lo favorece en este sentido, hubo un impacto por estas noticias críticas para su gestión. Romero también plantea un escenario abierto: \"Habrá que ver cómo ambas figuran metabolizan esta novedad y redefinen su relación interpersonal. Ya que quien era la fuente de poder y legitimidad del Presidente hoy pudiera estar viendo que el propio Presidente encontró una fuente de legitimidad alternativa, su propia popularidad. No quiere decir esto que pudiéramos empezar a ver un proceso de emancipación política del Presidente de su vicepresidenta, pero que esta situación le ofrece otros márgenes de acción y mayor autonomía política es indudable. Claro está, deberá salir airoso de los riesgos que implica gestionar esta crisis tan profunda que está generando la Pandemia del Covid-19. Un desafío de mucho riesgo que pudiera arrastrar esa legitimidad ganada en estas primeras semanas a un escenario completamente adverso\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
