{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francia-quieren_0_1iq80Gy7W.html","date":"18/04/2020 - 13:23","title":"Coronavirus en Francia: 3 de cada 4 futbolistas no quieren volver a jugar hasta que pase la pandemia","abstract":"Es el resultado de una encuesta hecha por el gremio de jugadores entre los que están en la Ligue 1. El país galo es el cuarto con más casos en el mundo.","author":[],"key_words":"Liga De FranciaCoronavirus","body":"Francia ocupa un podio mundial que no esperaba. Dicho país es el tercero con más muertes según informa el mapa de Johns Hopkins University: hasta el 18 de abril, contabilizó 18.681 fallecidos. Además, es el cuarto con más casos de coronavirus, con 149.132. Ante todos esos números, el fútbol queda muy atrás en la consideración de todos. Incluso entre los protagonistas. Y así quedó claro en una encuesta que le realizaron a los futbolistas de la Ligue 1. Según la encuesta que realizó Sindicato de Futbolistas de Francia (UNFP) y que fue publicada por L'Equipe, tres de cada cuatro jugadores no desea volver a las canchas por temor al Covid-19. Para ellos, la prioridad es la salud. Igualmente, los resultados finales de la encuesta se publicarán en un par de días. Francia permanece con el aislamiento obligatorio hasta el 11 de mayo en todo el país, algo que extendió el presidente Emmanuel Macron. Están impidiendo las actividades y las manifestaciones masivas, algo similar a lo que sucede en Argentina. Hasta antes del parate, PSG lideraba con comodidad tras 28 fechas, con 12 puntos de distancia sobre Olympique Marsella. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/asad-velez-bianchi-ganar-river-gallardo_0_ZGHix_Qmb.html","date":"18/04/2020 - 13:12","title":"El Turco Asad no tiene dudas: “El Vélez de Bianchi le ganaría al River de Gallardo”","abstract":"El goleador aseguró que el conjunto del Virrey, en donde se consagró campeón de la Intercontinental 1994, se impondría a los dirigidos por el Muñeco.","author":[],"key_words":"River PlateClub Atlético Vélez Sarsfield","body":"Comparar dos equipos de distintas épocas no es un trabajo fácil, pero hacer un ejercicio mental de cómo sería un partido entre los clubes seleccionados es entretenido para cualquier futbolero. Con esa idea, Omar Asad se animó a imaginar cómo sería un mano a mano entre el Vélez de Carlos Bianchi y el River de Marcelo Gallardo. Pero, ¿cuál sería el ganador para el Turco? \"Nosotros le metimos un mix y ganamos todo, nacional e internacional. River lógicamente tiene estas copas que aparecen y por eso tiene más títulos en estos años pero el juego era similar\", empezó a analizar el ex delantero, una de las figuras de ese equipo del Virrey<U+200B>, que además ganó la Copa Intercontinental, la antecesora del Mundial de Clubes que se le negó al Millonario. Y agregó. \"Teníamos al jugador en ataque distinto que era el Turu Flores, que metía ganchos y los sentaba de culo a todos. River tiene a Borré, que corre y aprieta, Mati Suárez también corre y tiene talento pero no es el dribbling, la gambeta y el fútbol que te llena los ojos que tenía el Turu\". Asad, mano a mano contra Costacurta en la Intercontinental de 1994. Luego, se puso a valorar el rendimiento de las otras líneas. \"En el medio estaría parejo también. Atrás teníamos al distinto, que era el 1 (José Luis Chilavert). Al mejor arquero de la historia del fútbol River no lo tiene\", explicó en Secta Deportiva el dueño de nueve títulos con la V azulada en su pecho. Entonces, dio su veredicto final y se inclinó para el lado del conjunto de Liniers: \"Hay cosas con las que les sacamos ventaja, creo que les ganaríamos tranquilamente\". Asad, después de dejar su cargo en San José de Oruro por falta de pago antes e la cuarentena, mostró después su deseo de asumir algún día en el Fortín como entrenador. \"El objetivo y sueño es dirigir a Vélez el día de mañana y buscar el objetivo que siempre le digo a la gente que me conoce, la Copa Libertadores. A nosotros nos hablan de la Libertadores y es como nuestra. Si me dan la posibilidad de ser entrenador voy en busca de eso. Lo voy a armar bien, estoy convencido de lo que digo porque sé que lo voy a lograr\", aseguró. El Turco Asad, apenas había asumido en el San José de Oruro. (Foto Facebook San José de Oruro) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emocion-gabriel-hauche-recordar-reconocimiento-alberto-fernandez_0_PHwiJkGdd.html","date":"18/04/2020 - 13:02","title":"La emoción de Gabriel Hauche al recordar el reconocimiento de Alberto Fernández","abstract":"“Son pequeños regalos o pequeños mimos que te da la vida”, dijo el delantero sobre la celebración del presidente de un gol suyo el año pasado.","author":[],"key_words":"Alberto FernándezArgentinos Juniors","body":"Gabriel Hauche es un hombre que genera pasiones. Muestra de ello es que un usuario de Twitter sigue en la cuenta @Fandehauche cada paso del delantero, con datos estadísticos, declaraciones y microhistorias vinculadas a su jugador-fetiche. Los hinchas de Argentinos Juniors, el club en el que está transcurriendo su segundo ciclo, le tienen un gran cariño. El presidente Alberto Fernández<U+200B> no es la excepción. Y eso emociona al Demonio. En una entrevista, Hauche recordó el momento en que el entonces presidente electo manifestó su alegría al enterarse de la victoria 1 a 0 del conjunto dirigido por Diego Dabove ante Talleres de Córdoba, con un gol del atacante, el 30 de noviembre, tres días después de las elecciones nacionales, por la 11ª fecha de la Superliga<U+200B>. “¡Qué grande Hauche! ¡Qué alegría! ¡Somos punteros!”, celebró Fernández, rodeado por un enjambre de periodistas y curiosos que se habían acercado hasta la planta de la fábrica textil Kabrilex, en San Martín, donde había realizado una visita. “Cuando alguien tan importante como el presidente te nombra, te da un poco de vergüenza. Uno agradece constantemente y por eso, tiene que dignificar día tras día la profesión. Son pequeños regalos o pequeños mimos que te da la vida”, reconoció Hauche durante una entrevista en Radio Del Plata. Ese tanto, que dejó al Bicho en la cima de la Superliga, no fue el último que gritó el futbolista nacido hace 33 años en Remedios de Escalada: sumó tres más y totalizó siete para ayudar a su equipo a finalizar quinto en ese torneo. Ahora, al igual que todos sus colegas, espera el reinicio de la actividad, suspendida por la pandemia de coronavirus, aunque no cree que eso vaya a suceder pronto. Hoy se cumple un año del último doblete de Hauche: fue el 14/04/2019 en Argentinos 3 - Independiente 2, por la Copa de la Superliga.Aquella noche, Scaloni estuvo en el estadio. Lamentablemente, el gran partido de GH27 no alcanzó para sacarle la venda de los ojos.#HaucheRetro pic.twitter.com/9W3gG5Ul1m \"No veo seguro que el comienzo sea una vez pasado el 26 de abril, no va a ser tan rápido. Si se pretende reiniciar la actividad, hay cosas que deberán cambiarse\", propuso el ex jugador de Racing<U+200B>, Temperley, Chievo Verona, Xolos de Tijuana, Toluca y Millonarios de Bogotá. \"No le tengo miedo a la vuelta, el cuerpo tiene memoria y se va acomodando. Con muchos compañeros hablamos de que este parate nos vino bien porque habíamos jugados muchos partidos y esto lo tomamos como una pausa. Sirve para descansar un poco\", reconoció el atacante. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-tevez-quiso-tocar-bolsillo-nadie-afirmo-marcos-diaz_0_C_PqkOFYr.html","date":"18/04/2020 - 12:18","title":"“Tevez no le quiso tocar el bolsillo a nadie”, afirmó Marcos Díaz","abstract":"El arquero de Boca salió a bancar a su capitán y a cuestionar a quienes malinterpretaron sus dichos. También habló de su futuro y de cómo sobrelleva la cuarentena.","author":[],"key_words":"Boca JuniorsCarlos TevezCoronavirus","body":"Marcos Díaz, arquero de Boca, defendió este sábado  a Carlos Tevez<U+200B>, al asegurar que \"no le quiso tocar el bolsillo a nadie\", en alusión a las críticas que recibió de sus colegas el capitán e ídolo del equipo cuando afirmó hace 10 días que un jugador de fútbol gana muy bien y puede estar hasta un año sin cobrar. \"Entendimos el mensaje que dio Tevez, no quiso tocar el bolsillo de nadie, obvio que él habla de ciertos jugadores y de ciertos equipos, y yo los entiendo también a los que se sintieron tocados. Es una situación muy difícil, son pocos los clubes que están al día y los que pueden aguantar sin cobrar uno o dos meses, no lo dijo con maldad ni nada por el estilo\", subrayó Marcos Díaz, en una charla que mantuvo con Súper Mitre Deportivo. El arquero nacido en Santa Fe hace 34 años comenzó su carrera en Colón y luego jugó en Gimnasia y Esgrima de Jujuy y Huracán, hasta que recaló en Boca en enero de 2019 como suplente de Esteban Andrada, el titular indiscutido y uno de los mejores de Sudamérica en el puesto. El santafesino defendió al \"Apache\" Tevez de las críticas que recibió por sus dichos, especialmente de los futbolistas de los clubes de ascenso que afirmaron que no pueden estar ni un mes sin cobrar el sueldo y le salieron al cruce, tales los casos de Luis Salmerón (Los Andes), Federico Presedo (Atlanta) y hasta el experimentado Néstor Ortigoza (Estudiantes de Río Cuarto). Díaz, cuyo contrato con Boca expirará el 30 de junio próximo y aún no inició las conversaciones sobra la renovación de su préstamo, confesó que estuvo a punto de irse del club en agosto de 2019, pero que finalmente se quedó a esperar su oportunidad, que le llegó este año cuando fue figura en los partidos que reemplazó a Andrada, ante Independiente (0-0), Talleres de Córdoba (2-1) y Atlético Tucumán (2-0), en el camino del equipo que finalmente se coronó campeón de la Superliga. \"Estuve cerca de irme de Boca, porque fue una oferta muy concreta que recibí del Qarabab de Azerbaiyán, y hasta llegaron a hablar ambos clubes, pero decidí quedarme y no lo lamento, sobre todo por cómo se dieron las cosas este año\", añadió el arquero. Díaz también reveló que la cuarentena y el aislamiento social se le está haciendo largo, aunque entiende que es el mejor camino para evitar la propagación del coronavirus<U+200B>. \"La cuarentena se está haciendo muy larga, cuesta mantenerse tranquilo a esta altura, acatando las órdenes y llevándola como se puede, entrenando y tratando de estar ocupado durante todo el día. Creo que tomando las precauciones correspondientes la vuelta podría ser factible, porque nosotros entrenamos en el predio sin mucha gente, y creo que con controles en un futuro se podría hacer\", concluyó  Díaz. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-japon-proponen-usar-villa-olimpica-refugio-techo_0_jUHMA9QwF.html","date":"18/04/2020 - 11:51","title":"Coronavirus en Japón: proponen usar la Villa Olímpica como refugio para personas sin techo","abstract":"Una iniciativa virtual reunió decenas de miles de firmas y fue presentada al Comité Organizador y al gobierno municipal de Tokio.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Tokio","body":"Con los Juegos Olímpicos postergados hasta julo de 2021, la Villa Olímpica de Tokio, vacía y casi terminada, podría ser utilizada en los próximos días como albergue para dar cobijo a personas sin techo que se encuentran en situación de especial vulnerabilidad ante la pandemia de coronavirus<U+200B>. La petición, que fue impulsada de forma digital por organizaciones que representan los intereses de las personas que carecen de vivienda y que cuenta con la adhesión de decenas de miles de firmantes, fue presentada al Comité Organizador de los Juegos y al gobierno municipal de la capital japonesa. “De continuar la pandemia algún tiempo, muchas personas podrían caer en la pobreza o perder sus casas”, afirman los peticionantes, quienes solicitaron que se autorice la ocupación del complejo habitacional que se extiende por la bahía de Tokio y que fue diseñado para recibir a 11.000 competidores olímpicos y 4.400 paralímpicos. “En Japón, muchas personas continúan culpando a los pobres de sus apuros. Nuestra sociedad está siendo puesta a prueba y necesita ser más inclusiva. De lo contrario, se propagará la pandemia”, aventuró Ren Ohnishi, presidente del Centro de Apoyo Moyai para la Vida Independiente, una de las organizaciones que motoriza la iniciativa. Un hombre fuma en un campamento para personas sin hogar debajo de un puente en Tokio. Se calcula que en la capital japonesa viven 1.000 personas en las calles. (Foto: Jae C. Hong / AP) “No sabemos cuánto durará esta crisis y tenemos que cambiar nuestra forma de pensar. Esto incluye la manera como trabajamos, la manera como abordamos el tema de la vivienda, la manera como proveemos asistencia a quienes la necesitan”, sostuvo Ohnishi en declaraciones a la agencia AP. Unas 1.000 personas sin techo viven en las calles en Tokio. Se calcula que otras 4.000 se quedan en unos 500 refugios llamados Net Cafés, que ofrecen acceso a Internet y cubículos para pasar la noche, según un estudio de la ciudad de Tokio. Ropa tendida en un campamento para personas sin hogar en la orilla del río Tama en Tokio. (Foto: Jae C. Hong / AP) Muchos Net Cafés fueron cerrados después de que el gobierno solicitó a negocios donde pudiera propagarse el coronavirus paralizar actividades de manera voluntaria. El gobierno municipal puso a disposición unas 500 habitaciones en hoteles para quienes ya no pudieron quedarse en los Net Cafés, y tiene previsto aumentar el número si es necesario, explicó el funcionario de la ciudad Kazuo Hatanaka. Japón registra 10.098 casos confirmados de coronavirus y 236 muertes como consecuencia de la enfermedad. En los últimos nueve días, la cantidad de positivos se duplicó, lo que obligó al Gobierno a declarar el estado de emergencia en todo el país. Tokio es la ciudad más afectada, con 2.975 casos. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debate-final-messi-cristiano_0_3hn4W5C8M.html","date":"18/04/2020 - 10:52","title":"Messi o Cristiano Ronaldo: una votación entre compañeros con algunas sorpresas","abstract":"El diario británico The Sun organizó un miniencuesta entre 12 futbolistas que jugaron con ambos, entre ellos siete argentinos.","author":[],"key_words":"Lionel MessiCristiano RonaldoCarlos TevezGabriel HeinzeGonzalo Pipa Higuaín","body":"La disputa entre Lionel Messi y Cristiano Ronaldo<U+200B> es el gran debate de todo futbolero durante la última década. Mucho se ha escrito ya sobre sus habilidades, sus títulos, la increíble capacidad goleadora de ambos, sus Balones de Oro... Pero ahora quienes eligieron al mejor fueron excompañeros y compañeros que integraron planteles con ambos. ¿Quién ganó? La propuesta partió del diario inglés The Sun, que consultó a 12 futbolistas que jugaron tanto con Leo como con CR7. Y en la lista sorprende el gran número de argentinos, siete, pero más aun lo hacen algunas de sus respuestas. Carlos Tevez compartió equipo con el portugués en Manchester United. Gonzalo Higuaín fue su compañero en Real Madrid y ahora lo es en Juventus, al igual que Paulo Dybala. Los tres conocen muy bien a Messi de la Selección<U+200B>. Y los tres no pudieron definirse: marcaron la opción del empate. Tevez y CR7 juntos en el United. Pero el que sin dudas rompió el prode fue Gabriel Heinze, otro que estuvo junto a Ronaldo en Manchester United y Real Madrid, quien directamente optó por el portugués como el mejor del mundo. Otra curiosidad de esta votación fue que ninguno de los tres futbolistas portugueses que participaron se inclinó por su compatriota. - Ángel Di María: Messi. El voto de Angelito fue para Messi. - Deco: empate. - Paulo Dybala: empate. - Gonzalo Higuaín: empate. - Fernando Gago: Messi. Messi sonriente con Gago. - Ezequiel Garay: Messi. - André Gomes: empate. - Henrik Larsson: Messi. - Gabriel Heinze: Cristiano Ronaldo. Heinze jugó con Ronaldo en Manchester y Real Madrid. - Gerard Piqué: Messi. - Nélson Semedo: empate. - Carlos Tevez: empate. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-idilio-colombianos-empezo-cordoba-bermudez-serna_0_k_prH2yF1.html","date":"18/04/2020 - 10:28","title":"Boca y un idilio con los colombianos que empezó con Córdoba, Bermúdez y Serna","abstract":"Fueron los primeros en salir campeones, como ahora Fabra, Campuzano y Villa, el trío que se revalorizó con la llegada de Miguel Angel Russo.","author":"Oscar Barnade","key_words":"Boca JuniorsMauricio SernaJuan Román Riquelme","body":"Los dos primeros futbolistas nacidos en Colombia resultaron bien argentinos: Walter Perazzo y Carlos Fernando Navarro Montoya. Por eso se puede asegurar para el primer jugador del país cafetero en poner la camiseta de Boca <U+200B>fue John Jairo Trellez, en 1994. Después, llegaron otros 15. Perazzo, centrodelantero, 66 partidos, 14 goles y 2 títulos en Boca en 1988-90, nació en Bogotá en 1962, cuando su papá Alberto Orlando jugaba en Independiente Santa Fe. Y el Mono nació en 1966 en Medellín, ciudad en la que su papá actuó en el DIM. El arquero es el segundo futbolista con más partidos en el club, 400 entre 1988 y 1996, y ganó cinco títulos. Pero ambos nacieron futbolísticamente acá: Perazzo en San Lorenzo y el Mono en Vélez. Carlos Fernando Navarro Montoya, nació en Medellín y surgió futbolísticamente de Vélez. César Luis Menotti pidió a Trellez, campeón y máximo goleador de la Libertadores de 1989 con Atlético Nacional de Medellín. No tuvo un buen comienzo y enseguida fue resistido por los hinchas, especialmente después de que el entrenador lo sacara promediando el segundo tiempo ante River en la Bombonera (Boca perdió 2-0). En ese año 94 apenas jugó 19 partidos y marcó 3 goles. Recién en 1997 empezó la fuerte relación afectiva entre los colombianos y la gente de Boca. Primero llegaron Oscar Córdoba y Jorge Bermúdez. Después Mauricio Serna. Los tres, y a partir de 1998 con la llegada de Carlos Bianchi<U+200B> como entrenador, participaron del primer ciclo exitoso del Virrey. El Patrón Bermúdez es el colombiano que más partidos disputó en la camiseta auriazul: 165. Marcó 15 goles y dio seis vueltas olímpicas: Apertura 98, Clausura 99, Libertadores 00, Apertura 00, Intercontinental 00 y Libertadores 2001. En los mismos festejos estuvo el arquero, que completó 162 encuentros en los que recibió apenas 165 goles. Chicho Serna se quedó hasta el 2002 pero tiene un título menos que sus coterráneos. Es que por una seria lesión (en enero se rompió las ligamentos de la rodilla izquierda) ni si quiera fue inscripto en la lista de la Libertadores 2000. El volante jugó 123 partidos y marcó 2 goles. Resultó tan fuerte el vínculo con el club, que ahora los tres están de regreso, de la mano de Juan Román Riquelme, vicepresidente de Boca desde diciembre del año pasado. Sin embargo, luego del paso exitoso de Bermúdez, Córdoba y Serna, en 2002 llegó Arley José Dinas que pasó por el club con pena y sin gloria (2 partidos). También tuvieron suerte dispar los que arribaron en 2003, Fabián Vargas y Amaranto Perea. Mientas el defensor apenas estuvo una temporada (29 partidos), el volante se quedó tres años, luego volvió en 2007, y se transformó en el colombiano con más títulos de la historia de Boca, 8. Entre los dos períodos jugó 145 partidos y marcó 4 goles. Fabián Vargas es el colombiano con más titulos en Boca: 8. Como Dinas en 2002, Fredy Guarín también tuvo un paso fugaz en la temporada 2005/06. Pero se llevó una medalla. El volante derecho apenas jugó dos partidos y fue campeón del Clausura 2006, equipo que dirigía el Coco Alfio Basile. Breyner Bonilla, defensor, llegó para el Clausura 2010 y apenas jugó 3 encuentros. También efímero fue el paso del defensor Gerardo Bedoya, campeón con Racing en el Apertura 2001. Fue contratado para jugar solo la Libertadores 2015: 3 partidos. Junto con Dinas, Guarín y Bonilla, es uno de los cuatro colombianos que no ganó ni un título en el campeón vigente. Cinco futbolistas cafeteros actuaron en el club xeneize en los últimos cuatro años. Todos fueron campeones. El primero todavía está: Frank Fabra. El lateral se sumó a principios de 2006 y ya dio tres vueltas olímpicas. En el segundo semestre llegó Sebastián Pérez, quien en dos temporadas apenas jugó 19 partidos pero festejó dos campeonatos. De los restante tres, uno ya no está: Edwin Cardona. El volante, que fue campeón en la temporada 2017/18, jugó 46 encuentros y marcó 11 goles. En tanto, además de Fabra, están Jorman Campuzano y Sebastián Villa en el equipo que dirige Miguel Angel Russo. Los tres campeones, como para mantener vivo el idilio. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-nba-acordo-retencion-salarial-comisionado-reconoce-futuro-pura-incertidumbre_0_qYoCxRm7u.html","date":"18/04/2020 - 10:19","title":"Coronavirus en Estados Unidos: la NBA acordó una retención salarial y el comisionado reconoce que el futuro es pura incertidumbre","abstract":"El 25% del sueldo de los jugadores quedará inmovilizado. La reducción se hará efectiva si finalmente se cancelan partidos. “No estamos en condiciones de tomar ninguna decisión y no está claro cuándo lo estaremos”, reconoció Adam Silver, sobre el reinicio de la actividad.","author":[],"key_words":"CoronavirusNBA","body":"La suspensión de la actividad en la mayoría de las ligas deportivas del planeta debido a la pandemia de coronavirus está obligando a adoptar medidas económicas extraordinarias. La NBA <U+200B>no quedó al margen de ello: la principal liga de básquetbol del mundo acordó con la Asociación Nacional de Jugadores (NBPA) una retención salarial de 25 por ciento, que se transformaría en reducción si no se puede completar el certamen tal como está pactado. La liga se encuentra suspendida desde que el 12 de marzo se conociera el primer caso positivo entre los jugadores: el pivot francés Rudy Gobert, de Utah Jazz. Desde entonces, los basquetbolistas siguieron cobrando íntegramente sus salarios, que perciben en pagos quincenales. Sin embargo, hace varias semanas se había planteado la posibilidad de un recorte, que terminó de acordándose el viernes: la NBA y la organización sindical de los jugadores anunciaron en un comunicado que la liga retendrá a partir del 15 de mayo un 25 por ciento del salario de cada jugador correspondiente a cada quincena. La retención, que quedará inicialmente como depósito en garantía, se transformará en descuento efectivo si la pandemia obliga a cancelar definitivamente partidos. En cambio, el dinero será reintegrado a los jugadores si el torneo puede completarse, algo que resulta sumamente improbable. De acuerdo con lo establecido en la cláusula de fuerza mayor del convenio colectivo de trabajo de los basquetbolistas, los salarios pueden reducirse hasta un 1 por ciento por cada partido anulado. A cada uno de los 30 equipos de la NBA les falta disputar entre 15 y 19 juegos para completar los 82 partidos de la temporada regular. Tras conocerse el acuerdo, el comisionado de la liga, Adam Silver, sostuvo que la intención es reanudar y completar la temporada, pero reconoció por por ahora no hay posibilidades de plantear un calendario cierto. \"Pienso que no será posible (reiniciar la liga) a partir del próximo 1 de mayo\", reconoció. \"Según los informes que recibimos de funcionarios de organismos de la salud pública, no estamos en condiciones de tomar ninguna decisión y no está claro cuándo lo estaremos\", admitió Silver. \"Todo está sobre la mesa, incluyendo la posibilidad de retrasar el comienzo de la próxima temporada\", añadió. El comisionado resaltó que “el principio subyacente sigue siendo la salud y el bienestar de los jugadores y de todos los involucrados” y que para plantear un regreso a la actividad será necesario verificar una disminución en el número de nuevas infecciones en el país. Hasta el momento, Estados Unidos es el país más afectado por la pandemia de coronavirus: hasta el viernes registró 706.779 casos y 37.079 fallecidos como consecuencia del COVID-19. En la conferencia de prensa, Silver también admitió por primera vez que la cifra de jugadores contagiados es superior a los siete que hasta ahora se conocían, aunque dijo que, por razones de privacidad, no divulgaría los nombres de los contagiados. La NBA sigue estudiando distintas posibilidades para retomar la competición, entre ellas disputar todos los partidos sin público, ya sea en los estadios o en canchas de entrenamiento, y concentrar a las franquicias en una misma ciudad para jugar allí los playoffs. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-costas-mourinho-sudamerica-argentina-valoran-saben-trabajo-_0_qRfIvN0lS.html","date":"18/04/2020 - 9:54","title":"Gustavo Costas, el Mourinho de Sudamérica: “En Argentina no me valoran ni saben cómo trabajo”","abstract":"El técnico de Guaraní comparte una marca con el portugués: ganó títulos en cuatro países diferentes. Pero nunca lo tienen en cuenta en su propia tierra. Símbolo de la Academia dice: “Me pedían que no nos vayamos a la B y yo luchaba para que el club no desapareciera”.","author":"Daniel Avellaneda","key_words":"Gustavo CostasRacing ClubParaguay","body":"Estaba mirando la tele, aburrido en un atardecer de la cuarentena, y le nació un impulso de adentro. La señora contaba en el noticiero las dificultades que pasaban en Ypané, a 27 kilómetros de Asunción. Entonces, Gustavo Costas<U+200B> habló con un par de amigos. Cruzó al supermercado que tiene enfrente del edificio donde vive y compró mercadería. Se contactó con los bomberos y, al día siguiente, se puso el tapabocas que es obligatorio en Paraguay, se subió a un camión y se fue hasta el municipio que es conocido como “la Ciudad Histórica”. Y repartió alimentos, aceite, harina y otras yerbas en un asentamiento con necesidades. No quería que se supiera esta historia el técnico de Guaraní. A fin de cuentas, las donaciones no se hacen con fines publicitarios. Pero no pudo ocultar su don de gente cuando Clarín le preguntó por su viaje solidario. Trascendió el tema y su gesto no hace otra cosa que ratificar su bonhomía. “Muchos la pasan mal. Si yo puedo dar una mano, ¿cómo no lo voy a hacer?”, cuenta el entrenador de 57 años, quien sufre a la distancia porque extraña su mujer Virginia y sus hijos pequeños, Giuliana y Joaquín, quienes están en su hogar de Benavídez. También, a Gonzalo, de su primer matrimonio. En Paraguay está con Federico, el mayor, quien también es su preparador físico. Solidario. Gustavo Costas, con el barbijo correspondiente, se contactó con una señora de Ypané y le llevó alimentos. “Cuando terminó la Secundaria, Fede se fue a jugar al fútbol playa. Entonces, yo le dije: ‘Si querés que te ayude un día y que trabajemos juntos, estudiá. Y cuando termines y hagas los cursos, vemos’. Hizo el profesorado de Educación Física, está actualizado en todo lo que tiene que ver con el manejo de la tecnología porque el fútbol evoluciona, si hasta se usa el GPS en los zapatos… Cuando vi lo preparado que estaba y tuve la oportunidad, lo traje a trabajar conmigo. Estaba como segundo preparador físico y acá en Guaraní vino como el principal. Nunca les regalé nada a mis hijos. Yo les doy todo, pero primero que estudien”, dice en la charla con Clarín. Costas tiene una carrera exitosa lejos de casa. Conquistó títulos en Perú, Paraguay, Ecuador y Colombia. Y jugó 15 finales. Por eso se ganó el apodo del Mourinho sudamericano. Sólo el portugués y el argentino dieron vueltas olímpicas en cuatro ligas diferentes. Todo queda en familia. Gustavo Costas llevó a su hijo Federico a trabajar a Guaraní. Es el preparador físico. (Prensa Guaraní) Hoy dirige al Legendario, como conocen a Guaraní. Está cuarto en el campeonato paraguayo con dos asteriscos: tiene un partido postergado y aunque venció a Olimpia, perdió los puntos en el escritorio porque utilizó seis extranjeros (cinco es el máximo permitido en la cancha). Y su equipo es sensación en la Copa Libertadores: dejó afuera de la fase 1 a San José de Oruro, equipo que condujo Omar ‘Turco’ Asad, y eliminó a un gigante en la fase 2, Corinthians. Con un plus: abrochó la clasificación a la fase 3 en San Pablo, nada menos. Después, se metió en la zona de grupos con Palmeiras, Tigre y Bolívar. -¿Cuál es tu secreto? ¿Por qué te va bien en todos lados? -El trabajo y el grupo. Cuando agarramos un equipo trato de que tengamos armonía en el plantel. Hablo demasiado con los jugadores, me gusta que estén contentos porque para que el futbolista rinda bien, tiene que estar feliz. A veces pensamos que los jugadores son maquinitas y ellos tienen los mismos problemas que cualquier ciudadano. A mí me gusta saber cómo está su vida privada, si necesita algo. Y a la hora de trabajar, también. Primero, mucha intensidad. Después, hablar constantemente. De cómo salimos a buscar los partidos, de cuál es la mejor estrategia para plantearlos… Nunca jugamos de la misma manera. Si tenemos que apretar arriba, lo hacemos; si tenemos que bajar cinco metros, también. En el fútbol a veces te dominan y hay que saber cómo pararse. -Decís que hay que hablar mucho con los jugadores. ¿El técnico tiene que ser un poco el psicólogo del equipo? -El entrenador tiene que saber todo, no puede andar derivando las tareas todo el tiempo. Hoy se trabaja con más gente en el cuerpo técnico. Yo trato de estar metido en todo. No me gusta delegar nada. Pienso que tenés que tener algo de psicología. El entrenador tiene que conocer cuando el jugador está caliente, cuando te quiere insultar… Es difícil llevar un grupo de 25 o 27 personas cuando sólo 11 son titulares. Todos quieren jugar y cuando tenés doble competencia, todos quieren hacerlo en la Copa. Entonces, tenés que tener tacto y saber manejarlo. A veces se te complica. Uno tiene que estar encima, tratar de darle lo mejor a ellos. Donación. Costas en Ypané con los bomberos voluntarios. El técnico de Guaraní entregó alimentos a gente necesitada. -Dirigís hace 20 años y tenés tu propio estilo. Si te toca defender, no se te caen los anillos. Pero también se han visto equipos ofensivos. ¿En qué vereda te pondrías? ¿En la de Guardiola o en la de Mourinho? -Yo me pongo en mi vereda. Hoy tenemos un equipo con transiciones rápidas, más directo. Cuando agarro un club, yo no me caso con ningún esquema. Los partidos tratamos de estudiarlos. Esos que dicen ‘yo muero con la mía’… No, no van. Yo quiero ganar siempre. Saldré a presionar o no. Hay momentos del partido que el rival va a saber tener la pelota, te puede llevar, no es que te metés atrás, o te puede pasar al revés y tenés que saber cómo entrarle. Me gusta salir jugando si no me presionan arriba, si tengo espacios. Nadie tiene la verdad en el fútbol. Pueden ganar los que defienden o los que atacan. Hay que saber manejar el equilibrio, lo más difícil en la vida. Tanto en el fútbol como con la familia o el trabajo. -La pregunta es recurrente, ¿por qué creés que no te llaman del fútbol argentino? -No sé. No les debo gustar, es muy díficil… Habría que preguntárselo a los dirigentes. No entiendo. -¿No es raro ser un técnico cotizado en toda Sudamérica e ignorado en su país? -No solo gané títulos afuera. También hicimos campañas buenísimas que fueron mejores que los campeonatos que conseguimos. Cuando fuimos a Alianza Lima por segunda vez, el equipo estaba peleando el descenso. Y en 2001 hicimos una revolución con Guaraní, con chicos peleando hasta la final con Cerro Porteño. La perdimos por penales, lamentablemente. Después, muchos de esos jugadores fueron a la Selección paraguaya. En Argentina no me valoran ni saben cómo trabajo. -¿En qué nivel ubicás al fútbol paraguayo? -Hay dos países fuertes a nivel de ligas, que son Argentina y Brasil. Están muchos escalones arriba en infraestructura. Después, vos ves los partidos y no se refleja esa superioridad. En los Sub 20, Sub 23 y selecciones mayores no hay tanta diferencia. Y después, vienen los demás. Paraguay y Colombia por delante. Lo que veo acá es que hay que mejorar todo lo que tiene que ver con sacar jugadores de abajo y se le debe dar a los profesionales campos buenos para entrenar. Hoy no alcanza solamente con tener pelotas y una cancha, hay que hacer crecer a los clubes. -La llegada de Emmanuel Adebayor a Olimpia generó mucho revuelo, ¿es difícil competir con los grandes de Paraguay? -Primero, le hace muy bien al fútbol de Paraguay que vengan este tipo de jugadores. Le va dando otra categoría. Los más jóvenes pueden aprender mucho. Después, en la competencia, siempre hay una diferencia. Y es abismal cuando hay dos torneos porque se juega de miércoles a domingo y si no tenés tantos jugadores, se hace muy difícil. Ellos tienen dos o tres equipos y en el presupuesto están muy distanciados los más poderosos. Así y todo, les pudimos ganar. Por eso el fútbol es lindo. Como Corinthians, que tiene mejores jugadores, pero también los vencimos. -Vos con poco siempre te arreglás. ¿No te cansa remar? -Hay que saber elegir bien. Es la realidad que toca acá. Uno sabe que los jugadores que están en un gran nivel en su club van a ser difíciles de traer. Entonces, tenés que buscar futbolistas a los que podés potenciar. Si le damos confianza, que es fundamental, nos va a ir bien. Primero miramos. Para este mercado estuvimos viendo jugadores desde octubre. Nos quedábamos hasta tarde con la gente del club, el director deportivo, habremos visto 500 a través de videos. Tanque. Raúl Bobadilla está en su mejor momento. Venía de fracasar en Argentinos. En Guaraní hizo 7 goles. (EFE) -¿Qué hiciste para que Aldo Bobadilla, que dio pena en Argentinos Juniors, mostrara esta versión? Metió 7 goles, 4 en el torneo local y 3 en la Libertadores. -Hablamos mucho con él, sobre todo en la parte física, que fundamental. Es una sorpresa linda, nos está rindiendo en los dos torneos. Le cambiamos la alimentación con el nutricionista y con los profes lo vamos poniendo como se necesita. Cuando llegué acá, Bobadilla no venía jugando. Había que llevarlo de a poco, primero 45 minutos hasta hacerlo jugar partidos enteros por el campeonato. Pienso que estamos en el camino de conseguir su mejor versión. El está entusiasmado, influye mucho, lo vemos muy enchufado y nos va a dar más todavía. Se está cuidando como no lo hizo en Argentina. -Pediste a Gaspar Servio, el arquero que llevó Maradona a México y fue la figura de la clasificación en San Pablo. ¿Te la jugaste al postergar a un histórico como el uruguayo Jorge Bava? -A Servio lo quisimos incorporar cuando estuvimos en Arabia Saudita. Habíamos consultado con Gaby Amato y a Lechuga Roa, que lo tuvieron en Banfield. Nos hablaron maravillas. Cambió el reglamento allá, todos los jugadores tenían que ser de Primera, Gaspar estaba en Dorados y no lo pudimos llevar. Cuando tuve la posibilidad de traerlo, no dudé. Tiene un nivel bárbaro en el campeonato y en la Copa fue uno de los pilares.  Fue la mascota del Racing del 66 y cumplió el sueño de aquel pibe de Avellaneda. Jugó en la Academia y fue campeón de la Supercopa en 1988. Ama profundamente al club, pero nunca pudo ser profeta en su tierra como entrenador. Dirigió dos de las peores etapas del nuevo milenio: en 1999, junto al Bocha Maschio, y en 2007, cuando se apagaban las luces de un gerenciamiento que terminó con Fernando De Tomaso condenado por administración fraudulenta. En su casa. Costas, durante su segunda etapa en Racing. Le fue bien como jugador, no como técnico. -Te tocó lidiar con los peores tiempos de Racing, incluso como entrenador. ¿Qué te genera este momento exitoso del club? -A mí me pone muy contento, siempre peleamos por esto. Por un Racing distinto, que sea ordenado, que no saliera en los diarios por los problemas económicos, que pudiera entrenarse… Hoy hay un predio, la cancha está hermosa. Soy feliz de ver a Racing así, no me importa quién dirija así, mientras Racing esté así… Lo soñé como hincha, como jugador y como técnico. -¿Creés que vas a tener una revancha? Muchos dicen: Costas ya dirigió dos veces y fracasó, pero nunca en este contexto. -Digo siempre lo mismo, no me importa lo que digan. Cuando agarré Racing sabía a lo que me sometía. La gente nos pedía que no nos vayamos a la B y nosotros estábamos peleando para que el club no desaparezca. El mejor título es que conseguí en Racing se quedara en Primera. Íbamos a la Casa Rosada, al Congreso, a Olivos. Uno peleó por otras cosas. Y lo tuviera que volver a hacer, actuaría de la misma manera. No te arrepiento. -¿Pudiste ver el clásico de Avellaneda? -La verdad, estaba muy nervioso. Que te echen dos jugadores es terrible. Después, cuando vi que Independiente no sabía cómo agredirlo, cómo entrarle, que no se le caía ninguna idea, jugaba por el medio y no le abría la cancha, me tranquilicé. Nunca pensé gritar un gol como el que grité. Lo que uno pasó de chico me quedó marcado. Estos partidos antes los ganaban ellos, hoy es todo al revés. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escocia-ascenso-escritorio-clasico-rival_0_af0Mi1oUG.html","date":"18/04/2020 - 9:12","title":"En Escocia se definió el ascenso en el escritorio y Dundee United dio el salto gracias al voto de su clásico rival","abstract":"En el país británico se sometió la definición de sus torneos a la votación de los clubes y ganó la opción de terminarlos como estaban al momento del parate: Dundee FC estuvo a favor y a ayudó a que su adversario subiera a Primera.","author":[],"key_words":"EscociaCoronavirus","body":"La situación que atraviesa la humanidad tiene algunos elementos surrealistas, pero lo que sucedió con el fútbol de Escocia seguramente será recordado por largo tiempo, a pesar de que el contexto sanitario requiere medidas sin precedentes. ¿Qué pasó? La federación escocesa y la Liga propusieron a sus 42 equipos, de Primera a Cuarta División, que votaran cómo debían definirse lo torneos, y ganó la opción de terminar todo como estaba, decretando campeones y ascensos según las posiciones que ocupaba cada uno al momento del parate. En Primera, Tercera y Cuarta, por un voto de ventaja, ganó la opción de terminar la Liga, y en Segunda se dio un caso impensado: Dundee United fue declarado campeón y ascendió a la máxima categoría gracias el voto del Dundee FC, su clásico rival. La definición despertó mucha polémica, porque más allá de que el Dundee United, donde juega el argentino Adrián Sporle (ex Banfield) había sido líder durante gran parte de la temporada, y le llevaba 14 puntos de ventaja al segundo, Dundee FC iba tercero y tenía grandes posibilidades de jugar un playoff por el ascenso. Además, hay clubes que aseguran que el voto de este último era favorable a disputar las otro fechas restantes, pero misteriosamente cambió de parecer antes de la votación y le permitió subir a su eterno rival. ¿Alguien podría imaginarse una situación similar en la Argentina? La definición en Escocia ya había despertado la bronca de Steven Gerrard, técnico del Rangers, que deberá resignarse a ver cómo el Celtic, su clásico, seguramente sea consagrado campeón en el escritorio. <U+200B>\"La votación ha sido un desastre, hay que abrir una investigación al respecto\", había dicho el ex Liverpool Otro caso particular ocurrió en Tercera División (League One), ya que el Raith Rovers fue proclamado campeón y ascendido en la votación, pese a que le llevaba apenas un punto de ventaja al Falkirk, segundo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/discriminacion-muerte-persiguio-final-grandes-peleas-emile-griffith_0_GVao_9h3X.html","date":"18/04/2020 - 9:00","title":"La discriminación y una muerte que lo persiguió hasta el final: las dos grandes peleas de Emile Griffith","abstract":"El de Islas Vírgenes, quien se reconoció bisexual en sus últimos años, arrastró de por vida el fantasma de la muerte de Kid Paret, a quien le dio una paliza después de que le dijera “maricón” en el pesaje.","author":"Luciano González","key_words":"Boxeo","body":"Puto es, de acuerdo con la definición de la Real Academia Española, un hombre que practica la sodomía. Puto es, en la lengua coloquial, quien no tiene valor para afrontar las situaciones de riesgo, un cobarde, un pusilánime. Elección sexual y carencia mezclados en un término. Más allá de que en los últimos años algunos sectores del movimiento LGBT la hayan resignificado (existe, por ejemplo, una agrupación llamada Putos Peronistas), es una palabra que se usa despectivamente. Y con pasmosa frecuencia en el ámbito del deporte, sobre todo en aquellas disciplinas en las que la impera el uso de la fuerza, para descalificar al adversario. En este terreno, nadie puede ser puto. ¿Nadie puede? Si la heteronormatividad todavía es la regla en el deporte de alto rendimiento en pleno siglo XXI, mucho más lo era en 1962. En ese entonces, la homosexualidad en Estados Unidos no solo era considerada una perversión, sino también una práctica prohibida y una patología: 49 de los 50 estados tenían leyes que penaban la sodomía (solo Illinois había derogado esa norma el año anterior) y la Asociación Psiquiátrica de Estados Unidos la eliminó de su catálogo de enfermedades recién en 1973. Difícil, entonces, que un boxeador pudiera insinuar siquiera que no era heterosexual. Emile Alphonse Griffith no quería pelear. Había nacido el 3 de febrero de 1938 en Saint Thomas, la mayor de las Islas Vírgenes estadounidenses, una colonia ubicada en el Mar Caribe, y se había criado con sus tías y sus siete hermanos luego de que su padre los abandonara y su madre se radicara en Nueva York para trabajar como cocinera y así obtener los billetes necesarios para sostener a su prole. Cuando era un preadolescente, Griffith viajó a la Gran Manzana porque mamá Emelda le había conseguido un empleo en una fábrica de sombreros en Manhattan. Estaba contento. Le gustaba la tarea. Podría haber pasado su vida ahí. Pero Howie Albert, el dueño de la fábrica y otrora boxeador amateur, vio algo en el físico de ese muchacho y lo llevó al gimnasio de Gil Clancy. “¿Ves el ring? Bueno, desvestite, subí y peleá”, simplificó el entrenador que lo acompañaría en su camino al estrellato. Griffith se opuso todo lo que pudo, pero terminó cediendo. Bernardo Paret se había acostumbrado desde pequeño a que lo llamaran Benny. También desde pequeño se había acostumbrado al trabajo duro: primero cortando cañas en los campos de Santa Clara, en la paupérrima Cuba de la década de 1940, y luego boxeando. Con los puños enguantados, se había ganado el apodo de Niño (mutó a Kid cuando empezó a combatir en Estados Unidos), el título mundial welter en mayo de 1960, al vencer por puntos a Don Jordan, y unos cuantos billetes más que con el machete. No era un noqueador, pero tenía una gran capacidad de asimilación y respuesta. Benny Paret junto a su esposa, Lucy, y su hijo, Benny Jr. El hombre que no quería boxear y el que todo lo aguantaba habían cruzado sus caminos por primera vez el 1 de abril de 1961, cuando Griffith había noqueado a Paret en el 13° round (en tiempos en que los combates mundialistas eran a 15 asaltos) y le había arrebatado la corona en Miami. Seis meses depués, en el Madison Square Garden de Nueva York, el cubano había recuperado el cetro al imponerse por puntos en una discutida decisión dividida. Por entonces, ya corría subterráneamente el rumor sobre la supuesta homosexualidad de Griffith, un hombre que no encuadraba en los estereotipos del pugilista de entonces: utilizaba ropa colorida y entallada, diseñaba sombreros para mujeres, usaba las uñas esmaltadas, se permitía llorar. Apenas diez semanas después de su triunfo en el Madison, Benny Kid había subido de categoría y había desafiado al campeón mediano, Gene Fullmer. Una caída por nocaut en el 10° capítulo, con castigo al por mayor, hacía recomendable un largo descanso. Pero su manager, Manuel Alfaro, acordó una tercera y redituable contienda con Griffith por el cinturón welter, que todavía pertenecía a su púgil, para el 24 de marzo de 1962, tres meses y medio después de la batalla con Fullmer. Paret era un bocón consuetudinario, pero también un hombre que conocía en carne propia el ardor de la discriminación: un par de semanas antes de aquella tercera pelea, había intentado visitar el zoológico de Miami junto a su esposa, Lucy, y su hijo, Benny Jr., de dos años. Los habían rechazado con una explicación sencilla: “Son negros”. Pese a eso, el cubano echó mano al estigma que sobrevolaba a su rival para sacar una ventaja en la batalla psicológica. Benny Paret se burla de Emile Griffith durante la ceremonia de pesaje previa a la pelea. “Maricón”. Así, en su castellano nativo, Paret se lo escupió a Griffith durante el pesaje la mañana del combate, mientras el virgenense estaba parado sobre la balanza. “Voy a buscarte a vos y a tu marido”, agregó, mientras movía su pelvis simulando una relación sexual. “Un boxeador tiene que mirar, hablar y actuar como un hombre”, ya había sugerido en una entrevista días antes. Sin embargo, ese “maricón” fue el límite. Griffith se abalanzó sobre él, pero su entrenador lo detuvo. “Guardalo para esta noche”, le recomendó. Tan conservadora era la sociedad estadounidense, y el mundillo del deporte en particular, que los medios se vieron en figurillas al momento de reconstruir el hecho en sus ediciones vespertinas. Howard Tuckner, del New York Times, consignó que el retador había sido “objeto de un insulto sobre su sexualidad”, pero su editor reemplazó en el texto la palabra “homosexual” por “no hombre”. “¿Qué carajo es un 'no hombre'? Una mariposa es un no hombre, una piedra es un no hombre”, se quejaría luego Tuckner. A la noche, la carga explosiva que se había acumulado en las horas previas estalló sobre el cuadrilátero del Madison. Griffith dominó los primeros asaltos, pero Paret, con un tremendo gancho zurdo, lo mandó al tapiz y lo tuvo al borde del nocaut en el sexto. Sin embargo, el retador fue salvado por la campana, recuperó aliento y retomó el control de la contienda. Hasta que llegó el fatídico 12° episodio. Un potente derechazo corto conmovió al cubano, quien, ya agotado, se recluyó en una esquina. Recostado sobre las cuerdas, ensangrentado, con los ojos cerrados y sin ofrecer respuesta alguna, recibió 18 golpes más antes de que el árbitro Ruby Goldstein se lanzara sobre Griffith para detener la tunda. Los segundos del ganador saltaron al cuadrilátero para contenerlo; los del vencido, para asistir a ese hombre desvanecido que ya no despertaría. Un silencio estruendoso acompañó su traslado en camilla desde el cuadrilátero hasta el vestuario. “Espero que no esté herido. Rezo a Dios que está bien”, dijo Griffith sobre el hombre al que unas horas antes había querido pulverizar por haberlo humillado en público. Pero Paret no estaba bien: permaneció diez días en coma en el Hospital Roosevelt de Nueva York y falleció el 3 de abril. Tenía solo 25 años. “Paret murió de pie. Cuando recibió esos 18 golpes, algo les sucedió a todos los que estaban allí. Una parte de su muerte nos llegó. Se sintió flotar en el aire”, narró el escritor Norman Mailer, quien la noche del combate había estado sentado en la segunda fila y junto a la esquina en la que había caído el cubano. Benny Paret es asistido por su entrenador después de ser noqueado por Emile Griffith. \"Sentí que había hecho lo correcto anoche y siento lo mismo hoy, pero a veces las cosas no salen bien después. Sabía que Paret era un tipo duro\", explicó el día posterior al combate Ruby Goldstein, un árbitro que hasta entonces tenía fama de detener las peleas muy prematuramente. “Esa noche, yo hice muy bien mi trabajo, pero el árbitro hizo muy mal el suyo. Demoró en parar la pelea y eso resultó decisivo”, sostuvo Griffith en octubre de 1996, cuando visitó Buenos Aires para participar de la Convención Anual del Consejo Mundial de Boxeo. Tras aquella escalofriante jornada, la carrera de Griffith se extendió 15 años, durante los cuales reinó una vez más entre los welters y dos veces entre los medianos, y protagonizó dos recordados duelos con Carlos Monzón, quien lo derrotó en el Luna Park y en el estadio Luis II de Mónaco. Pero nada volvió a ser lo mismo. “Después de Paret, nunca quise lastimar a un hombre otra vez. Tenía tanto miedo de golpear a alguien.... Siempre me estaba conteniendo”, admitió años después. Ya cerca del retiro, Griffith enfrentó a Carlos Monzón dos veces, una de ellas en el Luna Park. La muerte de su rival lo atormentó hasta el último día. “Todavía me da escalofrío hablar de eso. Todavía tengo pesadillas. Las imágenes vuelven, no hay nada que pueda hacer al respecto”, reveló en el documental Ring of fire, dirigido por Dan Klores y Ron Berger, y estrenado en 2005. En el film se ve el conmovedor encuentro de Griffith con Benny Jr, el hijo de Paret, quien procura consolar a ese hombre afectado por la gota y la demencia, pero también por el recuerdo de aquella noche en el Madison Square Garden, aun después de 43 años. Así como lo atormentó la muerte de su rival, tampoco lo dejó en paz la mirada de los otros sobre su sexualidad. Griffith se hizo habitué de los bares gays de Greenwich Village, el barrio de Manhattan donde en 1969 se produjo la rebelión de Stonewall, un hecho emblemático para el movimiento LGBT. Estuvo en pareja durante una década con el modelo Wilson Henderson y luego con Luis Rodrigo, un joven al que conoció mientras trabajaba como custodio en un reformatorio. Pero todo ello sotto voce. En público, era un macho. De hecho, estuvo casado durante dos años con la bailarina Sadie Donastorg. Recién en 2005, ocho años antes de su muerte, reconoció públicamente su bisexualidad en una entrevista concedida a la revista Sports Illustrated. “Me gustan los hombres y las mujeres. Pero no me gustan esas palabras: homosexual, gay o maricón. No sé qué soy. Amo a hombres y mujeres por igual. Si me preguntás cuáles son mejores… me quedo con las mujeres”, afirmó. Tres años después, en Nine, ten and out! The two worlds of Emile Griffith, la biografía que publicó su amigo, el exboxeador, promotor, manager y escritor Ron Ross (falleció el mes pasado tras contraer coronavirus), Griffith terminó de poner en palabras esa cruz que había cargado durante décadas: “Maté a una persona y la mayoría me entendió y me perdonó. Pero amo a un hombre y muchos piensan que es un pecado imperdonable, que eso me hace una mala persona. Así que, aunque nunca fui a la cárcel, estuve preso casi toda mi vida”. MFV COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mexico-anos-descensos-anulados_0_2WwPijIqu.html","date":"18/04/2020 - 8:24","title":"Revolución en México: en la Liga MX no habrá ascensos ni descensos por cinco años","abstract":"La dirigencia resolvió que hasta 2025 no se producirán alteraciones entre los clubes que juega en la Primera División, que pasará a tener dos equipos más por plazas compradas.","author":[],"key_words":"Fútbol De México","body":"Fuerte revolución en el fútbol mexicano. La dirigencia, a cargo del presidente de la Liga MX, la de Primera División, resolvió que por cinco años no habrá descensos ni descensos. El anuncio lo hizo el presidente de la entidad, Enrique Bonilla, luego de una videoconferencia con los dueños de los clubes. Además, se ratificó lo que ya estaba acordado para el ascenso, la finalización del actual torneo sin que tenga un campeón. Aunque hubo un anuncio positivo para esos equipos. \"Se estableció el rescate de los equipos de Ascenso MX y se acordó que se crearán mesas de trabajo con los clubes involucrados para asentar las reglas y un proyecto con un calendario de objetivos, de tal manera que podamos aterrizarlo lo más pronto posible\", fue la frase del dirigente. Esto, porque la pandemia dejó a los clubes de esa divisional en mala situación. Por otra parte, Bonilla -que acaba de recuperarse tras contagiarse de coronavirus- anunció: \"Se elimina la regla de menores en la Liga MX\". ¿Qué significa esto? Hasta ahora, cada equipo debía sumar mil minutos en cancha con futbolistas menores a 20 años y once meses de edad. Ese condicionamiento ya no existirá para ningún entrenador. También, Bonilla anticipó un rescate económico que incluye \"un control sistemático para que todos los jugadores puedan cobrar\". Los propietarios del los clubes anticiparon que el ascenso, o la segunda división como debería llamarse ya que no subirán más equipos, pasará a ser una \"Liga de Expansión\", como resultado de los financiamientos que recibirán las entidades. No está claro cómo se instrumentará, pero algunos clubes dejarán de participar en el torneo, y puede que sea sólo un Sub 23 de filiales de los grandes. El actual torneo, que no tiene fecha de reanudación desde que explotó la pandemia del coronavirus, pasará a ser de 20 equipos, contra los 18 actuales. Todo indica que Atlante y Celaya comprarán una plaza. Aunque quizás eso no se instrumente en forma inmediata sino en dos años. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
