{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descubren-aplicaciones-iphone-cobran-suscripciones-sepa-usuario_0_7KudTGGeE.html","date":"16/04/2020 - 12:09","title":"Descubren aplicaciones para iPhone que cobran suscripciones sin que lo sepa el usuario","abstract":"Lo reveló un informe realizado por la firma de ciberseguridad Sophos, quien las identificó en la tienda oficial App Store.","author":[],"key_words":"AppleAplicaciones MóvilesSeguridad Informática","body":"La compañía de seguridad informática Sophos identificó al menos 30 aplicaciones poco éticas, denominadas como \"fleeceware\", en la tienda de descargas oficial App Store que cobran suscripciones elevadas sin que los usuarios de iPhone estén enterados. Estas aplicaciones, que fueron instaladas en 3,6 millones de dispositivos, se encuentran presentes en la tienda de descargas App Store oficial de Apple<U+200B>, según informaron los laboratorios de SophosLabs en un comunicado. Entre las 30 aplicaciones se encuentran editores de imágenes, lectores de horóscopos, teléfonos de la suerte, lectores de futuro en la palma de la mano, escáneres de códigos QR o códigos de barras y hasta filtros faciales. En la mayoría de los casos, las apps utilizan los anuncios dentro de otras aplicaciones para difundirse, y a menudo cuentan con valoraciones falsas de cinco estrellas. Aplicaciones de fleeceware para iPhone. En algunos casos cuentan con suscripciones semanales de pago que alcanzan los 9,99 dólares, lo que equivale a 520 dólares al año. \"Los desarrolladores de estas aplicaciones aprovechan las practicas de monetización ampliamente utilizadas por las aplicaciones gratuitas legítimas, pero llevándolas un paso más allá\", según Jagadeesh Chandraiah, investigador principal de seguridad de los SophosLabs y autor del informe. <U+200B> Estas aplicaciones no contienen virus informáticos (malware), solo se aprovechan de los vacíos legales de las tiendas de descargas -Google Play Store o App Store- para quedarse con el dinero de los usuarios sin que lo sepan. Suelen tener pruebas gratuitas, pero van seguidas de suscripciones que suman cientos de dólares al año y las compras dentro de la aplicación son necesarias para el buen funcionamiento del software, en lugar de proporcionar mejoras opcionales como debería suceder. Sophos ya alertó anteriormente de la presencia de este tipo de aplicaciones fraudulentas en teléfonos Android, con 20 apps que en enero de 2020 se habían instalado en cerca de 600 millones de dispositivos a través de Google Play. Sophos recomienda a los usuarios una serie de medidas de seguridad para evitar este tipo de software, que pasan por instalar solo aplicaciones de las tiendas oficiales App Store o Google Play e incluso en estas plataformas, examinar con cuidado las nuevas o las que accedieron a través de anuncios. Otro aspecto importante para los usuarios es que sepan cómo cancelar las suscripciones, ya que no basta con borrar la aplicación del dispositivo, y que sigan las instrucciones de la App Store o Google Play. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anticipan-precio-ps5-alto-habitual-sony-lanzara-unidades-mercado_0_qtKv0xPJE.html","date":"16/04/2020 - 11:54","title":"Anticipan que el precio de PS5 será más alto que lo habitual y que Sony lanzará menos unidades al mercado","abstract":"PS4 salió con 7.5 millones de consolas en 2013. Pero el coronavirus cambió los planes de la compañía japonesa.","author":[],"key_words":"SonyPlayStationCoronavirus","body":"Los planes de Playstation 5 se vieron afectados por el coronavirus. Sucede que no hay industria que no haya sido alcanzada por la pandemia, y si bien desde Sony aseguraron que el Covid-19 no cambió la producción de la próxima consola, sí hubo que recalcular en la promoción. Y un aspecto central tiene que ver con el precio: estiman que costará entre 500 y 550 dólares, un precio más elevado que el standard de 400 venían manteniendo las consolas de la generación actual. Por supuesto, estos precios hay que “traducirlos” al mercado local. Si pensamos que hoy una PS4 sale 300 dólares en Estados Unidos y unos 40 y 50 mil pesos en Argentina, el precio de la PS5 podría rondar los 60 mil pesos. Esto sí podría deberse a la dificultad para conseguir ciertos elementos centrales de la producción de la PS5. Según supo Bloomberg, Sony planea fabricar entre 5 y 6 millones de unidades de la nueva plataforma hasta marzo de 2021 -final del año fiscal de la compañía-, lo que supone una reducción en comparación a los 7.5 millones de unidades que vendió su predecesora, la PS4, en los dos primeros trimestres tras su lanzamiento en 2013. Sony tuvo que cambiar sus planes respecto de PS5 Este lanzamiento limitado se debe a que Sony espera que las especificaciones técnicas más avanzadas de la PS5 conduzcan a un lanzamiento con un precio inicial de entre 499 y 549 dólares, lo que afectará a la demanda, según las fuentes del medio citado. Consolas más caras, menos ventas. Simple. Lejos quedó aquel “299” que pronunció el por entonces presidente de Sony Interactive Entertainment cuando anunció el precio de la Playstation en 1995. No obstante, la compañía japonesa mantiene la fecha de llegada de la nueva consola, navidades de 2020, sin impacto del coronavirus en cuanto a capacidad de producción sino solamente a nivel de planes promocionales. La pandemia aún podría modificar la cifra final de unidades comercializadas pero los analistas ven \"improbable\" su retraso. Su precio, sin embargo, podría ser una importante merma en las ventas. DualSense, el nuevo control de la PS5 El coronavirus alteró los planes de Sony al punto de que no podrá presentar públicamente y en vivo su próxima consola. Y por filtraciones, hace no mucho, la compañía japonesa se vio obligada a revelar su joystick DualSense PS5 de manera anticipada. El control despertó expectativas respecto de la consola, pero desde medios especializados de gaming aseguraron que la información se hizo pública debido a que las filtraciones eran inminentes. Y prefirieron anticiparse. Aún así, es poco probable que Sony retrase el lanzamiento de la PS5. Mientras su rival, Microsoft, no retrase el lanzamiento de su Xbox de próxima generación, que también se espera para finales de año, Sony tampoco se retrasará, dijeron fuentes cercanas según Bloomberg. Algunos analistas creen que la competencia por la atención entre PlayStation y Xbox, especialmente en los EE. UU., Puede obligar a ambas compañías a vender sus nuevas consolas con pérdidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-liga-pro-torneo-counter-strike-reparte-200-mil-dolares-busca-campeon-america_0_BhahpdJaK.html","date":"16/04/2020 - 10:44","title":"Presentaron la Liga Pro: el torneo de Counter Strike que reparte 200 mil dólares y busca al campeón de América","abstract":"Es la primera competencia del videojuego que reúne a los mejores 26 equipos desde Argentina hasta México. Comienza el viernes.","author":[],"key_words":"VideojuegosESports","body":"La escena regional de los deportes electrónicos (esports) se vio revalorizada en esta época de aislamiento por la pandemia de coronavirus <U+200B>con el anuncio de la Liga Pro, el único evento del videojuego  Counter Strike: Global Offensive (CS:GO) que abarca toda América Latina con la disputa de la Súper Copa de América. Este proyecto del que participa la señal estadounidense AMC Networks International – Latin America y cuenta con la organización de Temporada de Juegos (TDJ), tiene como protagonista principal a la versión 1.6 del famoso videojuego de disparos en primera persona, que acaparaba la atención en los cibercafés de Argentina hace más de 20 años. <U+200B> Al igual que las competencias regionales, el torneo de CS:GO con mayor trayectoria en América Latina tendrá dos ediciones anuales: Apertura (abril a julio) y Clausura (agosto a diciembre). Pero con una novedad por primera vez en la historia de este videojuego de acción en América Latina cruzará a LAN (Latinoamérica Norte) y LAS (Latinoamérica Sur)a través de la Súper Copa de América, lo cual impulsará el desarrollo de esta competencia a nivel mundial. El videojuego Counter Strike: Global Offensive. Este doble torneo significa para los equipos participantes de toda la región, la posibilidad de competir por una bolsa de más de 200 mil dólares entre premios, viáticos para la participación en los distintos países donde se llevarán a cabo las grandes finales, y una atractiva producción de estos eventos,-si la situación de la pandemia lo permite para entonces, según anunciaron los organizadores en un comunicado oficial. <U+200B> Dominando la escena en su tercer año, La Liga Pro ostenta a los contrincantes más destacados del CS:GO de la región entre los que se encuentran algunos jugadores estadounidenses y, por primera vez en la historia del CS:GO en América Latina, este año contará con la participación de dos equipos brasileños. Los 26 equipos de la Liga Pro, conformados por 130 jugadores de los diferentes países del continente, está dividido de la siguiente manera: Counter Strike: Global Offensive. La Liga Pro SUR: arranca este viernes 17 de abril a las 19:00 ARG con tres encuentros, mientras que el sábado se jugarán dos. Esta zona está conformada por los equipos argentinos 9Z Team, Coscu Army Esports, Detona Academy, Hawks, Rysix, Keymotion, Sinisters, Malvinas Gaming y Furious Gaming; mientras que Imperial Esports representa a Brasil. En tanto, la Liga Pro CENTRO, que comenzará el miércoles 22 de abril, tendrá una doble jornada de partidos desde las 21:00 de Argentina. En esta zona está Anunnaki Gaming, Assault Arena, Incubus Gaming, Infamous, Infinity Esports, Lotto Gaming, Supremacy Gaming, TeamLimit con jugadores de Bolivia, Centroamérica, Colombia, Perú y Venezuela. Por último, la Liga Pro NORTE disputará también una doble jornada a partir del próximo miércoles 22 y jueves 23 de abril. Desde las 21:00 de Argentina, se realizarán dos encuentros por día entre equipos que provienen de México: Atheris Esports, EGYX Esports, EstralEports, Mineros FC Esports,Revel, Timbers Esports, Wolves Of Hell, X6Tence. <U+200B> En la primera fase online los equipos se enfrentarán todos contra todos (denominado en la jerga gamer como en el denominado sistema suizo), en una serie al mejor de dos encuentros: el quinteto que gane los dos mapas suma tres puntos, mientras que el empate representa un punto para cada uno. Este sistema es equitativo en las tres regiones. En la segunda fase los equipos que terminen en las posiciones del 3 al 8 (seis equipos) de la Liga Sur jugarán una eliminatoria para determinar a los equipos que pasarán a la siguiente fase. Mientras que la tercera fase (presencial, si las circunstancias lo permiten) el Norte se unirá al Centro: el 1 y 2 del Norte juegan contra el 1 y 2 del Centro para determinar al campeón de Latinoamérica Norte (LAN). Asimismo, los equipos 1 al 4 de la región Sur se enfrentan entre sí para determinar al campeón de Latinoamérica Sur (LAS). Counter Strike: Global Offensive. Finalmente, la disputa por la Super Copa de América unificará a toda América Latina al enfrentar al 1 y 2 de LAN contra el 1 y 2 de LAS para determinar al primer campeón. “Nos sentimos muy satisfechos del nivel que ha alcanzado la Liga Pro de CS:GO. En TDJ, somos pioneros en la realización de Esports, al apoyar tanto la organización de los encuentros, como el desarrollo profesional de sus protagonistas. Nos entusiasma también iniciar esta colaboración con AMCNI-LA en pos de nuestro objetivo de fortalecer la expansión de los Esports en la región”, detalló Jonatan Cisterna, director de TDJ. La Liga Pro comienza este viernes 17 de abril y todos los encuentros contarán con una transmisión en vivo a través de los canales de Twitch y YouTube de Temporada de Juegos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/precio-fecha-confirmada-celular-plegable-galaxy-z-flip-llego-argentina_0_2L-xGLR6F.html","date":"15/04/2020 - 19:13","title":"Con precio y fecha confirmada, el celular plegable Galaxy Z Flip llegó a la Argentina","abstract":"Lo anunciaron a mediados de febrero junto con el Samsung Galaxy S20, a pocos días de la explosión del coronavirus.","author":"Hernán Mármol","key_words":"Telefonía CelularSamsung GalaxyAndroidCoronavirus","body":"Tras haber presentado el Galaxy Fold en febrero del 2019, el Galaxy Z Flip es el segundo intento de la marca surcoreana en el novedoso segmento de teléfonos con pantalla plegable. Lo anunciaron a mediados de febrero junto con el Samsung Galaxy S20, en el último evento presencial antes de la explosión de la pandemia del coronavirus. Pero recién este martes hizo su desembarco oficial en Argentina y el jueves lo comenzarán a comercializar en forma masiva. Con una forma plegada y un método de apertura completamente nuevos, el Galaxy Z Flip se destaca por el resto de los dispositivos surcoreanos por combinar la primera pantalla de cristal plegable con una experiencia del usuario única. Instalándose como un accesorio de lujo que acompaña el estilo de cada persona, el nuevo smartphone plegable de Samsung está pensado para aquellos amantes de la tecnología que buscan productos disruptivos e innovadores.  Gracias a su innovadora bisagra Hideaway, el celular plegable de Samsung se abre y se cierra suavemente ofreciendo nuevas y elegantes formas de capturar, compartir y experimentar contenido: todo con las manos libres. A su vez, mantiene el equilibrio por sí sólo en sus distintos ángulos de apertura y, sin necesidad de utilizar un trípode, puede permanecer abierto de forma vertical como la pantalla de una notebook, siendo ideal para tomar selfies, realizar tutoriales on line o videollamadas durante el aislamiento. Samsung Galaxy Flip Z. (Foto: Michael Short/Bloomberg) Cuando el dispositivo está abierto a 90°, la pantalla se divide automáticamente en dos de 4 pulgadas para que pueda ver en la pantalla superior las imágenes, contenidos o videos y controlarlos en la pantalla inferior. Incluso sin abrirlo, el usuario puede mantenerse fácilmente conectado a través de la pequeña pantalla que le permite ver la fecha, la hora y el estado de la batería, así como también recibir llamadas, leer mensajes y tomarse selfies con una gran calidad. Según aseguraron los responsables de Samsung, el Z Flip, con pantalla de vidrio, puede plegarse y desplegarse hasta 200.000 veces sin que se rompa o aparezcan grietas (uno de los principales problemas del modelo anterior) Galaxy Fold.  Tiene una pantalla de 6,7 pulgadas, con tecnología Dynamic AMOLED y resolución Full HD+ que puede abrirse en un ángulo entre 70 y 110 grados. En su exterior, la secundaria es de 1,06 pulgadas con tecnología Super AMOLED. El Galaxy Flip Z cuenta en su interior con un procesador Snapdragon 855, uno de los más rápidos y potentes del mercado. (Foto: EFE/EPA/JOHN G. MABANGLO) En cuanto a la cámara, el Galaxy Z Flip tiene una cámara dual en la parte posterior (ultra gran angular de 123 grados y 12 megapíxeles + gran angular de 78 grados y 12 megapíxeles) y una simple, de 10 megapíxeles en la parte frontal. Cuenta en su interior con un procesador de Qualcomm<U+200B> Snapdragon 855, uno de los más potentes del mercado, 8GB de RAM y 256 GB de capacidad de almacenamiento, batería de 3300 mAh y la última versión del sistema operativo Android 10. <U+200B> El Galaxy Z Flip saldrá a la venta este jueves, desde las 10 de la mañana, a través de su canal oficial de la marca surcoreana en Internet y a un precio de 129.999 pesos. A todo esto, la compañía ofrece una financiación de 18 cuotas sin interés y garantía local, un factor diferenciador dentro del mercado de plataformas de venta online. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cuarentena-armar-sala-cine-hogarena_0_7IMOViQxZ.html","date":"15/04/2020 - 17:41","title":"Cuarentena: cómo armar una sala de cine hogareña","abstract":"El tamaño de la pantalla en relación al de la sala y la calidad de la conexión Wi-Fi son algunas de las cuestiones que se deben tener en cuenta. Además, proyectores en miniatura, barras de sonido y parlantes.","author":"Marcelo Bellucci","key_words":"CoronavirusSeries Y Películas","body":"En plena etapa de cuarentena, las maratones de películas y series son una de las actividades que concentra a todo el núcleo familiar. Para mejorar la experiencia cinematográfica, es posible acondicionar cualquier sala hogareña. Aunque su ambientación va mucho más allá de incluir una pantalla imponente o un sonido que raje los cristales. Entre los aspectos que merecen consideración está el control de la iluminación, la conexión de Wi-Fi y si conviene optar por parlantes o una barra de sonido. Los espacios de entretenimiento van cambiando en función de la tecnología dominante. Mientras hace unos años la estrella eran los discos Blu-Ray, hoy los contenidos en HD llegan por streaming, las conexiones que predominan son inalámbricas, las pantallas pueden camuflarse con el entorno y el control remoto sirve para cualquier dispositivo. La sala. En lugar de una sala dedicada, lo recomendable es adaptar el sector de mayor confluencia. La primera decisión está relacionada con las dimensiones del recinto y la distribución de los sillones. Ya que en función del área disponible, se podrá determinar las pulgadas de la pantalla. En tiempo de cuarentena, se puede acondicionar una sala para ver cine en casa. Foto: LG Argentina. \"Una de las reglas básica indica que por cada 4,5 centímetros de distancia que separa el asiento de la pantalla, esta debería tener una pulgada de diagonal. Por lo tanto, si la extensión es de 3 metros, lo indicado sería un SmarTv de hasta 75 pulgadas\" apuntan desde LG. Súper pantallas. Los de 4K, que ya no son ninguna novedad, suponen un verdadero salto en la resolución de las imágenes con respecto a los HD, prácticamente marginados. El precio de los Ultra HD bajó considerablemente y son la opción para decorar cualquier living. En cuanto a dimensiones, los más adecuados son los de 60 pulgadas, que cubre unos 123 centímetros de ancho por 74 de alto. Samsung QLED Flat Smart TV 4K 82”. resolución 3.840 por 2.160 píxeles. Procesador Quantum 4K, HDR 10+ Sí HLG (Registro híbrido Gamma). $250.000 “Al momento de pensar en armar una sala de cine, toda la atención tiene que estar focalizada en la pantalla. Para eso, es fundamental que todas las posibles distracciones se encuentren ocultas para que sólo puedan verse las imágenes”, advierte Martín Hilgert, visual display senior product de Samsung Argentina. Los modelos más avanzados son compatibles con imágenes de alto rango dinámico (HDR), una tecnología que va de la mano del 4K y que reproduce una gama más amplia de colores, consiguiendo recuperar más información tanto en las zonas oscuras como en las más iluminadas. LG OLED OLED55B8SSC de 55\" . Procesador Alpha 7, sonido Premium Dolby Atmos y Cinema HDR. $ 144.000 Los paneles son la pieza clave en donde se concentra la tecnología de los televisores y establece la mayor diferencia técnica. Para vestir sus pantallas los fabricantes escogen entre paneles QLED u OLED. Pero también, le van sumando otras innovaciones. “Los OLED TV 4K utiliza un panel de 33 millones de sub-pixeles autónomos. Cada uno brilla aún más al lado de un contraste de perfecto de negros. Al reproducir matices más ricos y naturales uno siente que miran objetos reales. Su veloz índice de respuesta también ayuda a que la TV resuelva el movimiento en forma impecable, sin destellos, ni efectos borrosos. A esto se suma el sistema de sonido multicanal surround, que eleva al espectador la sensación envolvente, producto de sonidos más reales”, detalla Mariela Coda, senior marketing manager en LG Electronics Argentina. Por su parte, Samsung hizo posible el proceso de transformar la luz en color, para convertirlo en algo distinto. “Con nuestra innovadora tecnología de Quantum Dots, al agregar luz a la mezcla, hicimos posible mil millones de colores con un volumen de color del 100%. Otro punto para destacar es que, cuando se trata de una escena oscura con algunas sombras, Q HDR fue creado por la combinación de experiencia y tecnología HDR10+ para una gama más amplia de brillo y contrastes, dando vida a todos los matices de la imagen”, sugiere Hilgert. Noblex PPRNX1A. Proyector portátil de 50 ANSI LUMENS, resolución de 854 por 480 píxeles. Pantalla de 100\", compatible WiFi/USB y con una autonomía de 150 minutos. $19.000 Proyección. Si de realismo se trata, la sensación de inmersión que se consigue con un proyector supera con creces a los resultados obtenidos por un Smart TV. Sin necesidad de configurar nada se puede obtener una imagen que va de las 30 pulgadas a las 150. Eso sin contar que la actual tecnología LED proporciona hasta 20 años de vida útil. Sin embargo, todos sus méritos se licúan cuando uno pide la cuenta. Un proyector láser de calidad como el EPSON EF-100, con calidad HDMI y pantalla de hasta 100 pulgadas, ronda los 130 mil pesos. Mientras que un Smart TV Sony 4K 65\" está en 89 mil pesos. Una solución más que aceptable son los proyectores en miniatura, para llevar el cine a cualquier rincón de la casa. Sólo hace falta una conexión a Internet y una pared blanca. LG Sound Bar SK5. Viene con subwoofer 160w+200w. Puede reproducir audio estéreo sin pérdida a una calidad de hasta 96 kHz / 24 bits. $ 22.999 El Noblex PPRNX1A ofrece una resolución de 854 por 480 pixeles, alcanza las100 pulgadas y brinda una autonomía de 150 minutos. Su precio ronda los 19 mil pesos. Algo más económico, el Unic UC28, (320 por 240) que llega a las 80 pulgadas, está en $ 4.500. Envolvente. En los últimos años, el rubro acústico se multiplicó en una variedad de longitud y espesores. De acuerdo a la superficie vacante y la obsesión por la alta fidelidad, se puede optar por los sistemas de sonido 5.1 o 2.1, los parlantes True Wireless Stereo (TWS) o las soundbars, que por su comodidad, se posicionan como las favoritas de esta categoría. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 10.000 La ventaja de las barras de sonido es que son compactas, delgadas y están pensadas para acompañar la estética de los actuales televisores, ya que se sitúan horizontalmente bajo el marco del aparato. Tienen menos cable, confieren una abundante capacidad sonora y vienen con entrada de USB, HDMI y NFC. Los nuevos modelos incluyen sonido 5.1 y conexión inalámbrica. Rondan los 8 mil pesos. Los sistemas de parlantes (2.1 o 5.1) consiguen el verdadero sonido envolvente. Al estar dispuestos en un área más amplia, mueven el sonido a volúmenes más altos y proveen una experiencia inmersiva. Tuvieron su auge con la videocasetera pero como ocupan mucho volumen, tienen muchos cables y no ofrecen otra utilidad, están quedando en desuso. En el orden de los 10 mil pesos. JBL Cinema 510. Subwoofer activo de 6.5\" y 5 satélites con una potencia máxima de 100W. $ 25.000 En el plano de los multiuso, se destacan los TWS que, a diferencia de los parlantes convencionales, difunden el audio en 360 grados de manera uniforme hacia todas las direcciones. Cuestan unos 10 mil pesos. “La tecnología de vinculación entre pares, conocida como TWS, establece el enlace entre el primer y el segundo parlante, permitiendo la reproducción de audio a través de ambos simultáneamente. También cuenta con la posibilidad de utilizar de manera separada cada unidad, de tal forma que dos personas, disfruten del parlante de forma independiente”, explica Gonzalo Esposito, Territory Manager para Argentina de Klip Xtreme y Xtech. Luz y señal. Muchos cines de casa tendrán que competir con la luz natural que invade el espacio, por lo tanto, es vital invertir en cortinas opacas. Si la conexión sufre demoras o se entrecorta, habrá que considerar un amplificador de señal que transporta la señal por la corriente eléctrica. El Devolo Dlan 550 Starter Kit Plc cuesta unos 9 mil pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-facebook-messenger-lanzo-robot-oms-informar-evitar-fake-news_0_3PY4C2DPR.html","date":"15/04/2020 - 16:50","title":"Coronavirus: Facebook Messenger lanzó un robot de la OMS para informar y evitar las fake news","abstract":"La herramienta de mensajería de la red social puede responder las preguntas de forma rápida y directa.","author":[],"key_words":"FacebookOrganización Mundial De La Salud","body":"La aplicación Facebook Messenger, el servicio de mensajería de la popular red social, anunció un nuevo robot (bot) desarrollado por la Organización Mundial de la Salud (OMS) para informar de forma interactiva sobre la pandemia de coronavirus<U+200B> y evitar la desinformación. Esta herramienta permite a los usuarios de Messenger, que actualmente son 1.300 millones de usuarios activos mensuales, hacer preguntas y obtener respuestas rápidas directamente de la OMS, como informó Facebook en un comunicado. Este bot ofrece información del servicio de alertas de la OMS sobre el Covid-19, que ya se había lanzado anteriormente para WhatsApp<U+200B>, donde ya fue utilizado por 12 millones de personas en todo el mundo. La experiencia interactiva de la OMS en Messenger es gratuita y busca proporcionar \"información precisa y actualizada\" de la pandemia, algo que Facebook valora como \"crítico debido a que la extensión de la desinformación puede crear miedo innecesario y pánico en este momento ya de por sí complejo\". La nueva función, producto del desarollador Sprinklr, es accesible desde la página oficial de la OMS en Facebook al escribir mensajes a través de Messenger o utilizando el enlace específico del bot informativo. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/avanza-desarrollo-lamparas-ultravioletas-matar-coronavirus-superficies-funcionan_0_HKsA5BUZP.html","date":"15/04/2020 - 16:44","title":"Avanza el desarrollo de lámparas ultravioletas para matar al coronavirus en superficies: así funcionan","abstract":"Ya se usan en España. Se fabrican en Israel y Canadá. Hay hasta un proyecto local en Entre Ríos.","author":[],"key_words":"Coronavirus","body":"Hospitales y clínicas de España ya comenzaron a utilizar lámparas ultravioleta, en la carrera para tratar de “matar” al coronavirus <U+200B>Covid-19 de las superficies, donde se sabe que puede vivir hasta más de dos semanas. La utilización de “lámparas germicidas de irradiación ultravioleta (UVGI)” es, según explican, muy efectiva. Sucede que en las instituciones hospitalarias un gran desafío es desinfectar las superficies, ya que el virus que provocó una pandemia se expande muy rápido y tiene una alta capacidad de transmisión. Con estas lámparas se puede matar al virus y, sobre todo, esterilizar ambientes con gran velocidad, algo clave en tiempos donde el Covid-19 no da tiempo. \"Son muy efectivas porque destruyen tanto el ADN como el ARN, donde está la programación genética de los virus y las bacterias. Una destrucción total en poco tiempo que permite el acceso casi inmediato a las estancias\", explicó el doctor de la Clínica Universidad de Navarra, Francisco Guillén Grima, a el diario El Mundo. Sucede que en España ya se están utilizando, y son fabricadas en Israel y Canadá. En Israel, las fabrica la Industria Aeroespacial de Israel (IAI), que puso gran cantidad de sus recursos en este proyecto, y ya se está probando en en el hospital Shamir, en los alrededores de Tel Aviv. En España, se usa en la Clínica Universidad de Navarra, y cuesta cerca de 160.000 euros. Se los compran a una fabricante canadiense, Sanuvox, y son equipos de poco más de un metro y medio. Se transportan fácilmente porque tienen ruedas. Desarrollan lámparas ultravioletas para matar al coronavirus en superficies. (AFP) <U+200B> Para entender la diferencia, una técnica tradicional de esterilización -como el peróxido de hidrógeno y las botellas de gas o vapor- demora entre 2 y 3 horas para completarse. Mientras que los equipos ultravioletas, llamados ASEPT-2x UV en España, permiten su entrada en poco más de 10 minutos después de la salida del último paciente. El sistema consta de unas torres con tubos de luz ultravioletas que se prenden en la habitación a desinfectar y en pocos minutos ya queda todo listo. Desinfectado hasta el último rincón. \"Las recibimos hace justo ahora dos años. La primera vez que las utilizamos fue porque se había intervenido quirúrgicamente a un paciente infeccioso, pero el quirófano se necesitaba urgente para un trasplante cardiaco. En estos casos, te avisan cuando hay una posible donación y se debe actuar de inmediato. Metimos las dos torres y en 20 minutos el quirófano estaba operativo\", agrega Guillén Grima en El Mundo. Hay que tener cuidado, sin embargo, con un detalle: las zonas con sombra. Por eso, para “barrer” la totalidad de un ambiente, hay que ir prendiendo la luz en distintos lugares. Se trata, a fin de cuentas, de una técnica conocida: se usa para utensillos de trabajo, para limpiar gérmenes entre paciente y paciente. <U+200B> Las lámparas tienen una “versión local”: dos bioingenieros de Entre Ríos diseñaron un dispositivo de desinfección portátil y explicaron \"que en 30 minutos elimina entre el 95 y 99% del coronavirus que permanece en las superficies\". Se trata de un sistema con luz ultravioleta. El equipo \"se despliega en la habitación donde estuvo el paciente con Covid-19 y en 30 minutos elimina la carga viral sobre las superficies, donde puede vivir hasta tres horas\", según contó la semana pasada Santiago Romero, uno de los dos bioingenieros entrerrianos, a la agencia de noticias Télam. Aunque el dispositivo no necesita autorización de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat), el organismo dispuso de bioingenieros a través de un programa para \"brindar soporte y aportar miradas a emprendedores\", explicó. La idea no es nueva: Cleanset Bot es, por ejemplo, una aspiradora ultravioleta para habitaciones de hotel. (Cleanset) También el Instituto Nacional de Tecnología Industrial (INTI) aportó su ayuda para realizar \"ensayos en diferentes laboratorios, que ya están iniciando\". El dispositivo es un \"equipo de soporte\" que presenta unos 10 tubos de rayos ultravioletas de 30 watts, que van en un sistema metálico con ruedas para que sea \"más económico y fácil de producir\", explicó. “Vi la publicidad de un sistema parecido que se implementa en China y llegamos a la conclusión de que podíamos hacer una adaptación rápida para los estándares de la Argentina”, completó Romero, que trabaja con su colega Sebastián Flores. En seis días desarrollaron el primer prototipo que ya está listo, y esperan financiamiento para iniciar la fabricación en serie \"hasta que se acaben las lámparas UV disponibles\". El equipo trabaja durante 30 minutos \"para que entre el 95 y 99% del virus que permanece en el ambiente muera, y consta de un sistema de seguridad que al detectar movimiento interrumpe la emisión de rayos UV\", afirmó. Si bien el objetivo es que funcione en \"hospitales, por la cantidad de carga viral y que el personal de salud estén menos expuestos al virus\" también \"ante la crecida del virus se puede utilizar como servicio en casas, ambientes u oficinas\". Romero destacó que si bien el sistema \"no reemplaza la desinfección habitual\" que se realiza en hospitales, \"desinfecta donde llega la luz, en lugares donde uno no alcanza por tiempo o por zonas dificultosas\". <U+200B>Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vale-iphone-barato-apple_0_j7CLsNh25.html","date":"15/04/2020 - 15:24","title":"Cómo es y cuánto vale el iPhone SE, el más barato de Apple","abstract":"Cuenta con “el chip más veloz que jamás haya tenido un teléfono inteligente”, según el gigante de Cupertino.","author":[],"key_words":"AppleIPhoneCoronavirus","body":"La tecnológica estadounidense Apple <U+200B>anunció este miércoles una actualización de su versión de teléfono iPhone más barato, el SE de segunda generación, que presenta características muy similares a las del iPhone 8. Así, el SE de segunda generación mantiene características de los modelos antiguos de iPhone como la pantalla pequeña (Retina HD de 4,7 pulgadas) bordeada por marcos anchos y el botón de inicio con tecnología Touch ID, y está disponible en 64, 128 y 256 GB de capacidad y en colores negro, blanco y rojo. Pese a ser muy parecido al iPhone 8 -que salió al mercado en 2017- tanto en diseño como en especificidades técnicas, las principales mejoras se concentran en el procesador (incorpora el chip A13 Bionic del más reciente iPhone 11) y en la cámara. En cuanto al procesador, Apple aseguró que tiene en su interior \"el chip más veloz que jamás haya tenido un teléfono inteligente\". Se trata del A13 Bionic, el mismo del iPhone 11, y que puede de procesar cinco billones de operaciones por segundo y que está pensado para ofrecer su máximo rendimiento en la toma de fotografías, el uso de videojuegos y la realidad aumentada. El iPhone SE que cuesta 399 dólares. (Photo by Handout / Apple Inc. / AFP) A diferencia de los modelos más nuevos y caros, que presentan varias cámaras con distintos ángulos, el SE de segunda generación tiene una sola cámara gran angular de 12 megapíxeles y apertura de ƒ/1,8, aunque desde la firma de Cupertino (California, EE.UU.) aseguraron que el chip A13 Bionic le permite \"aprovechar más avances de la fotografía computacional\". El nuevo modelo de teléfono de Apple podrá reservarse por Internet a partir de este mismo viernes 17 de abril a un valor de 399 dólares, mientras que lo empezarán a entregar a partir del 24 de abril Apple acompaña normalmente las presentaciones de sus teléfonos de grandes eventos y esfuerzos en relaciones públicas, algo que no ocurrió en esta ocasión, en la que el anuncio del SE de segunda generación que se realizó mediante un comunicado, a causa de las restricciones a la movilidad por la pandemia de coronavirus<U+200B>. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-lanzo-community-help-muro-solidario-pedir-ofrecer-ayuda-aislamiento_0_32tC4trfg.html","date":"15/04/2020 - 14:00","title":"Facebook lanzó Community Help, el “muro” solidario para pedir u ofrecer ayuda durante el aislamiento","abstract":"La iniciativa fue desarrollada como una manera de facilitar las acciones de las personas ante la pandemia de coronavirus.","author":[],"key_words":"Redes SocialesFacebook","body":"La red social, propiedad de Mark Zuckerberg, lanzó este miércoles un \"muro\" solidario como respuesta ante el avance de la pandemia del coronavirus, que contagió a casi 2 millones de personas en todo el planeta, La iniciativa, llamada Community Help, es un novedoso reducto dentro de la plataforma donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos al COVID-19. Desde la red social aseguran que esta herramienta fue desarrollada como respuesta para afrontar la crisis sanitaria, como así también una manera de facilitar las acciones de las personas ante necesidades urgentes. Por ello, conectará a personas en un radio de 100 kilómetros a través de categorías específicas desde alimentación y transporte, hasta voluntariado. <U+200B> Si alguien tiene una necesidad, puede publicarlo o directamente buscar si otro ya está ofreciendo lo que necesita. Un relevamiento de Facebook en Estados Unidos determinó que mucha gente busca en la red social productos de limpieza o insumos de protección, y que ONGs buscan voluntarios para distribuir comida. También será posible ofrecer ayuda a quien más lo necesite. Esto puede ser respondiendo a los posts o publicando que se está disponible para colaborar con las compras (de comida y de medicamentos) u ofrecer alimentos para quienes no pueden comprarlos. Para pedir u ofrecer ayuda, la gente puede clasificar su publicación en diferentes categorías como Alimentos, Voluntariado, etc. Community Help se encuentra disponible desde este miércoles en Argentina y todo el mundo para adultos mayores de más de 18 años. Para acceder hay que ingresar a través del Centro de Información sobre Coronavirus de Facebook o visitando facebook.com/covidsupport. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciones-zoom-crear-cambiar-fondos-app-videollamadas_0_n4R3sMtvp.html","date":"15/04/2020 - 12:41","title":"Más funciones de Zoom: cómo crear y cambiar fondos durante una videollamadas","abstract":"Una de las opciones de la famosa plataforma permite darle otra fisonomía al ambiente en el que estamos, tanto en su versión para computadora como en el teléfono.","author":[],"key_words":"Zoom Video CommunicationsPCInternet","body":"El confinamiento incremento exponencialmente el número de descargas de aplicaciones para realizar videollamadas. Una de las que evidenció un notable crecimiento en usuarios y popularidad es Zoom<U+200B>, ya que puede servir tanto para mantener llamadas multitudinarias con familiares, amigos y hasta para organizar reuniones de trabajo. Una de las opciones que ofrece Zoom es la de cambiar el fondo de nuestra imagen. Es decir, podemos utilizar una fotografía estática o hasta un video para mejorar el aspecto desde donde nos estamos conectado en ese momento. Esto ofrece numerosas posibilidades: hay quienes ponen de fondo un paisaje idílico, una foto de alguien o incluso alguna escena de una película o serie. Pero si alguien logró usar el mejor fondo posible, ese es Dan Crowd, un productor de video que creó un fondo para Zoom en el que aparece él mismo entrando de forma accidental en su propia habitación mientras hace la reunión. Today I made a Zoom background of myself accidentally walking in on myself in a Zoom meeting. pic.twitter.com/Rl2AsjfZ7V Dan publicó su creación en Twitter, donde numerosos usuarios han respondido con palabras de admiración. El tuit se ha viralizado y cuenta con más de 80.000 retuits. <U+200B> Tal y como hizo Dan, la app de videollamadas permite cargar sus propias imágenes o videos como un fondo virtual. Para cambiar el fondo durante una videollamada de Zoom hay que acceder primero a \"Elegir fondo virtual\". Si bien no existen restricciones de tamaño al agregar sus propios diseños, aunque desde Zoom recomiendan recortar la imagen para que coincida con la relación de aspecto de su cámara antes de cargarla. Por ejemplo, si la cámara está configurada en 16:9, una imagen de 1280 píxeles por 720 píxeles o de 1920 píxeles por 1080 píxeles sería ideal para que no pierda resolución.<U+200B> Por otro lado, la plataforma trae una serie de opciones predeterminadas proporcionadas por Zoom, incluida una escena del espacio exterior o una escena con pasto. Se puede elegir uno de ellos haciendo clic, y cambiará automáticamente en tu pantalla. También hay una opción por si tienes una pantalla verde y querés usarla para un fondo más profesional. La plataforma Zoom trae predeterminadas imágenes y videos para decorar el fondo, aunque también se pueden cargar nuevas. Para cargar una foto que sirva como fondo, en la misma página de fondo virtual, hay que hacer clic en el ícono \"+\" que se encuentra al lado de \"Elegir fondo virtual\". Al realizarlo aparecerá un cuadro que te permitirá cargar una foto o video que tengas almacenada en tu computadora o que descargaste de Internet. Solo restará seleccionar la que desees, y aparecerá junto a las otras imágenes como una opción para que elijas.  Al ingresar en una videollamada desde el celular, deberás seleccionar la opción de los tres puntitos en la parte inferior derecha de la pantalla para abrir el menú \"+\" y allí en \"Elegir fondo virtual\". En esta opción vas a poder elegir algunos de los diseño establecidos o bien, como en la versión para computadoras, subir a la plataforma los propios. Por el momento, esta opción sólo está disponible en la versión para iOS de la aplicación. Los usuarios de teléfonos con el sistema operativo Android todavía deberán esperar hasta Zoom lance una actualización que habilite esta esta herramienta. <U+200B> Zoom dispone de un filtro para verse mejor en pantalla. Si estás en uno de esos días en los que no te ves bien para esa videollamada laboral, Zoom te brinda una importante herramienta en su versión para computadoras: \"Retocar mi apariencia\". Básicamente, es un filtro suavizante, como el que encontrarás en Instagram, FaceTune o la cámara selfie de tu teléfono que te ayudará a lucir mejor en cámara. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/arroz-gratis-vietnam-enfrentan-coronavirus-cajeros-automaticos-comida_0_mhajDWqzL.html","date":"15/04/2020 - 12:30","title":"Arroz gratis en Vietnam: enfrentan el coronavirus con cajeros automáticos de comida","abstract":"La nueva tecnología incluye reconocimiento facial para evitar a los tramposos que quieren retirar más de lo que les corresponde.","author":[],"key_words":"CoronavirusTecnologíaVietnam","body":"Con “cajeros automáticos” de arroz gratuito, un empresario vietnamita espera contribuir a aliviar las situación que atraviesa el país del sudeste asiático, donde de miles de ciudadanos sufren la crisis económica provocada por el coronavirus. \"Mucha gente perdió su trabajo porque cerraron negocios. Quería ayudar, pero no tengo gran capacidad financiera, así que elegí donar arroz para que todo el mundo pueda comer. Lo hago con estos ‘cajeros automáticos’ que funcionan 24 horas al día para que nadie se exponga a infectarse cuando entrega el arroz\", declaró a la agencia de noticias EFE Hoang Tuan Anh, creador del proyecto y propietario de PHG Lock, una empresa de cerraduras inteligentes. Aunque Vietnam es uno de los países que mejor están conteniendo la epidemia de Covid-19, con 267 casos y ningún muerto, las medidas de distanciamiento social impuestas por el Gobierno desde abril y la ralentización económica general afectaron a miles de negocios y dejaron sin ingresos a millones de personas. Una de ellas es Hoa, una empleada doméstica de 45 años a quien le pidieron que no vaya al trabajo durante un mes y medio para evitar riesgo de contagio y que acude por primera vez a uno de los surtidores instalados en Ho Chi Minh (antigua Saigón). \"Esto me ayuda mucho porque no tengo otra fuente de ingresos y tengo dos hijos que mantener\", comenta tras recoger el kilo y medio de arroz que le corresponde. Ayudada por una tecnología que, en este país, nunca se había visto: un cajero pero de comida, en lugar de dinero.  En las filas, algunos intentas tomar más de lo que les corresponde, pero el reconocimiento facial se los impide. (EFE) La cola, de unas 50 personas, se mantiene ordenada en las posiciones más avanzadas gracias a las marcas del suelo que indican dónde colocarse para respetar la distancia de dos metros, pero se descontrola en la parte de atrás, con apelotonamientos que los empleados de PHG Lock y la Policía contienen a duras penas. Cuando alcanzan la parte delantera de la fila, los organizadores les piden que se quiten los sombreros y bajen un poco la mascarilla (obligatoria en todo el país) para que el sistema de reconocimiento facial compruebe que si es la primera vez que van en el día. \"No queremos que la gente haga negocio o la use varias veces en un mismo día. Algunos se cambian de ropa y de sombrero para intentar llevarse el arroz varias veces\", explica Jolie Nguyen, una de las trabajadoras que trata de evitar irregularidades. En su mayoría, acude gente que se ha visto especialmente afectada por las medidas de distanciamiento social, como Tuoi, un mototaxista (medio de transporte muy común en el Sudeste asiático) que asegura haber reducido sus ingresos en un 70 por ciento y que no espera que la situación mejore en los próximos días. Cuando llega su turno agarra una bolsa de plástico y la coloca debajo de un pequeño tubo adherido a la pared por el que va cayendo el arroz hasta alcanzar el kilo y medio estipulado, con el que espera aguantar cinco o seis días.  El primer ATM de arroz: un sistema muy eficiente para repartir comida en tiempos de coronavirus. (EFE) La iniciativa de Hoang Tuan Anh se une a las decenas de gestos de solidaridad realizados por particulares vietnamitas y a los subsidios gubernamentales para los más afectados por la crisis. Además de exenciones temporales de impuestos y facilidades de crédito, el Gobierno desplegó un paquete de ayudas de 62 billones de dong (2,43 millones de euros o 2,65 millones de dólares) del que se beneficiaron unas 20 millones de personas, pero muchas se quedan afuera o sobreviven con un salario ínfimo. Es el caso de Nguyen Quang, un vigilante de seguridad de 55 años que acude en busca de arroz por segunda vez esta semana. \"Es una gran idea para ayudar a los pobres, mi trabajo no ha cambiado por el coronavirus, pero solo gano 2,2 millones de dong (94 dólares) al mes\", señala. El impulsor del proyecto estima que en una semana se repartieron 45 toneladas de arroz y ayudó a unas 120.000 personas (30.000 familias) con la decena de dispensers instalados en Ho Chi Minh, Hanói y otras ciudades del país. \"El número total de aparatos que lleguemos a instalar cuenta el empresario- dependerá de las donaciones que recibamos. Planeamos fabricar hasta mil dispensers pequeños que se puedan mover fácilmente en un coche para ir de un sitio a otro. Con 100 dispensers podemos ayudar a un millón de personas con un costo muy bajo\". En Hanoi, las colas son muy largas por la alta densidad de población. (EFE) Informe: Eric San Juan (EFE) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-regala-4-juegos-incluso-despues-cuarentena_0_Z2YxtNCDQ.html","date":"15/04/2020 - 11:50","title":"Playstation regala 4 juegos que serán nuestros incluso después de la cuarentena","abstract":"Es la colección de Uncharted y el indie Journey, que es un juegazo para relajarse en este difícil momento. Se pueden canjear desde este 16 de abril hasta el 6 de mayo.","author":[],"key_words":"PlayStationCoronavirus","body":"PlayStation anunció su nueva iniciativa “Jugá en casa”, que busca fomentar el distanciamiento social para respetar la cuarentena por el coronavirus. Y por esto, ahora anunció que regalará 4 juegos de PS4: Uncharted: The Nathan Drake Collection -la colección de los tres primeros títulos de la saga Uncharted- y el independiente Journey, que es un juego excelente para los tiempos de estrés que corren. Estarán disponibles entre este jueves 16 y el miércoles 6 de mayo. Sony Interactive Entertainment explicó que se descargan de manera digital de la PS Store, como cualquier otro juego que se quiera comprar. Sólo que, esta vez, serán gratis desde el 16 de abril hasta el próximo 6 de mayo, y una vez estén canjeados, los jugadores podrán quedárselos después de la cuarentena. Esto es importante remarcarlo, porque hay muchos juegos gratuitos que lo son por tiempo limitado, sólo para atravesar la cuarentena. Sí avisaron desde PlayStation que las descargas de estos videojuegos pueden desarrollarse de forma más lenta de los habitual, ya que el mes de marzo la empresa ya anunció que ayudaría a reducir la sobrecarga de la red limitando la velocidad de descarga. También Sony desarrolló con su iniciativa “Jugá en casa” un fondo de 10 millones de dólares para apoyar a los desarrolladores independientes de videojuegos afectados por la crisis del coronavirus. <U+200B> Desde Clarín recomendamos muy enfáticamente este juego independiente. Originalmente lanzado en Playstation 3 en 2012 y en Playstation 4 en 2015, se trata de una aventura totalmente distinta a lo que estamos acostumbrados: un juego con un ritmo tranquilo pero atrapante, donde la naturaleza de un desierto nos copta por completo. No contamos con vidas, estadísticas y casi no hay elementos en pantalla (HUD). Se trata de, precisamente, una travesía, que nos llevará a un camino de autoconocimiento con un desenlace realmente muy bien elaborado y narrado. Los gráficos son realmente impresionantes. Y relajantes: quizás necesitás un juego así y no tantos tiros en tiempos de coronavirus. <U+200B> Uncharted es una serie de juegos creada por Naughty Dog y distribuida por Sony Computer Entertainment. El primer juego, Uncharted: El tesoro de Drake, salió a la venta el 20 de noviembre de 2007, en exclusiva para PlayStation 3. El segundo juego fue llamado Uncharted 2: El reino de los ladrones. Y el tercero, Uncharted 3: La traición de Drake. El último, El desenlace del ladrón, no está incluido en la colección que regala Sony. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
