{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-lanzo-community-help-muro-solidario-pedir-ofrecer-ayuda-aislamiento_0_32tC4trfg.html","date":"15/04/2020 - 14:00","title":"Facebook lanzó Community Help, el “muro” solidario para pedir u ofrecer ayuda durante el aislamiento","abstract":"La iniciativa fue desarrollada como una manera de facilitar las acciones de las personas ante la pandemia de coronavirus.","author":[],"key_words":"Redes SocialesFacebook","body":"La red social, propiedad de Mark Zuckerberg, lanzó este miércoles un \"muro\" solidario como respuesta ante el avance de la pandemia del coronavirus, que contagió a casi 2 millones de personas en todo el planeta, La iniciativa, llamada Community Help, es un novedoso reducto dentro de la plataforma donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos al COVID-19. Desde la red social aseguran que esta herramienta fue desarrollada como respuesta para afrontar la crisis sanitaria, como así también una manera de facilitar las acciones de las personas ante necesidades urgentes. Por ello, conectará a personas en un radio de 100 kilómetros a través de categorías específicas desde alimentación y transporte, hasta voluntariado. <U+200B> Si alguien tiene una necesidad, puede publicarlo o directamente buscar si otro ya está ofreciendo lo que necesita. Un relevamiento de Facebook en Estados Unidos determinó que mucha gente busca en la red social productos de limpieza o insumos de protección, y que ONGs buscan voluntarios para distribuir comida. También será posible ofrecer ayuda a quien más lo necesite. Esto puede ser respondiendo a los posts o publicando que se está disponible para colaborar con las compras (de comida y de medicamentos) u ofrecer alimentos para quienes no pueden comprarlos. Para pedir u ofrecer ayuda, la gente puede clasificar su publicación en diferentes categorías como Alimentos, Voluntariado, etc. Community Help se encuentra disponible desde este miércoles en Argentina y todo el mundo para adultos mayores de más de 18 años. Para acceder hay que ingresar a través del Centro de Información sobre Coronavirus de Facebook o visitando facebook.com/covidsupport. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciones-zoom-crear-cambiar-fondos-app-videollamadas_0_n4R3sMtvp.html","date":"15/04/2020 - 12:41","title":"Más funciones de Zoom: cómo crear y cambiar fondos durante una videollamadas","abstract":"Una de las opciones de la famosa plataforma permite darle otra fisonomía al ambiente en el que estamos, tanto en su versión para computadora como en el teléfono.","author":[],"key_words":"Zoom Video CommunicationsPCInternet","body":"El confinamiento incremento exponencialmente el número de descargas de aplicaciones para realizar videollamadas. Una de las que evidenció un notable crecimiento en usuarios y popularidad es Zoom<U+200B>, ya que puede servir tanto para mantener llamadas multitudinarias con familiares, amigos y hasta para organizar reuniones de trabajo. Una de las opciones que ofrece Zoom es la de cambiar el fondo de nuestra imagen. Es decir, podemos utilizar una fotografía estática o hasta un video para mejorar el aspecto desde donde nos estamos conectado en ese momento. Esto ofrece numerosas posibilidades: hay quienes ponen de fondo un paisaje idílico, una foto de alguien o incluso alguna escena de una película o serie. Pero si alguien logró usar el mejor fondo posible, ese es Dan Crowd, un productor de video que creó un fondo para Zoom en el que aparece él mismo entrando de forma accidental en su propia habitación mientras hace la reunión. Today I made a Zoom background of myself accidentally walking in on myself in a Zoom meeting. pic.twitter.com/Rl2AsjfZ7V Dan publicó su creación en Twitter, donde numerosos usuarios han respondido con palabras de admiración. El tuit se ha viralizado y cuenta con más de 80.000 retuits. <U+200B> Tal y como hizo Dan, la app de videollamadas permite cargar sus propias imágenes o videos como un fondo virtual. Para cambiar el fondo durante una videollamada de Zoom hay que acceder primero a \"Elegir fondo virtual\". Si bien no existen restricciones de tamaño al agregar sus propios diseños, aunque desde Zoom recomiendan recortar la imagen para que coincida con la relación de aspecto de su cámara antes de cargarla. Por ejemplo, si la cámara está configurada en 16:9, una imagen de 1280 píxeles por 720 píxeles o de 1920 píxeles por 1080 píxeles sería ideal para que no pierda resolución.<U+200B> Por otro lado, la plataforma trae una serie de opciones predeterminadas proporcionadas por Zoom, incluida una escena del espacio exterior o una escena con pasto. Se puede elegir uno de ellos haciendo clic, y cambiará automáticamente en tu pantalla. También hay una opción por si tienes una pantalla verde y querés usarla para un fondo más profesional. La plataforma Zoom trae predeterminadas imágenes y videos para decorar el fondo, aunque también se pueden cargar nuevas. Para cargar una foto que sirva como fondo, en la misma página de fondo virtual, hay que hacer clic en el ícono \"+\" que se encuentra al lado de \"Elegir fondo virtual\". Al realizarlo aparecerá un cuadro que te permitirá cargar una foto o video que tengas almacenada en tu computadora o que descargaste de Internet. Solo restará seleccionar la que desees, y aparecerá junto a las otras imágenes como una opción para que elijas.  Al ingresar en una videollamada desde el celular, deberás seleccionar la opción de los tres puntitos en la parte inferior derecha de la pantalla para abrir el menú \"+\" y allí en \"Elegir fondo virtual\". En esta opción vas a poder elegir algunos de los diseño establecidos o bien, como en la versión para computadoras, subir a la plataforma los propios. Por el momento, esta opción sólo está disponible en la versión para iOS de la aplicación. Los usuarios de teléfonos con el sistema operativo Android todavía deberán esperar hasta Zoom lance una actualización que habilite esta esta herramienta. <U+200B> Zoom dispone de un filtro para verse mejor en pantalla. Si estás en uno de esos días en los que no te ves bien para esa videollamada laboral, Zoom te brinda una importante herramienta en su versión para computadoras: \"Retocar mi apariencia\". Básicamente, es un filtro suavizante, como el que encontrarás en Instagram, FaceTune o la cámara selfie de tu teléfono que te ayudará a lucir mejor en cámara. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/arroz-gratis-vietnam-enfrentan-coronavirus-cajeros-automaticos-comida_0_mhajDWqzL.html","date":"15/04/2020 - 12:30","title":"Arroz gratis en Vietnam: enfrentan el coronavirus con cajeros automáticos de comida","abstract":"La nueva tecnología incluye reconocimiento facial para evitar a los tramposos que quieren retirar más de lo que les corresponde.","author":[],"key_words":"CoronavirusTecnologíaVietnam","body":"Con “cajeros automáticos” de arroz gratuito, un empresario vietnamita espera contribuir a aliviar las situación que atraviesa el país del sudeste asiático, donde de miles de ciudadanos sufren la crisis económica provocada por el coronavirus. \"Mucha gente perdió su trabajo porque cerraron negocios. Quería ayudar, pero no tengo gran capacidad financiera, así que elegí donar arroz para que todo el mundo pueda comer. Lo hago con estos ‘cajeros automáticos’ que funcionan 24 horas al día para que nadie se exponga a infectarse cuando entrega el arroz\", declaró a la agencia de noticias EFE Hoang Tuan Anh, creador del proyecto y propietario de PHG Lock, una empresa de cerraduras inteligentes. Aunque Vietnam es uno de los países que mejor están conteniendo la epidemia de Covid-19, con 267 casos y ningún muerto, las medidas de distanciamiento social impuestas por el Gobierno desde abril y la ralentización económica general afectaron a miles de negocios y dejaron sin ingresos a millones de personas. Una de ellas es Hoa, una empleada doméstica de 45 años a quien le pidieron que no vaya al trabajo durante un mes y medio para evitar riesgo de contagio y que acude por primera vez a uno de los surtidores instalados en Ho Chi Minh (antigua Saigón). \"Esto me ayuda mucho porque no tengo otra fuente de ingresos y tengo dos hijos que mantener\", comenta tras recoger el kilo y medio de arroz que le corresponde. Ayudada por una tecnología que, en este país, nunca se había visto: un cajero pero de comida, en lugar de dinero.  En las filas, algunos intentas tomar más de lo que les corresponde, pero el reconocimiento facial se los impide. (EFE) La cola, de unas 50 personas, se mantiene ordenada en las posiciones más avanzadas gracias a las marcas del suelo que indican dónde colocarse para respetar la distancia de dos metros, pero se descontrola en la parte de atrás, con apelotonamientos que los empleados de PHG Lock y la Policía contienen a duras penas. Cuando alcanzan la parte delantera de la fila, los organizadores les piden que se quiten los sombreros y bajen un poco la mascarilla (obligatoria en todo el país) para que el sistema de reconocimiento facial compruebe que si es la primera vez que van en el día. \"No queremos que la gente haga negocio o la use varias veces en un mismo día. Algunos se cambian de ropa y de sombrero para intentar llevarse el arroz varias veces\", explica Jolie Nguyen, una de las trabajadoras que trata de evitar irregularidades. En su mayoría, acude gente que se ha visto especialmente afectada por las medidas de distanciamiento social, como Tuoi, un mototaxista (medio de transporte muy común en el Sudeste asiático) que asegura haber reducido sus ingresos en un 70 por ciento y que no espera que la situación mejore en los próximos días. Cuando llega su turno agarra una bolsa de plástico y la coloca debajo de un pequeño tubo adherido a la pared por el que va cayendo el arroz hasta alcanzar el kilo y medio estipulado, con el que espera aguantar cinco o seis días.  El primer ATM de arroz: un sistema muy eficiente para repartir comida en tiempos de coronavirus. (EFE) La iniciativa de Hoang Tuan Anh se une a las decenas de gestos de solidaridad realizados por particulares vietnamitas y a los subsidios gubernamentales para los más afectados por la crisis. Además de exenciones temporales de impuestos y facilidades de crédito, el Gobierno desplegó un paquete de ayudas de 62 billones de dong (2,43 millones de euros o 2,65 millones de dólares) del que se beneficiaron unas 20 millones de personas, pero muchas se quedan afuera o sobreviven con un salario ínfimo. Es el caso de Nguyen Quang, un vigilante de seguridad de 55 años que acude en busca de arroz por segunda vez esta semana. \"Es una gran idea para ayudar a los pobres, mi trabajo no ha cambiado por el coronavirus, pero solo gano 2,2 millones de dong (94 dólares) al mes\", señala. El impulsor del proyecto estima que en una semana se repartieron 45 toneladas de arroz y ayudó a unas 120.000 personas (30.000 familias) con la decena de dispensers instalados en Ho Chi Minh, Hanói y otras ciudades del país. \"El número total de aparatos que lleguemos a instalar cuenta el empresario- dependerá de las donaciones que recibamos. Planeamos fabricar hasta mil dispensers pequeños que se puedan mover fácilmente en un coche para ir de un sitio a otro. Con 100 dispensers podemos ayudar a un millón de personas con un costo muy bajo\". En Hanoi, las colas son muy largas por la alta densidad de población. (EFE) Informe: Eric San Juan (EFE) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/playstation-regala-4-juegos-incluso-despues-cuarentena_0_Z2YxtNCDQ.html","date":"15/04/2020 - 11:50","title":"Playstation regala 4 juegos que serán nuestros incluso después de la cuarentena","abstract":"Es la colección de Uncharted y el indie Journey, que es un juegazo para relajarse en este difícil momento. Se pueden canjear desde este 16 de abril hasta el 6 de mayo.","author":[],"key_words":"PlayStationCoronavirus","body":"PlayStation anunció su nueva iniciativa “Jugá en casa”, que busca fomentar el distanciamiento social para respetar la cuarentena por el coronavirus. Y por esto, ahora anunció que regalará 4 juegos de PS4: Uncharted: The Nathan Drake Collection -la colección de los tres primeros títulos de la saga Uncharted- y el independiente Journey, que es un juego excelente para los tiempos de estrés que corren. Entre este jueves 16 y el miércoles 6 de mayo. Sony Interactive Entertainment aclaró que serán 2 juegos por usuario, con lo cual habrá que elegir. Se podrán obtenerlos mediante descarga digital, hasta el próximo 6 de mayo, y una vez estén canjeados, los jugadores podrán quedárselos después de la cuarentena. Esto es importante remarcarlo, porque hay muchos juegos gratuitos que lo son por tiempo limitado, sólo para atravesar la cuarentena. Sí avisaron desde PlayStation que las descargas de estos videojuegos pueden desarrollarse de forma más lenta de los habitual, ya que el mes de marzo la empresa ya anunció que ayudaría a reducir la sobrecarga de la red limitando la velocidad de descarga. También Sony desarrolló con su iniciativa “Jugá en casa” un fondo de 10 millones de dólares para apoyar a los desarrolladores independientes de videojuegos afectados por la crisis del coronavirus. <U+200B> Desde Clarín recomendamos muy enfáticamente este juego independiente. Originalmente lanzado en Playstation 3 en 2012 y en Playstation 4 en 2015, se trata de una aventura totalmente distinta a lo que estamos acostumbrados: un juego con un ritmo tranquilo pero atrapante, donde la naturaleza de un desierto nos copta por completo. No contamos con vidas, estadísticas y casi no hay elementos en pantalla (HUD). Se trata de, precisamente, una travesía, que nos llevará a un camino de autoconocimiento con un desenlace realmente muy bien elaborado y narrado. Los gráficos son realmente impresionantes. Y relajantes: quizás necesitás un juego así y no tantos tiros en tiempos de coronavirus. <U+200B> Uncharted es una serie de juegos creada por Naughty Dog y distribuida por Sony Computer Entertainment. El primer juego, Uncharted: El tesoro de Drake, salió a la venta el 20 de noviembre de 2007, en exclusiva para PlayStation 3. El segundo juego fue llamado Uncharted 2: El reino de los ladrones. Y el tercero, Uncharted 3: La traición de Drake. El último, El desenlace del ladrón, no está incluido en la colección que regala Sony. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-microsoft-extiende-calendario-soporte-versiones-antiguas-windows-10_0_0jR7embBy.html","date":"15/04/2020 - 10:32","title":"Coronavirus: Microsoft extiende el calendario de soporte de las versiones más antiguas de Windows 10","abstract":"El gigante tecnológico amplió la fecha de vigencia a causa de la pandemia. Los equipos que se vieron beneficiados.","author":[],"key_words":"MicrosoftWindows 10","body":"La tecnológica Microsoft decidió extender seis meses el soporte para algunas versiones antiguas de su último sistema operativo debido a la situación que plantea la pandemia de Covid-19 para los equipos de técnicos de administración y los usuarios. El martes 14 de abril terminaba el soporte de seguridad para la versión 1709 de Windows, en sus ediciones Empresa, Educación y Empresa IoT. No obstante, Microsoft lo extendió hasta el 13 de octubre. El 12 de mayo estaba previsto que finalizara el soporte a las versiones 1809 de Windows 10 (Home, Pro, Pro Education, Pro for Workstations, IoT Core) y Windows Server (Datacenter, Estándar). La nueva fecha para ambas es el 10 de noviembre. En el caso de Windows 10, la compañía también paralizó las actualizaciones iniciadas por el usuario para Home y las ediciones Pro. La extensión del soporte también afecta a Configuration Manager, versión 1810 (hasta 1 de diciembre); SharePoint Server 2010, SharePoint Foundation 2010 y Project Server 2010 (hasta 13 de abril de 2021); Dynamics 365 cloud services (diciembre); y Autenticación básica para Exchange Online (segunda mitad de 2021). La compañía entiende que esta es una situación \"en evolución\", y señala que esta extensión en el soporte no afecta a otros servicios, solo a los recogidos en la página de Soporte. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-hablar-amigo-familiar-reenvio-falso-coronavirus-_0_z4Z0xjNzO.html","date":"14/04/2020 - 17:03","title":"WhatsApp: ¿cómo hablar con un amigo o un familiar que nos reenvió algo falso sobre el coronavirus?","abstract":"Chequeado elaboró un serie de consejos para abordar el tema sin ser “el aguafiestas” del grupo.","author":"Chequeado","key_words":"CoronavirusFake NewsWhatsappLucha Contra La Desinformación","body":"El aislamiento social, preventivo y obligatorio anunciado por el presidente de la Nación, Alberto Fernández, obliga a muchos a permanecer dentro de sus casas. Mientras tanto, los teléfonos y las computadoras son para algunos su única conexión con el mundo exterior. El encierro se vuelve así algo difícil de enfrentar que se agrava cuando la desinformación circula en forma viral en estos dispositivos, más aún en medio de la incertidumbre que genera que no se haya descubierto la cura del nuevo coronavirus y el no saber hasta cuándo durará la cuarentena<U+200B>. El fenómeno se agrava en plataformas como WhatsApp, una red de mensajería instantánea donde compartimos chats con familia y amigos, personas de las que nunca pensamos podríamos recibir un mensaje falso o engañoso. Pero, cuando esto pasa y lo advertimos, ¿cómo hacemos para decirles que nos enviaron un mensaje desinformante sin pelearnos dentro del chat? A continuación, una serie consejos que pueden servirte para no quedar como “el aguafiestas” del grupo de WhatsApp. Se recomienda no enojarte con una persona si te envía un contenido que: 1) sabés que es falso; o 2) no te queda claro si es falso o no. El enojarte y/o exponerlo en un grupo sólo lo pondrá a la defensiva. Siempre se debe tratar de generar un clima de confianza fuera del grupo de WhatsApp y persuadir a ese amigo, familiar o conocido que está difundiendo contenidos desinformantes, ya sea porque no sabe que es falso, no tiene conocimientos sobre el tema o tiene mala intención. No te olvides de ser especialmente paciente con las personas mayores, advierte este artículo del medio estadounidense Buzzfeed. Ellas tienen en general menos conocimiento que los más jóvenes sobre cómo funcionan las nuevas tecnologías y las redes. Si recibiste el mensaje de una persona y dudás de su veracidad, empezá por preguntarle por privado, no en el grupo abierto de WhatsApp, si chequeó eso que está enviando o si solamente está repitiendo o redifundiendo un mensaje. Acá se pueden abrir 3 caminos: -Te responde que ya lo verificó y te envía material para defender su contenido: en este caso, el consejo es que desconfíes de vos mismo y rechequees lo que la persona te envió. -Te responde que solo lo está reenviando, pero que no sabe si es verdad: la recomendación es señalarle amablemente (con firmeza y cariño) que no circule información que no está chequeada porque puede generar mucho daño (en particular en contexto de pandemia) y que, ante la duda, no comparta contenidos. Algunos ejemplos de desinformaciones graves sobre salud pública son este, este y este. -No te responde: se recomienda contestar lo mismo que en el caso anterior. Si te llega un mensaje por chat (ya sea en formato de texto, audio, imagen o video) en un grupo de WhatsApp, sabés que es una desinformación y es de una persona a la que le tenés aprecio o forma parte de tu círculo de confianza. Los pasos recomendados a seguir son: -Que te comuniques con ella o él por un chat privado. -Allí refuerces el vínculo con frases como “yo confío en vos” o “me parece que sos una persona super copada”. Que le quede claro que hablan en un clima de seguridad y confianza. -Luego, marcarle lo erróneo. Podés apelar al humor o a la buena onda: “Che, yo re confío en vos, pero esto que compartiste es falso porque el Ministerio de Salud y la Organización Mundial de la Salud dicen que no es así”. -Cuando hables con la persona, agregale links a fuentes confiables para que no quede el diálogo enfrascado en tu opinión versus la de la otra persona. Las cosas cambian un poco si quien publicó algo falso o envió en el grupo el contenido falso es una persona desconocida. En ese caso, los pasos recomendados a seguir son: -Comunicate con ella o él por un chat privado; -Allí enfatizá el peligro de compartir desinformación y el daño que esto puede llegar a generar. Algo del estilo: “Mirá, no sé si esto es cierto o no. Si vos tampoco sabés si es cierto, capaz estaría bueno parar la pelota acá y no compartir porque si esto se sigue desparramando puede generarle miedo a muchas personas”. Es una especie de apelación a un comportamiento social de responsabilidad. “Estamos todos en esto”, es la sensación que se debe tratar de generar. ¿Por qué hacemos esto? Porque, como señaló a Chequeado Guadalupe Nogués, doctora en Biología y autora del libro Pensar con otros: una guía de supervivencia en tiempos de posverdad, no alcanza con frenar lo que sabemos que es falso. Siempre, pero durante la pandemia particularmente, “tenemos que frenar la circulación de contenidos no confirmados (no solo los falsos)”. -Finalmente, cuando hables con la persona, agregale links a fuentes confiables para que no quede el diálogo en su opinión versus la tuya. La persona que te envió el mensaje desinformante reconoce su error. Si lo hace por privado, lo mejor es agradecerle y reforzar el vínculo. Si lo reconoce por privado pero en primer lugar lo había compartido en un grupo, lo mejor es pedirle que ella misma lo reconozca en el grupo inicial. El objetivo es que el grupo original sepa que allí se compartió algo falso para que de esta manera deje de circular. Es importante que ayudes a esta persona a que sepa cómo reconocer su error públicamente sin ser criticada virtualmente por sus pares y que, idealmente, borre el contenido falso para evitar que algún otro miembro del grupo lo siga viralizando. Puede usar pedidos de disculpas como: “Che, hace un rato mandé acá esto. Pero ahora me enteré de que es falso/no sé si es cierto, así que les pido que no lo sigan reenviando. Mala mía, la próxima voy a chequear mejor antes de compartir”. Si una persona manda continuamente mensajes falsos o dudosos a través de un grupo, la recomendación es señalarle por privado y amablemente que no circule información que no está chequeada porque puede generar mucho daño. Además, señalale que, ante la duda, no comparta contenidos supuestamente “informativos”, aunque sí comparta ideas, emociones y sentimientos. Si la persona hace caso omiso, recién en ese caso se recomienda exponerla en el grupo. La idea es intentar persuadir a quien desinforma y, si este último no presta atención, la prioridad será proteger al resto de los que están en el grupo. En el marco del aislamiento, la Facultad de Psicología de la Universidad de Buenos Aires (UBA) difundió un instructivo con recomendaciones para sobrellevar la pandemia. “Limitar los grupos de chat que difunden noticias, muchas de ellas falsas o erróneas ya que promueven pensamientos negativos y catastróficos y le imponen a nuestra mente un sobreesfuerzo” es una de ellas. Si la ansiedad e incertidumbre que genera la cuarentena nos hace más difícil autorregularnos, usemos estos consejos para contarle al otro que lo que compartió es falso, lograr que reconozca su error y difunda la desmentida, y -por sobre todas las cosas- cortemos con la cadena de la desinformación sin morir en el intento. Autor: Matías Di Santi ---- Esta nota fue producida por Chequeado y cedida a este medio para su publicación, con el objetivo de difundir las verificaciones sobre rumores y contenidos falsos sobre Coronavirus que están circulando a través de las redes sociales. Si te llegó información sospechosa por WhatsApp podés enviarla al 11.3679.0690 para su verificación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-adelanto-actualizara-celulares-detecten-pacientes-coronavirus_0_admBUzP4c.html","date":"14/04/2020 - 15:24","title":"Google adelantó cómo actualizará los celulares para que detecten pacientes con coronavirus","abstract":"Tras haberlo anunciado en conjunto con Apple, el gigante tecnológico reveló los detalles antes de lanzarlo en mayo.","author":[],"key_words":"AndroidGoogleAppleCoronavirus","body":"Google comenzó a brindar detalles concretos del sistema en el que trabaja actualmente junto con Apple. Se trata de mecanismos de actualizaciones de los servicios de Google Play para hacer llegar a los usuarios de dispositivos Android las funciones de rastreo de contacto con infectados por coronavirus en las que trabaja actualmente. Tras haberlo anunciado en conjunto, Google y Apple anunciaron un acuerdo para desarrollar de forma conjuntó un nuevo tipo de interfaces de programación de aplicaciones (API) compatibles con iOS y Android que detectan los contactos con personas contagiadas cercanas a través de la tecnología inalámbrica Bluetooth. Ahora, una fuente de Google le confirmó al sitio The Verge que esta característica, que llegará en su primera fase en mayo, se distribuirá a los dispositivos Android a través de los servicios de Google Play Services a dispositivos con versiones Android 6.0 Marshmallow (malbabisco) o superior. <U+200B> La distribución de esta característica en los servicios de Google Play no incluiría tampoco su llegada los teléfonos de la marca china Huawei<U+200B>, a los cuales no brinda soporte desde mayo de 2019. Esto dejó de lado a los últimos dispositivos -series Mate 30 o P40-, que utilizan sus propios servicios, Huawei Mobile Services, y su propia tienda de aplicaciones, Huawei Gallery, a raíz de su introducción de la compañía china en la lista negra de Estados Unidos. Para incluirlo los teléfonos de Huawei y otras marcas, Google planea publicar un marco de trabajo con el que las compañías fabricantes puedan replicar el sistema desarrollado junto con Apple. Este mecanismo de distribución se basa en Project Mainline, un nuevo sistema de actualizaciones que la compañía estadounidense anunció en la pasada conferencia de desarrolladores I/O y que ya está presente en la versión Android 10. Este programa divide el sistema en módulos funciona directamente a través de Google Play, con actualizaciones como las de las aplicaciones y que pueden ejecutarse en segundo plano y cargarse la próxima vez que se arranca el dispositivo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/17-anos-creo-sitio-consultado-coronavirus-rechazo-8-millones-dolares-publicidad_0_7ML_smWz4.html","date":"14/04/2020 - 15:11","title":"Tiene 17 años, creó el sitio más consultado sobre el coronavirus y rechazó 8 millones de dólares en publicidad","abstract":"Avi Schiffmann creó Ncov2019.live, que reúne información disponible sobre casos de Covid-19 en todo el mundo.","author":[],"key_words":"Coronavirus","body":"“Todavía quiero jugar videojuegos con mis amigos, es divertido ser un adolescente común y corriente de vez en cuando… Me olvido de que estoy dirigiendo el sitio web más grande del mundo”. Se llama Avi Schiffmann, tiene 17 años y acaba de convertirse en uno de los creadores más solicitados en la crisis de coronavirus <U+200B>a nivel mundial: desarrolló el sitio nCoV2019.live, el rastreador web de casos de coronavirus más grande del mundo. En una entrevista con el sitio QuickTake , de Bloomberg, Schiffmann cuenta cómo surgió el proyecto. Sucede que la información que había disponible estaba, fundamentalmente, en sitios de China. Entonces la filtró para que se pueda ver toda en un único sitio, y eso es ncov2019.live. Si bien hay varios sitios que buscaron hacer esto, el joven logró capitalizarlo a través de una web. Y llegaron a ofrecerle 8 millones de dólares para pautar en su sitio, que rechazó. Meet the 17-year-old behind https://t.co/pCQaM7zz40, one of the largest coronavirus-tracking websites in the world pic.twitter.com/fB7pgg8Jxg “Solo quería crear una manera fácil de rastrear los casos de coronavirus, porque me di cuenta que era algo muy complicado al tener que acudir a fuentes chinas para obtener datos oficiales y no entender nada porque estaba en chino”, dice, “Así que pensé que podía extraer las cifras oficiales y añadirlas a una base de datos mucho más amplia”. Así nació nCoV2019.live, la página web donde se pueden comprobar los datos, por países, al momento y con datos actualizados a diario. “Lo hago para cada uno de los países, yo solo quiero que la gente pueda obtener la información con tan solo echar un vistazo”, insiste. Y así es, con solo buscar un país, se puede ver el total de casos confirmados, de fallecidos, de casos más graves y de casos recuperados. Como era de esperar, la página web fue todo un éxito, y el número de visitas no hace más que crecer. “En total tendré como 350 millones de visitas”, afirma Avi, “unos 30 millones a diario”. Es tal el éxito del proyecto que no pasó desapercibido para algunas empresas, que ya le ofrecieron colocar anuncios en la web y monetizar el espacio para sacar rendimiento económico, llegándole a ofrecer millones de dólares si aceptaba hacerlo. Daily changes have been added, they reset around midnight EST. <U+0001F55B> pic.twitter.com/KZlx6MHgxv <U+200B> La primera sorprendida fue su madre, Nathalie, que no podía creer lo que su hijo había hecho desde el ordenador de su habitación, y ni mucho menos que hubiese empresas interesadas en el proyecto. “Me acuerdo perfectamente, vino un momento y me dijo ‘recibí mails de empresas que quieren poner anuncios en mi página web; es más, una de ellas me está ofreciendo ocho millones de dólares” Y luego me dijo que los había rechazado”, recuerda su madre. Para Avi fue fácil rechazarlos, porque lo hizo por una sencilla razón: no quería tener tanto dinero siendo tan joven. Avi no puede ir a clase, pero tampoco tendría tiempo: recibe más de 30 millones de visitas diarias en su web. (Twitter/@quicktake) “Creo que es muy fácil para mi rechazar este tipo de cosas, porque tampoco tengo mucho interés en ganar grandes cantidades de dinero. Me sentiría como muy adulto. Podría decir, ok, me jubilo ya; pero no me quiero jubilar con 17 años”, insiste el adolescente, que asegura que todavía tiene mucho por hacer y aprender antes de que eso suceda. “La mitad de las cosas que he hecho ni las sabía antes de empezar a programar”, dice. Avi siente que su proyecto no solo puede ayudar a mucha gente a obtener información y a concienciar sobre la realidad de la crisis sanitaria que estamos viviendo a nivel mundial, sino que también puede animar a otros jóvenes a crear y buscar vías por las que ayudar, solo así podremos superar la pandemia. Su página, sólo sugiere, modestamente, que le \"compremos un café\". Avi Schiffmann creó Ncov2019.live, el sitio más consultado sobre cifras del coronavirus. <U+200B>Con información de La Vanguardia  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/novedoso-sistema-seguridad-riot-games-incluira-valorant-videojuego-disparos-esperado_0_Yeq9RRLMN.html","date":"14/04/2020 - 13:50","title":"El novedoso sistema de seguridad que Riot Games incluirá en Valorant, su videojuego de disparos más esperado","abstract":"Lo llaman Vanguard y se activa con el arranque de la PC para evitar que los jugadores no saquen ventaja. Los detalles.","author":[],"key_words":"VideojuegosLeague Of Legends","body":"El estudio de videojuegos Riot Games, creador del famoso título League of Legends, reveló el lunes más detalles sobre su próximo videojuego, Valorant. En especial, su sistema antitrampas para evitar que los jugadores saquen ventajas antes de comenzar la sesión, según reveló la compañía. Valorant, que aún se encuentra en fase de beta cerrada, se encuentra disponible desde este año y es un shooter táctico gratuito que se podrá jugar a través de Internet con equipos de cinco jugadores. Este título está protegido con un sistema antitrampas creado por Riot y denominado Vanguard. El videojuego contiene un componente de controlador ('driver') llamado vgk.sys, que es similar a otros sistemas antitrampas de videojuegos. Sin embargo, esta herramienta requiere el reinicio del sistema cuando se instala el videojuego porque, como explica la compañía en en respuesta a una pregunta de un usuario de Reddit, el juego no considerará que el equipo es \"de fiar\" hasta que no ese controlador no esté instalado en el sistema. El hecho de que funcione desde el arranque del equipo permite detener a los jugadores que hacen trampas, ya que una de las tácticas más comunes que emplean consiste en cargar los trucos antes de que el sistema antitrampas se inicie, o bien modificar los elementos del sistema mientras se carga. <U+200B> Asimismo, Riot tomó medidas adicionales para proteger la seguridad del driver antitrampas de Valorant, como una auditoría externa para evitar problemas de ciberseguridad en los ordenadores de los jugadores y un enfoque con permisos reducidos. Vanguard no recopila ni nos envía ninguna información sobre tu computadora Asimismo, el driver antitrampas de Valorant puede desinstalarse en cualquier momento y no envía datos de las computadoras que lo hayn instalado a los servidores de Riot. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligro-corren-cuentas-zoom-500-000-venden-dark-web-_0_dJNKoKu3RC.html","date":"14/04/2020 - 13:06","title":"El peligro que corren las cuentas de Zoom: más de 500.000 se venden en la “Dark Web”","abstract":"Es para invadir la privacidad de los usuarios. En otros casos, para hacer zoombombing: entrar como intruso a llamadas de terceros.","author":[],"key_words":"Zoom Video CommunicationsCoronavirusSeguridad Informática","body":"La compañía de ciberseguridad Cyble alertó sobre más de 500.000 cuentas de usuarios de Zoom en venta en lo que se conoce como la “Dark Web”. Es un delito con el cual los piratas informáticos pueden acceder a información personal y, además, hacer “zoombombing”: entrar a videollamadas a las que no fuimos invitados. Las cuentas se venden desde 0,002 dólares, y en muchos casos directamente se “regalan” para molestar a gente en videollamadas. La “Dark Web” es un concepto que se contrapone al de “Clearnet” -internet tal y como lo conocemos-: sitios a los cuales no se accede de manera pública a través de una dirección o un buscador. Las cuentas de Zoom comenzaron a aparecer en estos foros desde el pasado 1 de abril, e incluyen información personal de los usuarios como dirección de correo electrónico, contraseñas, enlaces personales de reuniones y el código HostKey, que permite tomar el control de una reunión. Zoom creció exponencialmente en sus usuarios. (Bloomberg) <U+200B> Estas credenciales de usuarios se aprovechan aprovechado de datos procedentes de filtraciones antiguas, con las que los “hackers” han logrado acceder a las cuentas de usuarios actuales de Zoom mediante técnicas de stuffing o relleno de credenciales, según ha asegurado Cyble al portal Bleeping Computer. En los casos en que lograron entrar a las cuentas, estos datos se han recopilado en listas que se venden en la actualidad en foros de hackers en la Dark Web, con hasta 530.000 cuentas de Zoom. En otros casos, las credenciales de las cuentas incluso se ofrecían de forma gratuita para que los hackers pudieran utilizarlas para actividades maliciosas o para el zoombombing, que consiste en entrar a llamadas grupales como intruso. Como pudo revelar la compañía de ciberseguridad, muchas cuentas se venden simplemente para crear caos en llamadas de terceros. Entre los usuarios afectados por esta brecha de seguridad se encuentran empleados de compañías bancarias como Chase y Citibank e instituciones educativas como universidades de Estados Unidos. Zoom, la app más común que se está usando para videollamadas. (AFP) No son buenas noticias para Zoom, que desde que se popularizó más que nunca durante la cuarentena atravesó serios problemas de seguridad y quedó en el ojo de la tormenta. <U+200B> Deep Web y Dark Web son dos términos que se usan mucho para definir una parte de internet que no conocemos mucho. En general, su uso está asociado a actividades criminales. Pero no son lo mismo. Primero lo primero: “Clearnet”. Esto sería internet tal y como lo conocemos. Clarín, por ejemplo, es un ejemplo: se accede mediante una URL y, si buscamos en Google, Bing o cualquier buscador, aparece rápidamente. Sucede que cerca del 90% de los contenidos disponibles en la web no es accesible a través de los buscadores y navegadores que todos usamos (Google en Chrome, Firefox o Safari). Es decir: hay una buena parte que no es pública. Pueden ser páginas bloqueadas por un muro de pago, archivos guardados en servicios como Dropbox o las páginas temporales que se van creando a medida que navegamos, que luego se borran. Eso es la “Deep Web”, que sería algo así como una internet profunda. Ahora bien, si la Deep Web es el 90% de Internet, la Dark Web es apenas el 0,1% de esa parte. Es un ámbito donde se ocultan los contenidos intencionalmente ante los motores de búsqueda con direcciones IP enmascaradas y accesibles sólo con un navegador web especial: entonces la Dark Web funciona dentro de la Deep Web, pero es una parte de ella y es diferente. La Dark Web entonces se segmenta en diferentes “Darknets”, otro término que seguramente se pueda encontrar cuando se busca qué es la deep y la Dark Web. Para acceder, los usuarios usan un navegador especial. Uno de los más conocidos es TOR, aunque hay otros como Freenet, I2P o ZeroNet: cada una de estas es una Darknet. Tor, el navegador de la Deep Web. Lo importante es entender que son contenidos “no indexables”: no serán mostrados por Google, Bing y demás buscadores. Por todas estas cuestiones, muchas veces la Deep Web se usa en su forma más oscura: la Dark Web, especial para delitos y piratas informáticos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-eliminar-audios-facilmente-ocupen-espacio-celular_0_AlmZAHYvI.html","date":"14/04/2020 - 12:33","title":"WhatsApp: cómo eliminar los audios fácilmente para que no ocupen espacio en el celular","abstract":"Desde su llegada a la plataforma en 2013, los mensajes de voz ganaron protagonismo. Pero también pueden complicar el almacenamiento interno del equipo.","author":[],"key_words":"WhatsappAplicaciones Móviles","body":"¿Te quedaste sin espacio en el celular? ¿Borraste las fotos y los videos y nada cambió? Posiblemente, el problema sean los mensajes de voz de WhatsApp<U+200B> que quedan almacenados en la plataforma, tanto los enviados como los recibidos. Desde su llegada al mensajero, en 2013, los audios fueron ganando cada vez más protagonismo dentro de la plataforma, una herramienta realmente útil que nos permite comunicarnos sin tener que escribir con el teclado del móvil. Sin embargo, estos archivos de voz no son como las imágenes, videos o documentos en cuanto al almacenamiento y su , sino que quedan almacenados en una carpeta específica de los archivos de la aplicación y que ocupan un considerable espacio de la memoria del celular, especialmente en los terminales más antiguos con características más modestas.  La mayoría de usuarios no saben dónde se encuentran los mensajes de voz, ya que se almacenan en una carpeta específica de la aplicación. Para encontrarlo, hay que que ingresar en el explorador de archivos del celular (Files o Mis archivos en Android o Archivos en iOS) o, en caso de no contar con esta herramienta, descargar una app que permita navegar a través de los archivos del sistema operativo, ya sea en el almacenamiento interno o, en caso de que tengamos, en la tarjeta microSD. Las aplicaciones que sirven como gestores de archivos. Ya entre los archivos del almacenamiento del móvil habrá que buscar la carpeta de WhatsApp; dentro de ella hay tres carpetas principales: Backups, Databases y Media. En esta última está alojados los archivos multimedia de WhatsApp que se envían y reciben; aquí debemos acceder a WhatsApp Voice Notes, donde se guardan todos los mensajes de voz.  La ruta para hallar los mensajes de voz de WhatsApp. Para deshacerte de los mensajes de voz habrá que dirigirse a la carpeta de WhatsApp Voice Notes y seleccionar las carpetas de audios que queremos eliminar. Para ello, hay que presionar unos segundos sobre la carpeta o los archivos que querés borrar para activar la casillas de selección. Luego, solo restará pulsar \"Borrar\" para deshacerte de las carpetas de mensajes de voz que quieres eliminar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comenzaron-filtrarse-primeros-detalles-iphone-12_0_yJIiaS4Zf.html","date":"14/04/2020 - 9:21","title":"Comenzaron a filtrarse los primeros detalles del iPhone 12","abstract":"Según la agencia Bloomberg, Apple podría lanzarlo en los últimos meses del año.","author":[],"key_words":"AppleIPhone","body":"La pandemia de coronavirus que castiga a la industria mobile no detiene los planes de Apple, que prepara una nueva versión de sus teléfonos iPhone con un diseño que lo asemeja al de sus tabletas iPad y al iPhone 5, según reveló la agencia Bloomberg. Estos nuevos iPhones, cuyo lanzamiento está previsto en el último trimestre del 2020, estarán compuestos por cuatro modelos, dos de ellos sucesores de los buques insignia iPhone 11 Pro y Pro Max y otros dos de gama más baja como sucesores de iPhone 11. Se espera que todos tengan soporte para la red de alta velocidad 5G. Los nuevos smartphones de gama alta de Apple tendrán bordes planos de acero inoxidable y esquinas más redondeadas, similares a las del iPad Pro y al iPhone 5, y con pantallas planas, sin cristal curvo en los laterales. El sucesor del iPhone 11 Pro Max tendrá una pantalla ligeramente más grande que la de 6.5 pulgadas del modelo actual. Otros rumores apuntan que este nuevo tamaño será de 6.7 pulgadas gracias a la disminución en el grosor de los biseles para el iPhone 12. En lo que respecta al notch, el iPhone 12 tendrá una ceja más pequeña que el visto en el iPhone X e incluso los iPhone 11. Bloomberg asegura que Apple pretende eliminar esta ceja en un teléfono del futuro, pero por ahora solo se reducirá en tamaño. Asimismo, los cuatro nuevos teléfonos tendrán mejoras en procesamiento, sobre todo enfocándose en mejorar el desempeño de inteligencia artificial y realidad aumentada. La compañía estadounidense espera que sus ingenieros viajen a China para finalizar el diseño en mayo y planea lanzar sus nuevos teléfonos inteligentes en septiembre, como es habitual en cada una de sus keynotes. Aunque los efectos del coronavirus en sus proveedores en China podrían retrasarlo \"varias semanas\" con respecto a lo habitual. Por otro lado, Apple también se encuentra en pleno desarrollo de una versión más pequeña y más barata de su altavoz inteligente HomePod, que planea lanzar durante este año, según Bloomberg. A esto se añade un dispositivo adicional conocido como Apple Tags que permitirá a los usuarios interactuar con objetos del mundo real. También estaría planeando lanzar un producto altamente rumorado y conocido como AirTags, unos pequeños dispositivos que servirían para localizar objetos por medio de comunicación inalámbrica. Bloomberg señaló que Apple venderá estos AirTags junto con una pequeño estuche de piel y un llavero para sujetarlo a los bolsos, mochilas o carteras que se quieren rastrear. Este producto, al igual que la HomePod y el iPhone 12, se lanzarían en algún momento del 2020, según el reporte. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
