{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-big-data-robotica-vacunas-ayudan-frenar-avance-coronavirus_0_3-BSOA53S.html","date":"31/03/2020 - 16:56","title":"Inteligencia artificial, big data y robótica: las “vacunas” que ayudan a frenar el avance del coronavirus","abstract":"La relación de los países más castigados por la pandemia y las nuevas tecnologías, mientras tratan de a encontrar la cura del Covid-19.","author":[],"key_words":"CoronavirusAplicaciones MóvilesInteligencia ArtificialInternetRobóticaDrones","body":"La start-up canadiense Blue Dot's anticipó el anuncio del coronavirus de Wuhan a fines del 2019. Muchos de los 11 millones de habitantes de la ciudad china comentaban que se encontraban mal, tosían y tenían fiebre. Con la ayuda del big data y la inteligencia artificial (IA), la compañía analizó cientos de términos de búsqueda como “no me encuentro bien”, “algo me pasa” o “estoy enfermo” para concluir que estaban frente a una nueva enfermedad infecciosa. Y lo desvelaron antes de que las autoridades chinas y la Organización Mundial de la Salud (OMS) alertaran al mundo del Covid-19. Blue Dot´s, que también predijo el brote de Zika en Florida (Miami) seis meses antes de que ocurriera, está, como otras muchas compañías, en el frente de la inteligencia artificial y el big data contra el coronavirus. Es una, pero hay muchas más. El analisis datos agregados y anonimizados de la red de telefonía móvil sirvió para medir el impacto que tuvieron las drásticas medidas que adoptó el Gobierno de México (similares a las tomadas hoy por España e Italia) para frenar la pandemia de la gripe A en 2009. Desde entonces, el crecimiento exponencial del uso de los celulares hoy lo coloca como un dispositivo clave para las personas. Y esto se traduce en un caudal inagotable de datos sobre sus usuarios. Ellos saben todo de nosotros.  En el gigante asiático, donde se originó la pandemia de Covid-19, no hay prácticamente ningún momento de la vida cotidiana que no esté sometido a vigilancia digital, como medio paracontrolar a toda su población. Muchos especialistas defienden el uso agregado (agrupando datos de miles de personas) y anonimizado (eliminando cualquier información personal) de los datos de nuestros teléfonos contra la pandemia para \"inferir puntos calientes de población, calcular matrices de origen y destino, detectar los flujos de población entre diferentes zonas geográficas y trazar su movilidad”. Los celulares brindan un caudal inagotable de datos sobre sus usuarios. (Foto: REUTERS/Rahel Patrasso) El análisis de todos estos datos, explica un científico de datos citado por La Vanguardia, permite predecir \"cómo se puede propagar el virus” y cuándo se hace necesario “realizar intervenciones destinadas a reducir la movilidad”, como ocurre ahora en España, Italia, el Reino Unido o Estados Unidos.  Si en China, en un uso controvertido de la tecnología y la inteligencia artificial, se utiliza el sistema de reconocimiento facial y un sofware de detección de temperatura para identificar a las personas que podrían tener fiebre. O como sucede en Corea del Sur, con la app Corona, que te avisa a 100 metros de distancia si hay alguien infectado. En Estados Unidos se está desarrollando una aplicación similar a las asiáticas, pero con una marcada diferencia, ya que prometen garantizar los derechos individuales y la privacidad. Se llama Safepaths y es desarrollado por el MIT, la Universidad de Harvard y Facebook. “La contención, estrategia clave para detener rápidamente una epidemia, requiere una rápida identificación y cuarentena de los individuos afectados, la determinación de con quien ha tenido contacto en los<U+2009>días y semanas anteriores y los lugares que ha visitado”, explican desde Safepaths. También en España, uno de los tres países con más contagiados y víctimas fatales, crearon apps para seguir la evolución del coronavirus y atender a los afectados. Es el caso de Stop Covid Cat 19 , que contribuirá a detectar la enfermedad, hacer un seguimiento de los pacientes, ver cómo evoluciona la pandemia en Cataluña -creará mapas de calor a nivel general y localizados por población- y favorecer mejor la toma de decisiones. Pepper, que en realidad se desarrolló como robot. enfermera, ayuda a los clientes de un supermercado en Alemania a mantener una distancia segura entre ellos para minimizar la transmisión del coronavirus. (Fuente: EFE / EPA / SASCHA STEINBACH) Por su parte, la Subsecretaría de Gobierno Abierto y País Digital de Argentina, en conjunto con el Ministerio de Salud de la Nación lanzaron \"Coronavirus Argentina\" (Covid-19 Ministerio de Salud, en Android e iOS) cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección del virus<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. “Hay un increíble volumen de datos en los medios de comunicación, en las redes sociales, en los blogs, en las búsquedas de Google, etcétera”, dice John Brownstein, director de Innovación de la Facultad de Medicina de Harvard y experto en Minería de la Información, que pueden ser útiles en la lucha contra el coronavirus. Y ahí están la inteligencia artificial y sus algoritmos para analizarlos.  La división Deep Mind de Google utiliza sus últimos algoritmos y su poder de computación para intentar comprender las proteínas que podrían formar el virus, y publicaron sus hallazgos para ayudar a las farmaceúticas a proporcionar tratamientos. Benevolent, que utiliza la inteligencia artificial para desarrollar medicamentos para las enfermedades más complejas, está concentrando ahora sus esfuerzos en el coronavirus. Es la primera vez que esta compañía orienta su producto a una enfermedad infecciosa. A las pocas semanas de conocerse el brote, Benevolent ya utilizaba su capacidad predictiva para proponer medicamentos que podían ser útiles. Deep Mind, la inteligencia artificial de Google, se hizo popular hace cuatro años cuando venció al campeón mundial del juego Go. (Foto: AFP) Como su velocidad para ejecutar cálculos y modelar soluciones es mucho más rápida que el procesamiento habitual, los investigadores están utilizando los recursos de computación en la nube y las supercomputadoras de varias empresas tecnológicas para acelerar el desarrollo de una vacuna, que ya se anuncia para 2021.  Centros de todo el mundo están recurriendo a nuevas tecnologías para aligerar la carga de trabajo, ya sea ayudando a acelerar los diagnósticos o permitiendo a los médicos monitorizar a los pacientes de forma remota. Infervision, una start-up que diseñó una herramienta de inteligencia artificial para diagnosticar el cáncer de pulmón a partir de tomografías computarizadas, ahora la está utilizando para detectar la Covid-19. La lectura manual de una tomografía computarizada puede durar 15 minutos, la herramienta de Infervision puede procesarla en 10 segundos. Entelai, empresa argentina de software médico, puso en marcha una herramienta de manera libre y gratuita que permitirá, en menos de un minuto, confirmar o descartar sospechas de Coronavirus en radiografías de tórax. La start-up Tytocare, que tiene su sede en Nueva York e Israel, ofrece a sus pacientes una serie de herramientas para realizar un examen remoto con su médico. El kit incluye un estetoscopio que permite al doctor escuchar el corazón y los pulmones del paciente y herramientas para enviar imágenes de sus oídos, garganta y piel. También fueron utilizados drones policías para vigilar o apercibir a los ciudadanos que no respetaban las medidas del estado de emergencia, como ha ocurrido en el Paseo de los Ingleses de Niza, o como medio de transporte para trasladar pruebas sanitarias, como lo han hecho entre el centro de control de enfermedades del condado de Xinchang y el Hospital del Pueblo. O Robots para limpiar, esterilizar o distribuir alimentos en hospitales y reducir así el contacto entre humanos y evitar contagios. Inteligencia artificial y big data se están revelando como instrumentos esenciales para analizar y descubrir cómo es y actúa este enemigo desconocido y hallar lo antes posible un antídoto al Covid-19, que llegó evidentemente para quedarse. Con información de La Vanguardia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-universidad-chile-crea-escudo-facial-complementa-barbijo-n95_0_p7BJnObIE.html","date":"31/03/2020 - 16:22","title":"Coronavirus: la Universidad de Chile crea un “escudo facial” que se complementa con el barbijo N95","abstract":"El “faceshield” se fabrica con impresoras 3D en 90 minutos. Está pensado para el personal médico.","author":[],"key_words":"CoronavirusTecnología","body":"La Universidad de Chile diseñó una máscara facial protectora que funciona como un “escudo” contra el coronavirus: se puede fabricar en impresoras 3D, es compostable y de uso abierto. Es complementario del barbijo N95, ya que prolonga su uso y está pensado para el personal de salud. El Laboratorio de Fabricación Digital (FabLab) de la universidad pública chilena respondió al llamado de la Asociación de Fabricantes frente a la Emergencia Sanitaria (AFES) y desarrolló un escudo facial (llamado faceshield, en inglés) a bajo costo. El escudo facial está compuesto por un cintillo imprimible en 3D -en ácido poliláctico (PLA), un polímero con propiedades semejantes al PET, que es biodegradable bajo ciertas condiciones a temperaturas cercanas a 60 grados- y una mica tamaño carta (como las de librería). \"Fue validada clínicamente en conjunto con un médico de la Red UC-Christus. Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido y además cumple con el objetivo secundario de aumentar el periodo de uso higiénico de las N95, que se van a acabar pronto, por lo que es pertinente alargar su uso\", señaló Danisa Peric, directora del FabLab de la Universidad de Chile. El diseño se inspiró en un modelo de los desarrolladores de impresoras Prusa (República Checa), pero -a diferencia del original- no requiere ninguna perforación en la mica, lo que hace que el proceso sea más higiénico y durable.\"Está orientado a ser un dispositivo que sea masivo, barato y reutilizable\", comentó Peric \"Nos integramos a la AFES para que ellos pudieran coordinar una red de impresores nacionales. Hoy manejan 300 profesionales u oficinas que van a poner a disposición sus impresoras para procesar los encargos que se vayan realizando\", agregó. En Argentina, análogamente, el creador Gino Tubaro impulsa un proyecto similar: En dos dias recibimos pedidos por +60000 máscaras. Si tenes una imp 3D o imprimiste una, hay muchos hospitales que las necesitan y sus datos están públicos. 1. Te registras como embajador en https://t.co/4TPJOhpnzk con tu dirección2. Vas a la pestaña COVID p ver los cercanos <U+0001F9BE> pic.twitter.com/2DTJb3FH9j <U+200B> Tras esta primera fase, que comenzó el lunes con la liberación del diseño a quienes quieran fabricarlo, el FabLab se enfocará en buscar una estrategia de fabricación más masiva.Danisa Peric explicó que la impresión de cada cintillo tarda 90 minutos, por lo que con las 300 impresoras funcionando podrían obtenerse 300 cintillos cada una hora y media. El escudo<U+200B> luego se ensambla a mano: Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido Pero desean multiplicar esa cantidad por diez.\"La segunda parte es poder interpretar esto para la fabricación masiva con inyección de plástico. Estamos en conversaciones con algunos manufactureros que tienen esta capacidad para fabricarlo masivamente\", dijo. Los escudos faciales se usan hace tiempo, pero ahora esta universidad propone masificarlos mediante impresiones 3D. (EFE) \"La AFES tiene esa doble función, la primera es responder a la necesidad de dispositivos y equipamiento en la emergencia sanitaria y, por otro lado, apoyar a la industria nacional. Los precios éticos consideran cierta utilidad o apoyo para el fabricante que hoy también está en crisis. Todo este tejido de servicios de fabricación digital hoy está a punto de quebrar y creemos que se puede apoyar\", enfatizó Peric. El diseño del FabLab está bajo una licencia Creative Commons que permite su uso comercial pero con ciertas condiciones. El precio de venta se fija en un precio ético que en este caso no puede ser más de 8,75 dólares (sin impuestos). \"Face shield\": uso extendido para prolongar la vida del barbijo N95. (EFE) \"Este modo de trabajo, combinando ideas que fluyen entre una red de innovadores, talento multidisciplinario, contacto cercano con los usuarios finales y transferencia efectiva de los activos de conocimiento hacia la sociedad, es el modelo que buscamos impulsar fuertemente desde la Universidad, y que requiere la participación de todos los sectores, resaltó James McPhee, vicedecano de la FCFM y director del proyecto Ingeniería 2030, que con financiamiento de CORFO y la Universidad de Chile apoya el trabajo del FabLab. \"Vemos que en la emergencia necesitamos ser un país fuerte en conocimiento, en tecnología, en capacidad de construir soluciones a los problemas de la sociedad\", finalizó. Con información de ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-6-apps-ver-series-netflix-videos-amigos-distancia_0_7TiVnDcIX.html","date":"31/03/2020 - 13:33","title":"Coronavirus: 6 apps para ver series de Netflix y otros videos con tus amigos a la distancia","abstract":"El avance de la pandemia del Covid-19 dio de baja los cines. Acá, opciones gratuitas para ver en grupo, comentar y, claro: criticar.","author":[],"key_words":"TecnologíaNetflixCoronavirus","body":"La pandemia por el coronavirus provocó cierres de cines en todo el mundo. También dio de baja las juntadas para ver películas en casa. Y, como si fuera poco, empezó a retrasar estrenos. Pero de repente se levantó el furor por una serie de aplicaciones que no muchos usábamos antes: las que permiten ver películas “juntos” a la distancia, de manera sincronizada, y con chats, micrófonos y hasta videollamadas para poder comentar. Algunas de ellas están pensadas para ver directamente desde servicios populares como Netflix o YouTube, otras, para mirar desde la computadora. Y algunas hasta permiten hacer una videollamada en paralelo, si la conexión es buena. Es importante aclarar que la mayoría funciona en una computadora: una PC, una laptop o una Mac. Esto se debe a la estabilidad que tienen en estos sistemas. Sin embargo, recomendamos dos que sí funcionan en teléfonos móviles. Todas existen desde hace tiempo, pero el aislamiento social disparó su uso. Acá, las mejores que hay dando vueltas, cómo funcionan y qué permiten hacer para poder compartir nuestras series y películas favoritas. Todas son gratuitas. Netflix Party, un add-on de Chrome. La primera opción, y la más conocida, tiene que ver con el servicio de streaming más popular. Netflix party no es una app: es una extensión que se agrega tu navegador y es exclusiva de Chrome, el más usado del mundo. La ventaja que tiene es que sólo uno de los involucrados tiene que instalarlo: no hace falta que todos lo tengan. Es muy fácil de usar: una vez instalado, se elige un show para ver, se pausa y se cliquea en el botón NP que aparece arriba a la derecha. Ahí la extensión nos da un link para la sesión, que se puede compartir con los que queramos. A la derecha aparece un chat. El problema que tiene es que no permite poner nombres de usuarios o nicks, por lo que tendremos que recordar qué símbolo representa a quién. Un poco extraño. Otra desventaja es que cuando termina un episodio, el sistema echa a todos los participantes, incluso cuando el capítulo tiene autoplay. Hay que crear la sesión de nuevo. MyCircleTV, en la store de Google Play. Lo bueno de esta app es que está disponible en iOS y Android: se puede descargar en celulares. La aplicación tiene una gran ventaja, y es que permite el chat de voz para comentar lo que estamos viendo: es mucho más cómodo que chatear, sin dudas. No requiere tener una cuenta, pero para poder usarla sin límites, sí hay que hacerlo. Tiene una yapa para nada menor en tiempos de cuarentena y es que se pueden subir 5GB de video por usuario en mp4 o flv. Y compartir y comentar, claro: para salir un poco de la costumbre de mandar videos por Whatsapp. Watch2Gether, una de las más conocidas. Es una de las más conocidas. Por empezar, no requiere login, con lo cual no hace falta crear una cuenta, poner el correo electrónico ni nada. Simplemente te da un nick y le avisa a las personas que vos quieras que se unan a tu sesión. Se puede crear una sala (opción “create a room”) e invitar amigos. No requiere de otro paso, el proceso es muy simple, aunque si se va a usar con frecuencia conviene tener el add-on instalado en Chrome. Está más pensado para contenido de YouTube. También permite escuchar música de a varios vía SoundCloud. Plex VR, la más ambiciosa. Este programa también funciona en celulares y permite un grado de personalización mayor. Tiene su propia biblioteca de contenidos para ver y los videos están sincronizados para que todos vean lo mismo. Con el plus de que cada usuario puede modificar el tamaño de la pantalla que está viendo. En lugar de compartir la pantalla, Plex nos invita a visitar una suerte de living virtual o un autocine. Además, los avatares son configurables. La contra: sólo está en Android, no tiene soporte para dispositivos de Apple. Twoseven, otra de las apps para ver series \"juntos\". Una de las mejores: permite sincronizar lo que estamos viendo con una videollamada. Es compatible con Netflix y Youtube, pero también con otros servicios como Amazon y Vimeo. El programa requiere registrarse, pero por lo que ofrece, vale la pena. También tiene plugin de Chrome para facilitar el proceso. Para ver Netflix, la app demanda lógicamente que todos los involucrados tengan una cuenta activa. No tiene, por ahora, soporte para teléfonos celulares. Kast, app para compartir no sólo videos, sino todo tipo de contenidos. Rabbit fue una de las más populares cuando empezó a circular este tipo de servicio. Actualmente se llama “Kast” y también permite todo lo que permite el resto con un agregado: se puede compartir todo, incluidos juegos, documentos, fotos, etc. Es un servicio de “screen share” (pantalla compartida) optimizado para el intercambio social-virtual. Es muy fácil de usar, no difiere mucho del resto, con la particularidad de que una vez que abrimos una sesión, nos da un “navegador dentro del navegador”: eso será lo que compartiremos con el resto. A pesar de que tiene app en Android e iOS, tiene una gran contra: la versión mobile está pésimamente optimizada. Funciona con muchísimos errores y no vale la pena ni probarla. Netflix, una de las asplicaciones más utilizadas desde que comenzó el aislamiento por el coronavirus. (Reuters) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/italia-busca-armas-digitales-frenen-avance-coronavirus_0_Dri5vmn8-.html","date":"31/03/2020 - 13:18","title":"Italia busca armas digitales que frenen el avance del coronavirus","abstract":"El Gobierno italiano apuesta por alternativas tecnológicas que ayuden a contener la incesante tasa de contagios.","author":[],"key_words":"ItaliaCoronavirusInteligencia Artificial","body":"Italia, el segundo país más afectado por la pandemia del coronavirus, anunció hoy la creación de un grupo de expertos que deberá elaborar armas digitales para combatir al virus, que ya infectado a más de cien mil personas y causado la muerte a 11.591 en toda Italia. El equipo está formado por 74 expertos elegidos por el Ministerio de Sanidad, el Instituto Superior de Salud y la Organización Mundial de la Salud en base a su \"comprobada experiencia\" en el ámbito digital y que trabajarán gratis, según un comunicado oficial. Su objetivo es identificar y valorar herramientas tecnológicas \"data driven\" (con datos) para ayudar al Gobierno en sus decisiones para contener el avance de los contagios, que en las últimas horas sumaron más de 4 mil personas afectadas. La idea de base es que el sector digital puede ayudar en la lucha contra el patógeno con la recogida y el análisis de datos, siempre \"en respeto a la normativa de la privacidad\" de los usuarios. El Gobierno italiano cree que gestionar bien y compartir los datos puede ayudar a las instituciones públicas a tomar mejores decisiones e impulsar acciones más eficaces en esta emergencia y apuesta por en análisis de datos o la inteligencia artificial. Por ejemplo permitiría garantizar el cumplimiento de medidas como el aislamiento o la distancia social, \"indispensables para atajar la difusión del virus\". Precisamente en Italia surgió en las últimas semanas varios proyectos para rastrear los contactos de los usuarios, de tal modo que en caso de que un resulte infectado, se pueda trazar sus últimos recorridos. Otra labor del equipo será valorar las propuestas recibidas en un concurso público en el que se pedían soluciones digitales de asistencia médica telemática y \"rastreo continuo y alerta del nivel de exposición de las personas al contagio\". En esta crisis el Gobierno apostó por los instrumentos digitales y habilitó una lplataforma llamada \"Innova per l'Italia\", desde la que lanza concursos públicos de breve duración para recibir proyectos sobre innovación y tecnología contra el coronavirus. Uno de esos concursos comienza hoy martes y recibirá proyectos basados en la tecnología de los satélites, la observación terrestre o en la navegación. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telegram-6-0-rival-whatsapp-actualiza-carpetas-organizar-chats-emoji-coronavirus_0_UvD8iCCkp.html","date":"31/03/2020 - 11:31","title":"Telegram 6.0: el rival de WhatsApp se actualiza con carpetas para organizar los chats y hasta el emoji del coronavirus","abstract":"También introdujo estadísticas para los usuarios que tienen un canal con más de mil seguidores. Enterate todos los detalles.","author":[],"key_words":"TelegramAplicaciones Móviles","body":"La aplicación de mensajería instantánea Telegram, rival de WhatsApp, lanzó la actualización 6.0 del servicio para ofrecer diversas novedades que permitan a sus usuarios adaptase a la situación de teletrabajo y estudio a distancia por el brote de coronavirus. Los usuarios pueden organizar los chats según categorías con las nuevas carpetas, para agrupar conversaciones por trabajo, universidad o cualquiera otra etiqueta que se necesite. Se pueden incluir los chats de cualquier tipo, incluidos los pendientes de leer y los canales, como explican en un comunicado oficial. Cada carpeta, además, dispone de pines ilimitados, que permiten fijar a la parte superior de la lista las conversaciones más destacadas para el usuario. También se sincronizarán con la aplicación de escritorio. Para crearlas sólo tendrás que mantener pulsado el botón de \"Chats\" en la parte inferior de la app; aparecerá un menú con la opción de crearla, indicando su nombre en \"Añadir carpeta personalizada\". Luego vas a poder seleccionar las cuentas que quieras incluir en cada carpeta. Por otro parte, la actualización también introdujo novedades para los usuarios del mensajero que tienen un canal con más de mil seguidores. Telegram permite ahora ver las estadísticas sobre crecimiento y rendimiento de las publicaciones para saber qué contenidos funcionan mejor. Los dados que llegaron a Telegram. Pero estas no fueron las únicas novedades, ya que también llegaron más emojis animados, entre los que se destaca el coronavirus, y se incluyó un dado que, al igual que uno de verdad, te mostrará en los chats un número aleatorio cada vez que lo utilices. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-whatsapp-mensajes-autoeliminan-soporte-multiples-dispositivos_0_UOMh1pw1b.html","date":"31/03/2020 - 10:30","title":"Los que se viene en WhatsApp: mensajes que se autoeliminan y soporte en múltiples dispositivos","abstract":"Tras haberlo anunciado a fin de 2019, una filtración reveló nuevos detalles de la última versión de prueba de la app.","author":[],"key_words":"WhatsappAndroidAplicaciones Móviles","body":"La plataforma de mensajería WhatsApp trabaja en nuevas funciones que mejoren el servicio  para sus 2000 millones de usuarios. En este caso, el soporte para usar una misma cuenta en múltiples dispositivos o los mensajes que \"expiran\" en las conversaciones. Tras haberla anunciado a fines de 2019, los mensajes que se autoeliminan estarán disponibles en los chats grupales e individuales, si bien parece que ahora pasarán a llamarse \"mensajes que expiran\", similar al que posee su competidor Telegram. Esta forma de llamarlos estará visible para los administradores de grupo, según recalcó el sitio especializado en la app, WABetaInfo. Se trata de una función que el usuario tendrá que activar, y cuanto así lo esté, en la imagen de la conversación aparecerá el icono de un reloj, visible tanto en la lista de chats como al presionar sobre uno en concreto. Se eliminarán al cabo de un día, una semana o un mes, según determine el usuario. En la sección \"mensajes que expiran\" (expiring messages, en la imagen) se puede configurar la fecha en que se eliminará el mensaje. Asimismo, WhatsApp trabaja en la introducción del soporte para múltiples dispositivos. Esta función permitirá usar una misma cuenta del servicio de mensajería en distintos equipos -smartphone y tableta, por ejemplo- al mismo tiempo. Como explican desde WABetaInfo, cuando el usuario agrega su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se inició sesión en distintos dispositivos. Tanto el soporte para múltiples dispositivos como los mensajes que expiran se trata de funciones en desarrollo, disponibles en la versión beta de la aplicación para Android, pero no para el público general al menos por ahora. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/candy-crush-sorprendio-fanaticos-regala-vidas-ilimitadas-sobrellevar-cuarentena_0_91xoWQaqd.html","date":"30/03/2020 - 15:40","title":"Candy Crush sorprendió a todos sus fanáticos: regala vidas ilimitadas para sobrellevar la cuarentena","abstract":"Uno de los videojuegos para celulares más adictivo y con mayor cantidad de usuarios, también quiere dar su aporte contra el coronavirus.","author":[],"key_words":"VideojuegosAplicaciones MóvilesInternetCoronavirusCuarentena","body":"Una de las diez apps más descargadas de la última década y con mayor cantidad de usuarios, Candy Crush, comenzó a entregar vidas infinitas para que te sigas entreteniendo durante la cuarentena por el coronavirus. Al abrir la aplicación, disponible en Android e iOs, los usuarios se encontraron con una la leyenda que dice \"cada día de esta semana tendrás 24 horas de vidas ilimitadas. De parte de todos cuanto hacemos Candy Crush, esperamos que te sirva de ayuda aunque sea un poco\". Y, como era de esperar, fue bien recibida por sus usuarios especialmente en redes sociales. #candycrush ha sido por muchos años mi juego favorito.... después de esta iniciativa por la #cuarentena más aún <U+0001F44F><U+0001F44F><U+0001F44F> pic.twitter.com/g51q7FEQgB Hasta el momento, el periodo de vidas ilimitadas se ve reflejado en forma de contador con la cantidad de horas restantes (arranca en 150, poco más de 6 días) para que finalice la promoción. y la empresa no ha ofrecido ninguna información sobre posibles ampliaciones cuando termine esta promoción, a pesar de que todo apunta a que durará mientas siga el aislamiento en gran parte del mundo, al menos quince días más. Candy Crush, el éxitoso juego que llegó en 2012 de la mano de Facebook, es un “rompecabezas de dulces” en el que cada jugador debe formar líneas de tres a cinco piezas (o “caramelos”) del mismo tipo o color para cumplir objetivos, sumar puntos y pasar de nivel. La dinámica es sencilla y eso es lo más adictivo: puede jugarlo desde un experimentado  hasta alguien que recién está incursionando en los juegos para celulares. Tras ser uno de los juegos más populares entre los Android, con 272 millones de jugadores activos por mes a nivel mundial, hoy su popularidad ya no es la misma. Sin dudas, la decisión de entregar vidas ilimitadas por parte de King será otro atractivo para no solo incrementar su fandom, si no también recuperar algunos de esos usuarios que abandonaron el juego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/conseguir-buena-imagen-videollamada-consejos-mejorar-iluminacion-preparar-fondo_0_p_g0ZYSGQ.html","date":"30/03/2020 - 12:27","title":"Cómo conseguir buena imagen en una videollamada: consejos para mejorar la iluminación y preparar el fondo","abstract":"Son los dos aspectos principales para asegurar una buena imagen durante las sesiones en Skype o Zoom, entre otras plataformas.","author":[],"key_words":"Aplicaciones MóvilesInternetCoronavirus","body":"Las videollamadas se han convertido en una herramienta clave para comunicarse con amigos y en especial para teletrabajar en la actual situación de cuarentena por el coronavirus. Pero a diferencia de los celulares, las cámaras webcam de las computadoras no resulta sencillo producir siempre buenas imágenes. Los dos aspectos principales para asegurar una buena imagen en una videollamada son la iluminación y elegir una buena posición con un fondo adecuado, no importa la aplicación que se utilice: Skype, Zoom, Hangouts o Microsoft Teams son algunos ejemplos. <U+200B> La primera de las recomendaciones pasa por controlar la posición en la habitación en la que el usuario realizará la videollamada. Según recomienda el servicio de videoconferencias Flock, es necesario asegurarse de que el fondo detrás de la persona esté limpio y sea, obviamente, apropiado. Las videollamadas acercan mucho porque son en tiempo real, y favorecen la sensación de contacto inmediato. (Foto: Shutterstock) Para ello, es posible elegir entre ambientes distintos de la casa, como el living, la cocina o la habitación, y preparar el fondo que aparezca en la imagen, pero siempre asegurando que el plano no sea muy amplio y la persona sea la protagonista, evitando patrones complejos o planos recargados en el cuarto. Otra opción es directamente ocultar el fondo. Hay plataformas como Skype que ofrecen a sus usuarios la posibilidad de crear un efecto retrato (bokeh) en el que el fondo puede lucir desenfocado, mientras que con Zoom es posible añadir fondos virtuales personalizados. Noobstante, la mayoría de las apps de videollamadas también pueden activar el efecto espejo, para ayudar en las explicaciones visuales de izquierda a derecha. Asimismo, es importante que la persona cuide su vestimenta, que debe ser cómoda y profesional para las videollamadas de trabajo. Se recomienda evitar el uso de patrones intrincados, difíciles de capturar por las cámaras y que pueden generar efecto moiré o muaré. <U+200B> Sin dudas, la iluminación es el principal elemento para conseguir una buena imagen con una cámara webcam durante una videollamadas. La luz va a determinar también el lugar de la casa o el departamento que sea más adecuado realizar una videoconferencia, por eso hay que evitar es la presencia de ventanas detrás de la persona, ya que la cámara web ajustará automáticamente sus niveles de brillo ocultando al usuario y con dificultades para hacer foco. La procedencia de la luz es un factor importante, y si es una luz de techo puede generar sombras en la cara de la persona, mientras que si es una luz dura es recomendable contar con otras fuentes de iluminación para conseguir un mejor balance de luz. También es preferible que la fuente principal de luz venga de frente, ya que las luces laterales y desde abajo generan sombras y efectos parecidos al cine de terror. Una fuente de luz adicional muy efectiva puede ser la linterna del celular. Una vez preparado todo esto, es recomendable probar el resultado y comprobar que la imagen sea adecuada, abriendo la aplicación y verificando el resultado antes de comenzar una videoconferencia. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-presento-aeronave-secreta-x-57-totalmente-electrica_0_ObEccNbAQ.html","date":"30/03/2020 - 11:00","title":"NASA presentó su aeronave secreta X-57 totalmente eléctrica","abstract":"Es el primer avión destinado a demostrar una tecnología capaz de reducir el uso de combustible, las emisiones y el ruido.","author":[],"key_words":"NASACiencia Y Tecnología","body":"El futuro de la aviación será ecológico, al menos esa es la idea que persigue la NASA. Este lunes, la Agencia estadounidense presentó las primeras imágenes conceptuales de la configuración final del X-57 Maxwell, su primer avión experimental pilotado totalmente eléctrico, destinado a demostrar tecnología para reducir el uso de combustible, las emisiones y el ruido. El X-57, que es el primer avión X -aeronaves experimentales estadounidenses usados para probar nuevas tecnologías y normalmente mantenidos en estricto secreto durante su desarrollo- pilotado que diseña la NASA en dos décadas, se ve en su configuración totalmente eléctrica final, conocida como Modificación IV o Mod IV. Esta configuración contará con un ala delgada, de alta relación de aspecto, diseñada para aumentar la eficiencia al reducir la resistencia al vuelo, y motores de crucero eléctricos con hélices de 1,5 metros de diámetro en las puntas de las alas, para recuperar la energía que de otro modo se perdería en los vórtices de las alas. Mientras tanto, la adición de 12 motores y hélices de gran altura más pequeños en el borde de ataque del ala permitirá que el X-57 pueda despegar a velocidades estándar. Estos motores se activarán durante el despegue, haciendo girar las hélices, y se desactivarán durante el modo crucero, momento en el cual las palas de la hélice se plegarán a las góndolas, reduciendo el arrastre. Las aeronaves eléctricas presentan una amplia gama de beneficios potenciales para la aviación, incluida una mayor eficiencia, emisiones de carbono en vuelo reducidas o eliminadas y un vuelo más silencioso para las comunidades en tierra. X-57 ayudará a establecer estándares de certificación a medida que estos mercados de aviones eléctricos comiencen a surgir, informa la NASA. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/final-fantasy-vii-remake-adelanta-llegada-coronavirus-paises-afectados_0_zn4g-tGyQ.html","date":"30/03/2020 - 10:17","title":"Final Fantasy VII Remake adelanta su llegada por el coronavirus en los países más afectados","abstract":"La nueva edición del clásico de 1997 es uno de los títulos más esperados del año. Desde la compañía Square Enix temen potenciales spoilers.","author":[],"key_words":"Videojuegos","body":"La compañía de videojuegos Square Enix decidió adelantar el lanzamiento de su gran apuesta para este año Final Fantasy VII Remake, la reedición del clásico de 1997, por la pandemia de coronavirus en al menos en los países más afectados. Final Fantasy VII Remake saldrá al mercado antes de lo previsto en América, Europa y Australia, como reveló la compañía en un comunicado publicado en su cuenta oficial de Twitter. Empezarán a recibirlo esta semana. La fecha de lanzamiento global, no obstante, se mantiene para el 10 de abril, por ello Yoshinori Kitase y Tetsuya Nomura, productor y director del juego, respectivamente, han pedido a quienes puedan acceder antes a este título que eviten compartir detalles de la trama. Apologies to those who are unable to see the website. Here's a screengrab for you. pic.twitter.com/sNdgxC4ERk Aunque son conscientes de que se trata de un 'remake' de un juego que salió en 1997 y que \"los potenciales spoilers\" han estado ahí durante algo más de dos décadas, es al mismo tiempo un \"juego nuevo\" que \"los jugadores merecen experimentar por ellos mismos\". Esta decisión llega con motivo de las disrupciones en el mercado a causa del coronavirus que afectan a los plazos de distribución a nivel global. Con ella, esperan que todos los jugadores puedan tener su copia para el día de lanzamiento oficial. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-big-data-robotica-vacunas-ayudan-frenar-avance-coronavirus_0_3-BSOA53S.html","date":"31/03/2020 - 16:56","title":"Inteligencia artificial, big data y robótica: las “vacunas” que ayudan a frenar el avance del coronavirus","abstract":"La relación de los países más castigados por la pandemia y las nuevas tecnologías, mientras tratan de a encontrar la cura del Covid-19.","author":[],"key_words":"CoronavirusAplicaciones MóvilesInteligencia ArtificialInternetRobóticaDrones","body":"La start-up canadiense Blue Dot's anticipó el anuncio del coronavirus de Wuhan a fines del 2019. Muchos de los 11 millones de habitantes de la ciudad china comentaban que se encontraban mal, tosían y tenían fiebre. Con la ayuda del big data y la inteligencia artificial (IA), la compañía analizó cientos de términos de búsqueda como “no me encuentro bien”, “algo me pasa” o “estoy enfermo” para concluir que estaban frente a una nueva enfermedad infecciosa. Y lo desvelaron antes de que las autoridades chinas y la Organización Mundial de la Salud (OMS) alertaran al mundo del Covid-19. Blue Dot´s, que también predijo el brote de Zika en Florida (Miami) seis meses antes de que ocurriera, está, como otras muchas compañías, en el frente de la inteligencia artificial y el big data contra el coronavirus. Es una, pero hay muchas más. El analisis datos agregados y anonimizados de la red de telefonía móvil sirvió para medir el impacto que tuvieron las drásticas medidas que adoptó el Gobierno de México (similares a las tomadas hoy por España e Italia) para frenar la pandemia de la gripe A en 2009. Desde entonces, el crecimiento exponencial del uso de los celulares hoy lo coloca como un dispositivo clave para las personas. Y esto se traduce en un caudal inagotable de datos sobre sus usuarios. Ellos saben todo de nosotros.  En el gigante asiático, donde se originó la pandemia de Covid-19, no hay prácticamente ningún momento de la vida cotidiana que no esté sometido a vigilancia digital, como medio paracontrolar a toda su población. Muchos especialistas defienden el uso agregado (agrupando datos de miles de personas) y anonimizado (eliminando cualquier información personal) de los datos de nuestros teléfonos contra la pandemia para \"inferir puntos calientes de población, calcular matrices de origen y destino, detectar los flujos de población entre diferentes zonas geográficas y trazar su movilidad”. Los celulares brindan un caudal inagotable de datos sobre sus usuarios. (Foto: REUTERS/Rahel Patrasso) El análisis de todos estos datos, explica un científico de datos citado por La Vanguardia, permite predecir \"cómo se puede propagar el virus” y cuándo se hace necesario “realizar intervenciones destinadas a reducir la movilidad”, como ocurre ahora en España, Italia, el Reino Unido o Estados Unidos.  Si en China, en un uso controvertido de la tecnología y la inteligencia artificial, se utiliza el sistema de reconocimiento facial y un sofware de detección de temperatura para identificar a las personas que podrían tener fiebre. O como sucede en Corea del Sur, con la app Corona, que te avisa a 100 metros de distancia si hay alguien infectado. En Estados Unidos se está desarrollando una aplicación similar a las asiáticas, pero con una marcada diferencia, ya que prometen garantizar los derechos individuales y la privacidad. Se llama Safepaths y es desarrollado por el MIT, la Universidad de Harvard y Facebook. “La contención, estrategia clave para detener rápidamente una epidemia, requiere una rápida identificación y cuarentena de los individuos afectados, la determinación de con quien ha tenido contacto en los<U+2009>días y semanas anteriores y los lugares que ha visitado”, explican desde Safepaths. También en España, uno de los tres países con más contagiados y víctimas fatales, crearon apps para seguir la evolución del coronavirus y atender a los afectados. Es el caso de Stop Covid Cat 19 , que contribuirá a detectar la enfermedad, hacer un seguimiento de los pacientes, ver cómo evoluciona la pandemia en Cataluña -creará mapas de calor a nivel general y localizados por población- y favorecer mejor la toma de decisiones. Pepper, que en realidad se desarrolló como robot. enfermera, ayuda a los clientes de un supermercado en Alemania a mantener una distancia segura entre ellos para minimizar la transmisión del coronavirus. (Fuente: EFE / EPA / SASCHA STEINBACH) Por su parte, la Subsecretaría de Gobierno Abierto y País Digital de Argentina, en conjunto con el Ministerio de Salud de la Nación lanzaron \"Coronavirus Argentina\" (Covid-19 Ministerio de Salud, en Android e iOS) cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección del virus<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. “Hay un increíble volumen de datos en los medios de comunicación, en las redes sociales, en los blogs, en las búsquedas de Google, etcétera”, dice John Brownstein, director de Innovación de la Facultad de Medicina de Harvard y experto en Minería de la Información, que pueden ser útiles en la lucha contra el coronavirus. Y ahí están la inteligencia artificial y sus algoritmos para analizarlos.  La división Deep Mind de Google utiliza sus últimos algoritmos y su poder de computación para intentar comprender las proteínas que podrían formar el virus, y publicaron sus hallazgos para ayudar a las farmaceúticas a proporcionar tratamientos. Benevolent, que utiliza la inteligencia artificial para desarrollar medicamentos para las enfermedades más complejas, está concentrando ahora sus esfuerzos en el coronavirus. Es la primera vez que esta compañía orienta su producto a una enfermedad infecciosa. A las pocas semanas de conocerse el brote, Benevolent ya utilizaba su capacidad predictiva para proponer medicamentos que podían ser útiles. Deep Mind, la inteligencia artificial de Google, se hizo popular hace cuatro años cuando venció al campeón mundial del juego Go. (Foto: AFP) Como su velocidad para ejecutar cálculos y modelar soluciones es mucho más rápida que el procesamiento habitual, los investigadores están utilizando los recursos de computación en la nube y las supercomputadoras de varias empresas tecnológicas para acelerar el desarrollo de una vacuna, que ya se anuncia para 2021.  Centros de todo el mundo están recurriendo a nuevas tecnologías para aligerar la carga de trabajo, ya sea ayudando a acelerar los diagnósticos o permitiendo a los médicos monitorizar a los pacientes de forma remota. Infervision, una start-up que diseñó una herramienta de inteligencia artificial para diagnosticar el cáncer de pulmón a partir de tomografías computarizadas, ahora la está utilizando para detectar la Covid-19. La lectura manual de una tomografía computarizada puede durar 15 minutos, la herramienta de Infervision puede procesarla en 10 segundos. Entelai, empresa argentina de software médico, puso en marcha una herramienta de manera libre y gratuita que permitirá, en menos de un minuto, confirmar o descartar sospechas de Coronavirus en radiografías de tórax. La start-up Tytocare, que tiene su sede en Nueva York e Israel, ofrece a sus pacientes una serie de herramientas para realizar un examen remoto con su médico. El kit incluye un estetoscopio que permite al doctor escuchar el corazón y los pulmones del paciente y herramientas para enviar imágenes de sus oídos, garganta y piel. También fueron utilizados drones policías para vigilar o apercibir a los ciudadanos que no respetaban las medidas del estado de emergencia, como ha ocurrido en el Paseo de los Ingleses de Niza, o como medio de transporte para trasladar pruebas sanitarias, como lo han hecho entre el centro de control de enfermedades del condado de Xinchang y el Hospital del Pueblo. O Robots para limpiar, esterilizar o distribuir alimentos en hospitales y reducir así el contacto entre humanos y evitar contagios. Inteligencia artificial y big data se están revelando como instrumentos esenciales para analizar y descubrir cómo es y actúa este enemigo desconocido y hallar lo antes posible un antídoto al Covid-19, que llegó evidentemente para quedarse. Con información de La Vanguardia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-universidad-chile-crea-escudo-facial-complementa-barbijo-n95_0_p7BJnObIE.html","date":"31/03/2020 - 16:22","title":"Coronavirus: la Universidad de Chile crea un “escudo facial” que se complementa con el barbijo N95","abstract":"El “faceshield” se fabrica con impresoras 3D en 90 minutos. Está pensado para el personal médico.","author":[],"key_words":"CoronavirusTecnología","body":"La Universidad de Chile diseñó una máscara facial protectora que funciona como un “escudo” contra el coronavirus: se puede fabricar en impresoras 3D, es compostable y de uso abierto. Es complementario del barbijo N95, ya que prolonga su uso y está pensado para el personal de salud. El Laboratorio de Fabricación Digital (FabLab) de la universidad pública chilena respondió al llamado de la Asociación de Fabricantes frente a la Emergencia Sanitaria (AFES) y desarrolló un escudo facial (llamado faceshield, en inglés) a bajo costo. El escudo facial está compuesto por un cintillo imprimible en 3D -en ácido poliláctico (PLA), un polímero con propiedades semejantes al PET, que es biodegradable bajo ciertas condiciones a temperaturas cercanas a 60 grados- y una mica tamaño carta (como las de librería). \"Fue validada clínicamente en conjunto con un médico de la Red UC-Christus. Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido y además cumple con el objetivo secundario de aumentar el periodo de uso higiénico de las N95, que se van a acabar pronto, por lo que es pertinente alargar su uso\", señaló Danisa Peric, directora del FabLab de la Universidad de Chile. El diseño se inspiró en un modelo de los desarrolladores de impresoras Prusa (República Checa), pero -a diferencia del original- no requiere ninguna perforación en la mica, lo que hace que el proceso sea más higiénico y durable.\"Está orientado a ser un dispositivo que sea masivo, barato y reutilizable\", comentó Peric \"Nos integramos a la AFES para que ellos pudieran coordinar una red de impresores nacionales. Hoy manejan 300 profesionales u oficinas que van a poner a disposición sus impresoras para procesar los encargos que se vayan realizando\", agregó. En Argentina, análogamente, el creador Gino Tubaro impulsa un proyecto similar: En dos dias recibimos pedidos por +60000 máscaras. Si tenes una imp 3D o imprimiste una, hay muchos hospitales que las necesitan y sus datos están públicos. 1. Te registras como embajador en https://t.co/4TPJOhpnzk con tu dirección2. Vas a la pestaña COVID p ver los cercanos <U+0001F9BE> pic.twitter.com/2DTJb3FH9j <U+200B> Tras esta primera fase, que comenzó el lunes con la liberación del diseño a quienes quieran fabricarlo, el FabLab se enfocará en buscar una estrategia de fabricación más masiva.Danisa Peric explicó que la impresión de cada cintillo tarda 90 minutos, por lo que con las 300 impresoras funcionando podrían obtenerse 300 cintillos cada una hora y media. El escudo<U+200B> luego se ensambla a mano: Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido Pero desean multiplicar esa cantidad por diez.\"La segunda parte es poder interpretar esto para la fabricación masiva con inyección de plástico. Estamos en conversaciones con algunos manufactureros que tienen esta capacidad para fabricarlo masivamente\", dijo. Los escudos faciales se usan hace tiempo, pero ahora esta universidad propone masificarlos mediante impresiones 3D. (EFE) \"La AFES tiene esa doble función, la primera es responder a la necesidad de dispositivos y equipamiento en la emergencia sanitaria y, por otro lado, apoyar a la industria nacional. Los precios éticos consideran cierta utilidad o apoyo para el fabricante que hoy también está en crisis. Todo este tejido de servicios de fabricación digital hoy está a punto de quebrar y creemos que se puede apoyar\", enfatizó Peric. El diseño del FabLab está bajo una licencia Creative Commons que permite su uso comercial pero con ciertas condiciones. El precio de venta se fija en un precio ético que en este caso no puede ser más de 8,75 dólares (sin impuestos). \"Face shield\": uso extendido para prolongar la vida del barbijo N95. (EFE) \"Este modo de trabajo, combinando ideas que fluyen entre una red de innovadores, talento multidisciplinario, contacto cercano con los usuarios finales y transferencia efectiva de los activos de conocimiento hacia la sociedad, es el modelo que buscamos impulsar fuertemente desde la Universidad, y que requiere la participación de todos los sectores, resaltó James McPhee, vicedecano de la FCFM y director del proyecto Ingeniería 2030, que con financiamiento de CORFO y la Universidad de Chile apoya el trabajo del FabLab. \"Vemos que en la emergencia necesitamos ser un país fuerte en conocimiento, en tecnología, en capacidad de construir soluciones a los problemas de la sociedad\", finalizó. Con información de ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-6-apps-ver-series-netflix-videos-amigos-distancia_0_7TiVnDcIX.html","date":"31/03/2020 - 13:33","title":"Coronavirus: 6 apps para ver series de Netflix y otros videos con tus amigos a la distancia","abstract":"El avance de la pandemia del Covid-19 dio de baja los cines. Acá, opciones gratuitas para ver en grupo, comentar y, claro: criticar.","author":[],"key_words":"TecnologíaNetflixCoronavirus","body":"La pandemia por el coronavirus provocó cierres de cines en todo el mundo. También dio de baja las juntadas para ver películas en casa. Y, como si fuera poco, empezó a retrasar estrenos. Pero de repente se levantó el furor por una serie de aplicaciones que no muchos usábamos antes: las que permiten ver películas “juntos” a la distancia, de manera sincronizada, y con chats, micrófonos y hasta videollamadas para poder comentar. Algunas de ellas están pensadas para ver directamente desde servicios populares como Netflix o YouTube, otras, para mirar desde la computadora. Y algunas hasta permiten hacer una videollamada en paralelo, si la conexión es buena. Es importante aclarar que la mayoría funciona en una computadora: una PC, una laptop o una Mac. Esto se debe a la estabilidad que tienen en estos sistemas. Sin embargo, recomendamos dos que sí funcionan en teléfonos móviles. Todas existen desde hace tiempo, pero el aislamiento social disparó su uso. Acá, las mejores que hay dando vueltas, cómo funcionan y qué permiten hacer para poder compartir nuestras series y películas favoritas. Todas son gratuitas. Netflix Party, un add-on de Chrome. La primera opción, y la más conocida, tiene que ver con el servicio de streaming más popular. Netflix party no es una app: es una extensión que se agrega tu navegador y es exclusiva de Chrome, el más usado del mundo. La ventaja que tiene es que sólo uno de los involucrados tiene que instalarlo: no hace falta que todos lo tengan. Es muy fácil de usar: una vez instalado, se elige un show para ver, se pausa y se cliquea en el botón NP que aparece arriba a la derecha. Ahí la extensión nos da un link para la sesión, que se puede compartir con los que queramos. A la derecha aparece un chat. El problema que tiene es que no permite poner nombres de usuarios o nicks, por lo que tendremos que recordar qué símbolo representa a quién. Un poco extraño. Otra desventaja es que cuando termina un episodio, el sistema echa a todos los participantes, incluso cuando el capítulo tiene autoplay. Hay que crear la sesión de nuevo. MyCircleTV, en la store de Google Play. Lo bueno de esta app es que está disponible en iOS y Android: se puede descargar en celulares. La aplicación tiene una gran ventaja, y es que permite el chat de voz para comentar lo que estamos viendo: es mucho más cómodo que chatear, sin dudas. No requiere tener una cuenta, pero para poder usarla sin límites, sí hay que hacerlo. Tiene una yapa para nada menor en tiempos de cuarentena y es que se pueden subir 5GB de video por usuario en mp4 o flv. Y compartir y comentar, claro: para salir un poco de la costumbre de mandar videos por Whatsapp. Watch2Gether, una de las más conocidas. Es una de las más conocidas. Por empezar, no requiere login, con lo cual no hace falta crear una cuenta, poner el correo electrónico ni nada. Simplemente te da un nick y le avisa a las personas que vos quieras que se unan a tu sesión. Se puede crear una sala (opción “create a room”) e invitar amigos. No requiere de otro paso, el proceso es muy simple, aunque si se va a usar con frecuencia conviene tener el add-on instalado en Chrome. Está más pensado para contenido de YouTube. También permite escuchar música de a varios vía SoundCloud. Plex VR, la más ambiciosa. Este programa también funciona en celulares y permite un grado de personalización mayor. Tiene su propia biblioteca de contenidos para ver y los videos están sincronizados para que todos vean lo mismo. Con el plus de que cada usuario puede modificar el tamaño de la pantalla que está viendo. En lugar de compartir la pantalla, Plex nos invita a visitar una suerte de living virtual o un autocine. Además, los avatares son configurables. La contra: sólo está en Android, no tiene soporte para dispositivos de Apple. Twoseven, otra de las apps para ver series \"juntos\". Una de las mejores: permite sincronizar lo que estamos viendo con una videollamada. Es compatible con Netflix y Youtube, pero también con otros servicios como Amazon y Vimeo. El programa requiere registrarse, pero por lo que ofrece, vale la pena. También tiene plugin de Chrome para facilitar el proceso. Para ver Netflix, la app demanda lógicamente que todos los involucrados tengan una cuenta activa. No tiene, por ahora, soporte para teléfonos celulares. Kast, app para compartir no sólo videos, sino todo tipo de contenidos. Rabbit fue una de las más populares cuando empezó a circular este tipo de servicio. Actualmente se llama “Kast” y también permite todo lo que permite el resto con un agregado: se puede compartir todo, incluidos juegos, documentos, fotos, etc. Es un servicio de “screen share” (pantalla compartida) optimizado para el intercambio social-virtual. Es muy fácil de usar, no difiere mucho del resto, con la particularidad de que una vez que abrimos una sesión, nos da un “navegador dentro del navegador”: eso será lo que compartiremos con el resto. A pesar de que tiene app en Android e iOS, tiene una gran contra: la versión mobile está pésimamente optimizada. Funciona con muchísimos errores y no vale la pena ni probarla. Netflix, una de las asplicaciones más utilizadas desde que comenzó el aislamiento por el coronavirus. (Reuters) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/italia-busca-armas-digitales-frenen-avance-coronavirus_0_Dri5vmn8-.html","date":"31/03/2020 - 13:18","title":"Italia busca armas digitales que frenen el avance del coronavirus","abstract":"El Gobierno italiano apuesta por alternativas tecnológicas que ayuden a contener la incesante tasa de contagios.","author":[],"key_words":"ItaliaCoronavirusInteligencia Artificial","body":"Italia, el segundo país más afectado por la pandemia del coronavirus, anunció hoy la creación de un grupo de expertos que deberá elaborar armas digitales para combatir al virus, que ya infectado a más de cien mil personas y causado la muerte a 11.591 en toda Italia. El equipo está formado por 74 expertos elegidos por el Ministerio de Sanidad, el Instituto Superior de Salud y la Organización Mundial de la Salud en base a su \"comprobada experiencia\" en el ámbito digital y que trabajarán gratis, según un comunicado oficial. Su objetivo es identificar y valorar herramientas tecnológicas \"data driven\" (con datos) para ayudar al Gobierno en sus decisiones para contener el avance de los contagios, que en las últimas horas sumaron más de 4 mil personas afectadas. La idea de base es que el sector digital puede ayudar en la lucha contra el patógeno con la recogida y el análisis de datos, siempre \"en respeto a la normativa de la privacidad\" de los usuarios. El Gobierno italiano cree que gestionar bien y compartir los datos puede ayudar a las instituciones públicas a tomar mejores decisiones e impulsar acciones más eficaces en esta emergencia y apuesta por en análisis de datos o la inteligencia artificial. Por ejemplo permitiría garantizar el cumplimiento de medidas como el aislamiento o la distancia social, \"indispensables para atajar la difusión del virus\". Precisamente en Italia surgió en las últimas semanas varios proyectos para rastrear los contactos de los usuarios, de tal modo que en caso de que un resulte infectado, se pueda trazar sus últimos recorridos. Otra labor del equipo será valorar las propuestas recibidas en un concurso público en el que se pedían soluciones digitales de asistencia médica telemática y \"rastreo continuo y alerta del nivel de exposición de las personas al contagio\". En esta crisis el Gobierno apostó por los instrumentos digitales y habilitó una lplataforma llamada \"Innova per l'Italia\", desde la que lanza concursos públicos de breve duración para recibir proyectos sobre innovación y tecnología contra el coronavirus. Uno de esos concursos comienza hoy martes y recibirá proyectos basados en la tecnología de los satélites, la observación terrestre o en la navegación. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telegram-6-0-rival-whatsapp-actualiza-carpetas-organizar-chats-emoji-coronavirus_0_UvD8iCCkp.html","date":"31/03/2020 - 11:31","title":"Telegram 6.0: el rival de WhatsApp se actualiza con carpetas para organizar los chats y hasta el emoji del coronavirus","abstract":"También introdujo estadísticas para los usuarios que tienen un canal con más de mil seguidores. Enterate todos los detalles.","author":[],"key_words":"TelegramAplicaciones Móviles","body":"La aplicación de mensajería instantánea Telegram, rival de WhatsApp, lanzó la actualización 6.0 del servicio para ofrecer diversas novedades que permitan a sus usuarios adaptase a la situación de teletrabajo y estudio a distancia por el brote de coronavirus. Los usuarios pueden organizar los chats según categorías con las nuevas carpetas, para agrupar conversaciones por trabajo, universidad o cualquiera otra etiqueta que se necesite. Se pueden incluir los chats de cualquier tipo, incluidos los pendientes de leer y los canales, como explican en un comunicado oficial. Cada carpeta, además, dispone de pines ilimitados, que permiten fijar a la parte superior de la lista las conversaciones más destacadas para el usuario. También se sincronizarán con la aplicación de escritorio. Para crearlas sólo tendrás que mantener pulsado el botón de \"Chats\" en la parte inferior de la app; aparecerá un menú con la opción de crearla, indicando su nombre en \"Añadir carpeta personalizada\". Luego vas a poder seleccionar las cuentas que quieras incluir en cada carpeta. Por otro parte, la actualización también introdujo novedades para los usuarios del mensajero que tienen un canal con más de mil seguidores. Telegram permite ahora ver las estadísticas sobre crecimiento y rendimiento de las publicaciones para saber qué contenidos funcionan mejor. Los dados que llegaron a Telegram. Pero estas no fueron las únicas novedades, ya que también llegaron más emojis animados, entre los que se destaca el coronavirus, y se incluyó un dado que, al igual que uno de verdad, te mostrará en los chats un número aleatorio cada vez que lo utilices. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-whatsapp-mensajes-autoeliminan-soporte-multiples-dispositivos_0_UOMh1pw1b.html","date":"31/03/2020 - 10:30","title":"Los que se viene en WhatsApp: mensajes que se autoeliminan y soporte en múltiples dispositivos","abstract":"Tras haberlo anunciado a fin de 2019, una filtración reveló nuevos detalles de la última versión de prueba de la app.","author":[],"key_words":"WhatsappAndroidAplicaciones Móviles","body":"La plataforma de mensajería WhatsApp trabaja en nuevas funciones que mejoren el servicio  para sus 2000 millones de usuarios. En este caso, el soporte para usar una misma cuenta en múltiples dispositivos o los mensajes que \"expiran\" en las conversaciones. Tras haberla anunciado a fines de 2019, los mensajes que se autoeliminan estarán disponibles en los chats grupales e individuales, si bien parece que ahora pasarán a llamarse \"mensajes que expiran\", similar al que posee su competidor Telegram. Esta forma de llamarlos estará visible para los administradores de grupo, según recalcó el sitio especializado en la app, WABetaInfo. Se trata de una función que el usuario tendrá que activar, y cuanto así lo esté, en la imagen de la conversación aparecerá el icono de un reloj, visible tanto en la lista de chats como al presionar sobre uno en concreto. Se eliminarán al cabo de un día, una semana o un mes, según determine el usuario. En la sección \"mensajes que expiran\" (expiring messages, en la imagen) se puede configurar la fecha en que se eliminará el mensaje. Asimismo, WhatsApp trabaja en la introducción del soporte para múltiples dispositivos. Esta función permitirá usar una misma cuenta del servicio de mensajería en distintos equipos -smartphone y tableta, por ejemplo- al mismo tiempo. Como explican desde WABetaInfo, cuando el usuario agrega su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se inició sesión en distintos dispositivos. Tanto el soporte para múltiples dispositivos como los mensajes que expiran se trata de funciones en desarrollo, disponibles en la versión beta de la aplicación para Android, pero no para el público general al menos por ahora. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/candy-crush-sorprendio-fanaticos-regala-vidas-ilimitadas-sobrellevar-cuarentena_0_91xoWQaqd.html","date":"30/03/2020 - 15:40","title":"Candy Crush sorprendió a todos sus fanáticos: regala vidas ilimitadas para sobrellevar la cuarentena","abstract":"Uno de los videojuegos para celulares más adictivo y con mayor cantidad de usuarios, también quiere dar su aporte contra el coronavirus.","author":[],"key_words":"VideojuegosAplicaciones MóvilesInternetCoronavirusCuarentena","body":"Una de las diez apps más descargadas de la última década y con mayor cantidad de usuarios, Candy Crush, comenzó a entregar vidas infinitas para que te sigas entreteniendo durante la cuarentena por el coronavirus. Al abrir la aplicación, disponible en Android e iOs, los usuarios se encontraron con una la leyenda que dice \"cada día de esta semana tendrás 24 horas de vidas ilimitadas. De parte de todos cuanto hacemos Candy Crush, esperamos que te sirva de ayuda aunque sea un poco\". Y, como era de esperar, fue bien recibida por sus usuarios especialmente en redes sociales. #candycrush ha sido por muchos años mi juego favorito.... después de esta iniciativa por la #cuarentena más aún <U+0001F44F><U+0001F44F><U+0001F44F> pic.twitter.com/g51q7FEQgB Hasta el momento, el periodo de vidas ilimitadas se ve reflejado en forma de contador con la cantidad de horas restantes (arranca en 150, poco más de 6 días) para que finalice la promoción. y la empresa no ha ofrecido ninguna información sobre posibles ampliaciones cuando termine esta promoción, a pesar de que todo apunta a que durará mientas siga el aislamiento en gran parte del mundo, al menos quince días más. Candy Crush, el éxitoso juego que llegó en 2012 de la mano de Facebook, es un “rompecabezas de dulces” en el que cada jugador debe formar líneas de tres a cinco piezas (o “caramelos”) del mismo tipo o color para cumplir objetivos, sumar puntos y pasar de nivel. La dinámica es sencilla y eso es lo más adictivo: puede jugarlo desde un experimentado  hasta alguien que recién está incursionando en los juegos para celulares. Tras ser uno de los juegos más populares entre los Android, con 272 millones de jugadores activos por mes a nivel mundial, hoy su popularidad ya no es la misma. Sin dudas, la decisión de entregar vidas ilimitadas por parte de King será otro atractivo para no solo incrementar su fandom, si no también recuperar algunos de esos usuarios que abandonaron el juego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/conseguir-buena-imagen-videollamada-consejos-mejorar-iluminacion-preparar-fondo_0_p_g0ZYSGQ.html","date":"30/03/2020 - 12:27","title":"Cómo conseguir buena imagen en una videollamada: consejos para mejorar la iluminación y preparar el fondo","abstract":"Son los dos aspectos principales para asegurar una buena imagen durante las sesiones en Skype o Zoom, entre otras plataformas.","author":[],"key_words":"Aplicaciones MóvilesInternetCoronavirus","body":"Las videollamadas se han convertido en una herramienta clave para comunicarse con amigos y en especial para teletrabajar en la actual situación de cuarentena por el coronavirus. Pero a diferencia de los celulares, las cámaras webcam de las computadoras no resulta sencillo producir siempre buenas imágenes. Los dos aspectos principales para asegurar una buena imagen en una videollamada son la iluminación y elegir una buena posición con un fondo adecuado, no importa la aplicación que se utilice: Skype, Zoom, Hangouts o Microsoft Teams son algunos ejemplos. <U+200B> La primera de las recomendaciones pasa por controlar la posición en la habitación en la que el usuario realizará la videollamada. Según recomienda el servicio de videoconferencias Flock, es necesario asegurarse de que el fondo detrás de la persona esté limpio y sea, obviamente, apropiado. Las videollamadas acercan mucho porque son en tiempo real, y favorecen la sensación de contacto inmediato. (Foto: Shutterstock) Para ello, es posible elegir entre ambientes distintos de la casa, como el living, la cocina o la habitación, y preparar el fondo que aparezca en la imagen, pero siempre asegurando que el plano no sea muy amplio y la persona sea la protagonista, evitando patrones complejos o planos recargados en el cuarto. Otra opción es directamente ocultar el fondo. Hay plataformas como Skype que ofrecen a sus usuarios la posibilidad de crear un efecto retrato (bokeh) en el que el fondo puede lucir desenfocado, mientras que con Zoom es posible añadir fondos virtuales personalizados. Noobstante, la mayoría de las apps de videollamadas también pueden activar el efecto espejo, para ayudar en las explicaciones visuales de izquierda a derecha. Asimismo, es importante que la persona cuide su vestimenta, que debe ser cómoda y profesional para las videollamadas de trabajo. Se recomienda evitar el uso de patrones intrincados, difíciles de capturar por las cámaras y que pueden generar efecto moiré o muaré. <U+200B> Sin dudas, la iluminación es el principal elemento para conseguir una buena imagen con una cámara webcam durante una videollamadas. La luz va a determinar también el lugar de la casa o el departamento que sea más adecuado realizar una videoconferencia, por eso hay que evitar es la presencia de ventanas detrás de la persona, ya que la cámara web ajustará automáticamente sus niveles de brillo ocultando al usuario y con dificultades para hacer foco. La procedencia de la luz es un factor importante, y si es una luz de techo puede generar sombras en la cara de la persona, mientras que si es una luz dura es recomendable contar con otras fuentes de iluminación para conseguir un mejor balance de luz. También es preferible que la fuente principal de luz venga de frente, ya que las luces laterales y desde abajo generan sombras y efectos parecidos al cine de terror. Una fuente de luz adicional muy efectiva puede ser la linterna del celular. Una vez preparado todo esto, es recomendable probar el resultado y comprobar que la imagen sea adecuada, abriendo la aplicación y verificando el resultado antes de comenzar una videoconferencia. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-presento-aeronave-secreta-x-57-totalmente-electrica_0_ObEccNbAQ.html","date":"30/03/2020 - 11:00","title":"NASA presentó su aeronave secreta X-57 totalmente eléctrica","abstract":"Es el primer avión destinado a demostrar una tecnología capaz de reducir el uso de combustible, las emisiones y el ruido.","author":[],"key_words":"NASACiencia Y Tecnología","body":"El futuro de la aviación será ecológico, al menos esa es la idea que persigue la NASA. Este lunes, la Agencia estadounidense presentó las primeras imágenes conceptuales de la configuración final del X-57 Maxwell, su primer avión experimental pilotado totalmente eléctrico, destinado a demostrar tecnología para reducir el uso de combustible, las emisiones y el ruido. El X-57, que es el primer avión X -aeronaves experimentales estadounidenses usados para probar nuevas tecnologías y normalmente mantenidos en estricto secreto durante su desarrollo- pilotado que diseña la NASA en dos décadas, se ve en su configuración totalmente eléctrica final, conocida como Modificación IV o Mod IV. Esta configuración contará con un ala delgada, de alta relación de aspecto, diseñada para aumentar la eficiencia al reducir la resistencia al vuelo, y motores de crucero eléctricos con hélices de 1,5 metros de diámetro en las puntas de las alas, para recuperar la energía que de otro modo se perdería en los vórtices de las alas. Mientras tanto, la adición de 12 motores y hélices de gran altura más pequeños en el borde de ataque del ala permitirá que el X-57 pueda despegar a velocidades estándar. Estos motores se activarán durante el despegue, haciendo girar las hélices, y se desactivarán durante el modo crucero, momento en el cual las palas de la hélice se plegarán a las góndolas, reduciendo el arrastre. Las aeronaves eléctricas presentan una amplia gama de beneficios potenciales para la aviación, incluida una mayor eficiencia, emisiones de carbono en vuelo reducidas o eliminadas y un vuelo más silencioso para las comunidades en tierra. X-57 ayudará a establecer estándares de certificación a medida que estos mercados de aviones eléctricos comiencen a surgir, informa la NASA. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/final-fantasy-vii-remake-adelanta-llegada-coronavirus-paises-afectados_0_zn4g-tGyQ.html","date":"30/03/2020 - 10:17","title":"Final Fantasy VII Remake adelanta su llegada por el coronavirus en los países más afectados","abstract":"La nueva edición del clásico de 1997 es uno de los títulos más esperados del año. Desde la compañía Square Enix temen potenciales spoilers.","author":[],"key_words":"Videojuegos","body":"La compañía de videojuegos Square Enix decidió adelantar el lanzamiento de su gran apuesta para este año Final Fantasy VII Remake, la reedición del clásico de 1997, por la pandemia de coronavirus en al menos en los países más afectados. Final Fantasy VII Remake saldrá al mercado antes de lo previsto en América, Europa y Australia, como reveló la compañía en un comunicado publicado en su cuenta oficial de Twitter. Empezarán a recibirlo esta semana. La fecha de lanzamiento global, no obstante, se mantiene para el 10 de abril, por ello Yoshinori Kitase y Tetsuya Nomura, productor y director del juego, respectivamente, han pedido a quienes puedan acceder antes a este título que eviten compartir detalles de la trama. Apologies to those who are unable to see the website. Here's a screengrab for you. pic.twitter.com/sNdgxC4ERk Aunque son conscientes de que se trata de un 'remake' de un juego que salió en 1997 y que \"los potenciales spoilers\" han estado ahí durante algo más de dos décadas, es al mismo tiempo un \"juego nuevo\" que \"los jugadores merecen experimentar por ellos mismos\". Esta decisión llega con motivo de las disrupciones en el mercado a causa del coronavirus que afectan a los plazos de distribución a nivel global. Con ella, esperan que todos los jugadores puedan tener su copia para el día de lanzamiento oficial. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollan-economico-respirador-fabrica-tiempo-record-pacientes-coronavirus_0_8aTpoG6ke.html","date":"01/04/2020 - 15:14","title":"Desarrollan un económico respirador que se fabrica en tiempo récord para pacientes con coronavirus","abstract":"Es un proyecto de un grupo de ingenieros de la Escuela Politécnica de la Universidad de Sao Paulo. Ofrecen su licencia sin restricciones.","author":[],"key_words":"CoronavirusBrasil","body":"Los respiradores son uno de los elementos indispensables para mantener con vida a los pacientes infectados con COVID-19, pero también es un material escaso  y costoso a nivel mundial. En este contexto, ingenieros de Brasil desarrollaron un un ventilador pulmonar que puede fabricarse en apenas 2 horas y a un valor 15 veces inferior a los aparatos disponibles en el mercado. El anuncio fue realizado este miércoles por la Escuela Politécnica de la Universidad de Sao Paulo (Poli-USP) que reunió a un grupo de 40 personas, entre ingenieros biomédicos, mecánicos, mecatrónicos, electrónicos y de producción, estudiantes y representantes de la iniciativa privada para crear un aparato que ayudara en caso de una posible demanda de ventiladores pulmonares en el sistema sanitario. Bautizado como Inspire, el ventilador tiene un bajo costo de producción y toda su tecnología y componentes son de origen brasileños. \"Buscamos montar un equipamiento que pudiera utilizar al máximo componentes que ya existen en el mercado brasileño, no dependiendo mucho de la importación y que pudiéramos accionar a los fabricantes para aumentar su producción\", explicó el profesor Raul Gonzalez, uno de los coordinadores del proyecto. El tiempo de fabricación de cada ventilador pulmonar es inferior a las dos horas y su precio ronda los 1.000 reales (unos 200 dólares), muy inferior a los 15.000 reales (3.000 dólares) que vale el ventilador más barato en el mercado. El respirador que desarrolló la Escuela Politécnica de la Universidad de Sao Paulo cuesta unos 200 dólares. \"Nos gustaría que la industria nacional se desarrollara y exportase las tecnologías que posee para muchos otros países\", agregó Gonzalez. El prototipo ya está finalizado y ahora está siendo probado y producido en laboratorio, con la esperanza de que a mediados de abril se encuentre disponible en los hospitales brasileños, coincidiendo con la previsión del pico de casos de COVID-19 en el país. El ventilador es mecánico y sirve para ser utilizado en emergencias, porque el equipo consideró una eventual falta de líneas de aire comprimido en las camas hospitalarias, lo que convertiría en necesario el bombear aire para el paciente. No obstante, el proyecto tiene licencia abierta para cualquier empresa interesada en producir el ventilador. Brasil es el país de América Latina más afectado por el COVID-19. Según divulgó hoy el gobierno brasileño, el virus dejó al menos 201 muertos y 5.717 casos positivos. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aislamiento-coronavirus-houseparty-app-prefieren-usar-videollamadas-lugar-zoom_0_XSl9Z5D57.html","date":"01/04/2020 - 12:40","title":"Aislamiento por coronavirus: cómo es Houseparty, la app que muchos prefieren usar para videollamadas en lugar de Zoom","abstract":"Los juegos que trae incorporados son furor. Cómo usarla y qué precauciones tener, en medio de rumores sobre fallas en la seguridad.","author":[],"key_words":"TecnologíaCoronavirus","body":"Si bien hay muchas aplicaciones de videollamadas como Skype, Google Classroom, Hangouts, Zoom, Microsoft Teams, o incluso Whastaspp hasta 4 personas, Houseparty es un éxito entre los más jóvenes. Por su simpleza, en parte: es como una sala de chat donde podemos ver quién está online e iniciar rápidamente una videollamada. Y por los juegos: la app permite jugar a la distancia, algo ideal en tiempos de aislamiento social por brote de coronavirus<U+200B>. En pocos días, Houseparty subió de posiciones en la guerra de apps que se desató luego de la pandemia: a más gente recluida en su casa, más uso de las opciones que da la tecnología. De hecho, tan bien le está yendo a este programa que este martes tuvo que salir a desmentir rumores sobre problemas en la seguridad. Aunque vale tener una serie de precauciones. Pero también por otra razón: los juegos. La aplicación los tiene incorporados y algunos son muy divertidos. Hace algunos años, de hecho, los rumores decían que Facebook había comprado Houseparty, pero luego se supo que la venta nunca se concretó. En cambio, quien sí la compró fue Epic Games: ¿suena? Claro, es la misma empresa que creó Fortnite. Houseparty fue comprada por la empresa que hace Fortnite. (Epic Games) Con lo cual, no es sorprendente que Houseparty tenga un componente lúdico. Ideal para estos tiempos en los que muchos se aburren: así se instala, usa y disfruta Houseparty. Atención: hay que tener cuidado porque una vez instalada la app, cualquiera puede agregarnos para hacernos una videollamada. Hay que cambiar la configuración para que esto no suceda y tenerlo en cuenta, sobre todo para los más chicos. Houseparty en Google Play Al igual que con toda aplicación. Está disponible en los stores de Android y Apple: Google Play y Apple Store. <U+200B> Sí. Pero como todo negocio, y en especial de Epic Games, tiene algunas compras “in-app”, dentro de la aplicación, pero no son fundamentales para poder usarlo. <U+200B> Hasta ocho. Se puede también enviar mensajes de texto como en Whatsapp o Telegram, sin límite de participantes. Pero no pueden haber más de ocho miembros en una videollamada. <U+200B> Houseparty saca provecho de las otras redes sociales como Facebook o Snapchat. A partir de ahí identifica quiénes de nuestros contactos usan la app y nos invita a agregarlos. Houseparty no se conecta a nuestra línea telefónica, aunque sí nos permite importar los contactos de nuestra agenda de contactos. Houseparty: así se ven las videollamadas colectivas. Esto es muy simple en Houseparty, porque a diferencia de Whatsapp, FaceTime o Skype, es como una gran sala de chat donde aparecen conectados o desconectados nuestros amigos. Si vemos que un amigo o varios están disponibles, llamamos y listo. La aplicación nos notifica cuando están in the house, “en la casa”. Es cierto que para el uso cotidiano, fuera de la cuarentena, esto podría ser un poco molesto. Pero por ahora, parece justificarse. Houseparty La extensión de Chrome de Houseparty funciona como Whastaspp Web Sí. Hay una extensión para Google Chrome. No tiene las mismas funciones y, de hecho, se pierde la más relevante: los juegos. Pero se puede hacer videollamadas y chatear. <U+200B> Houseparty tiene un problema y es que cualquier persona puede contactarnos. Extraños. Esto es algo a seguir de cerca, sobre todo en el uso de los más chicos, y más teniendo en cuenta lo popular que es el programa. Hay que ir a la configuración e impedir que esto esté disponible, o al menos eso recomendamos. Hay incluso una función para que todas las salas de chats sean cerradas y sólo disponibles para quién nosotros querramos aceptar. La privacidad en Houseparty: modo seguro <U+200B> Houseparty quedó en el centro de la polémica por rumores sobre su seguridad. Según los desarrolladores, es una campaña de desprestigio en medio del auge que está teniendo la app por la pandemia. Estas versiones sugieren que se conecta con información de otros programas como Spotify y Netflix (algunos usuarios detectaron logins sospechosos desde otras partes del mundo), otros, hasta accesos a sus cuentas bancarias. La realidad es que no ha habido información concreta sobre esto. La compañía incluso salió a aclarar que “todas las cuentas son seguras, el servicio es seguro y nunca fue comprometido, además de que no recolecta passwords de otros sitios”: All Houseparty accounts are safe - the service is secure, has never been compromised, and doesn’t collect passwords for other sites. Hasta ofrecen una recompensa de un millón de dólares para encontrar la fuente de estos rumores: We are investigating indications that the recent hacking rumors were spread by a paid commercial smear campaign to harm Houseparty. We are offering a $1,000,000 bounty for the first individual to provide proof of such a campaign to bounty@houseparty.com. Nunca está de más recordar que hay que usar passwords seguros a la hora de loguearse en un servicio. Houseparty: borrar cuenta Houseparty permite borrar la cuenta y hasta la información que quedó almacenada luego de su uso. Es tan simple como ir a la configuración y, en la solapa “privacidad”, borrar la cuenta. Para que borren todo el rastro que dejamos, Houseparty permite hacer un pedido enviando un correo a hello@houseparty.com con el nombre completo y la cuenta de correo asociada a la app.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/recomiendan-utilizar-app-videollamadas-zoom-version-windows-10_0_KzTPwdsOx.html","date":"01/04/2020 - 12:30","title":"Por qué recomiendan no utilizar la app de videollamadas Zoom en su versión para Windows 10","abstract":"Un hacker demostró que es posible tener acceso a la contraseña y hasta ingresar sin permiso a una videollamada. Cómo evitarlo.","author":[],"key_words":"InternetSeguridad InformáticaCiberataque","body":"La aplicación de videollamadas Zoom, que permite hasta 100 integrantes en su versión gratuita, presenta una vulnerabilidad crítica en su versión para el sistema operativo Windows 10, según revelaron investigadores de ciberseguridad. Un fallo que podría facilitar que un usuario se incorpore a una videollamada sin permiso. Con la crisis del coronavirus y la condición de aislamiento que está sumergida gran parte de la población en el mundo, Zoom creció de forma notable y muchos especialistas en seguridad informática decidieron analizarla en búsqueda de vulnerabilidades. Tras someterla a un examen, la herramienta evidenció que puede ser víctima de un ciberataque, ya que deja al descubierto los datos privados de los usuarios. Un joven hacker de nombre Matthew Hickey fue quien encontró esta falla en el sistema operativo de Microsoft y publicó los detalles en su cuenta de Twitter (@HackerFantastic). Dear @zoom_us & @NCSC - well that escalated quickly.... Thanks to @AppSecBloke & @SeanWrightSec for letting me use their Zoom meeting to test. You can exploit UNC path injection to run arbitrary code, Windows does warn you with an alert box however. pic.twitter.com/aakSK1ohcL Esta brecha de seguridad le permite al hacker acceder a los datos de acceso, nombre de usuario y la contraseña de Windows, para así poder iniciar videollamadas sin que el usuario haya dado autorización. La clave está en las rutas UNC (Universal Naming Convention) en el chat. Al hacer uso de algunos de estos enlaces, la aplicación intenta conectarse de forma remota haciendo uso del protocolo SMB, momento en el que Windows envía los datos de acceso a la persona que utiliza en el enlace. Sólo hace falta desencriptar la contraseña, algo que no resulta demasiado difícil si se poseen unos conocimientos básicos o se busca por la red. Incluso pueden crear puertas traseras (backdoor) o ejecutar malware en el dispositivo de destino. Otra situación que preocupa a los usuarios de Zoom en Windows 10 que, además de robarte los datos de acceso, un usuario ajeno a la conversación puede pasar a formar parte de la videollamada y poner en riesgo la seguridad y privacidad de todos los que participan en ella. Por el momento, la falla afecta solo al cliente de Windows de Zoom. En las computadoras macOS de Apple al menos no funciona el ataque, según revelaron especialistas en seguridad informática.  Si bien la compañía Zoom está al tanto de esta brecha de seguridad y admitió estar en la búsqueda de una solución, mientras tanto los usuarios pueden deshabilitar el envío automático de credenciales para los inicios de sesión. Solo hay que acceder a la \"Configuración del equipo\" y dentro de la misma \"Configuración de Windows\" y \"Configuración de seguridad\". Buscar el apartado \"Opciones de seguridad\" y dentro acudir a \"Seguridad de red: restringir NTML: tráfico NTML saliente a servidores remotos\" donde se debe marcar la opción \"Denegar todo\". La vulnerabilidad de Zoom en Windows 10. También es posible como alternativa modificar el valor en el registro de Windows. Para ello hay que ingresar regedit en el cuadro de búsqueda de la barra de tareas y buscar la ruta HKEYLOCALMACHINE\\SYSTEM\\CurrentControlSet\\Control\\Lsa\\MSV1_0. Allí deberás añadirle un valor llamado RestrictSendingNTLMTraffic, al que tendrán que dar el valor 2. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/deepmind-aprende-jugar-57-videojuegos-atari-2600-rendimiento-sorprendente_0_HuRmYjVSW.html","date":"01/04/2020 - 10:06","title":"DeepMind aprende a jugar a 57 videojuegos de Atari 2600 con un rendimiento sorprendente","abstract":"El nuevo algoritmo cuenta con una memoria de corto y largo plazo que mejora las habilidades de los humanos.","author":[],"key_words":"GoogleInternetInteligencia Artificial","body":"La empresa especializada en Inteligencia Artificial (IA) DeepMind, propiedad de Google<U+200B>, cumplió un nuevo logro. Tras haber  adaptado sus herramientas para que aprendan a jugar a 57 videojuegos retro de consolas clásicas de Atari, logrando en todos ellos superar a la media de los jugadores humanos. Tras haber lanzado los algoritmos AlphaGo y AlphaZero, ahora le llegó el turno a Agent57, como fue denominada a la IA de DeepMind, es la primera de su clase que logra mediante un refuerzo del aprendizaje automático superar el rendimiento medio de los jugadores humanos en todos los juegos de la Atari 2600, como aseguró la empresa inglesa. Los 57 videojuegos constituyen todos los títulos que se lanzaron para la consola clásica Atari 2600, que la empresa estadounidense Atari lanzó al mercado en 1977 y que hizo populares los cartuchos intercambiables. Entre ellos se encuentran Alien, Pitfall, y La venganza de Montezuma, Skiing y Solaris, entre otros. Estos títulos proporcionan una amplia variedad de desafíos y se utilizan comúnmente como referencia para crear algoritmos versátiles en diferentes tareas con un rendimiento similar o superior al de las personas, como explica la compañía. Para mejorar los resultados de la IA en los juegos, Agent57 hace uso de un algoritmo que logra una exploración más eficiente y lo combina con un metacontrolador que adapta la exploración y el comportamiento de la IA a corto y largo plazo. AlphaGo, la inteligencia artificial desarrollada por Google para jugar al go, y Ke Jie (d) venció en 2017 al maestro en esta disciplina, en el Centro de Convenciones de Wuzhen, China. (Foto: EFE/WU HONG) El sistema hace uso de una memoria para almacenar la exploración a corto plazo que permite que la IA aprenda solo de sus acciones directas, combinando un modelo de redes neuronales con un aprendizaje guiado para mejorar su rendimiento a través de las repeticiones. A esto se añade una forma adicional de memoria, denominada memoria episódica, que funciona más a largo plazo. Así, detecta nuevas partes del juego y las recompensas asociadas a ella, encontrando un equilibrio entre la exploración y conseguir puntuaciones altas. Por su parte, el metacontrolador también contribuye a lograr un equilibrio entre exploración y buenos resultados, logrando aprender cuál es la mejor combinación entre ir rápido y descubrir nuevas partes del juego, y adaptándose a ello de forma dinámica. A pesar de los buenos resultados de Agent57 en comparación con las herramientas actuales, DeepMind destacó que \"todos los algoritmos actuales están lejos de lograr un rendimiento óptimo en algunos juegos\". Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inteligencia-artificial-big-data-robotica-vacunas-ayudan-frenar-avance-coronavirus_0_3-BSOA53S.html","date":"31/03/2020 - 16:56","title":"Inteligencia artificial, big data y robótica: las “vacunas” que ayudan a frenar el avance del coronavirus","abstract":"La relación de los países más castigados por la pandemia y las nuevas tecnologías, mientras tratan de a encontrar la cura del Covid-19.","author":[],"key_words":"CoronavirusAplicaciones MóvilesInteligencia ArtificialInternetRobóticaDrones","body":"La start-up canadiense Blue Dot's anticipó el anuncio del coronavirus de Wuhan a fines del 2019. Muchos de los 11 millones de habitantes de la ciudad china comentaban que se encontraban mal, tosían y tenían fiebre. Con la ayuda del big data y la inteligencia artificial (IA), la compañía analizó cientos de términos de búsqueda como “no me encuentro bien”, “algo me pasa” o “estoy enfermo” para concluir que estaban frente a una nueva enfermedad infecciosa. Y lo desvelaron antes de que las autoridades chinas y la Organización Mundial de la Salud (OMS) alertaran al mundo del Covid-19. Blue Dot´s, que también predijo el brote de Zika en Florida (Miami) seis meses antes de que ocurriera, está, como otras muchas compañías, en el frente de la inteligencia artificial y el big data contra el coronavirus. Es una, pero hay muchas más. El analisis datos agregados y anonimizados de la red de telefonía móvil sirvió para medir el impacto que tuvieron las drásticas medidas que adoptó el Gobierno de México (similares a las tomadas hoy por España e Italia) para frenar la pandemia de la gripe A en 2009. Desde entonces, el crecimiento exponencial del uso de los celulares hoy lo coloca como un dispositivo clave para las personas. Y esto se traduce en un caudal inagotable de datos sobre sus usuarios. Ellos saben todo de nosotros.  En el gigante asiático, donde se originó la pandemia de Covid-19, no hay prácticamente ningún momento de la vida cotidiana que no esté sometido a vigilancia digital, como medio paracontrolar a toda su población. Muchos especialistas defienden el uso agregado (agrupando datos de miles de personas) y anonimizado (eliminando cualquier información personal) de los datos de nuestros teléfonos contra la pandemia para \"inferir puntos calientes de población, calcular matrices de origen y destino, detectar los flujos de población entre diferentes zonas geográficas y trazar su movilidad”. Los celulares brindan un caudal inagotable de datos sobre sus usuarios. (Foto: REUTERS/Rahel Patrasso) El análisis de todos estos datos, explica un científico de datos citado por La Vanguardia, permite predecir \"cómo se puede propagar el virus” y cuándo se hace necesario “realizar intervenciones destinadas a reducir la movilidad”, como ocurre ahora en España, Italia, el Reino Unido o Estados Unidos.  Si en China, en un uso controvertido de la tecnología y la inteligencia artificial, se utiliza el sistema de reconocimiento facial y un sofware de detección de temperatura para identificar a las personas que podrían tener fiebre. O como sucede en Corea del Sur, con la app Corona, que te avisa a 100 metros de distancia si hay alguien infectado. En Estados Unidos se está desarrollando una aplicación similar a las asiáticas, pero con una marcada diferencia, ya que prometen garantizar los derechos individuales y la privacidad. Se llama Safepaths y es desarrollado por el MIT, la Universidad de Harvard y Facebook. “La contención, estrategia clave para detener rápidamente una epidemia, requiere una rápida identificación y cuarentena de los individuos afectados, la determinación de con quien ha tenido contacto en los<U+2009>días y semanas anteriores y los lugares que ha visitado”, explican desde Safepaths. También en España, uno de los tres países con más contagiados y víctimas fatales, crearon apps para seguir la evolución del coronavirus y atender a los afectados. Es el caso de Stop Covid Cat 19 , que contribuirá a detectar la enfermedad, hacer un seguimiento de los pacientes, ver cómo evoluciona la pandemia en Cataluña -creará mapas de calor a nivel general y localizados por población- y favorecer mejor la toma de decisiones. Pepper, que en realidad se desarrolló como robot. enfermera, ayuda a los clientes de un supermercado en Alemania a mantener una distancia segura entre ellos para minimizar la transmisión del coronavirus. (Fuente: EFE / EPA / SASCHA STEINBACH) Por su parte, la Subsecretaría de Gobierno Abierto y País Digital de Argentina, en conjunto con el Ministerio de Salud de la Nación lanzaron \"Coronavirus Argentina\" (Covid-19 Ministerio de Salud, en Android e iOS) cuyo principal objetivo es permitir la autoevaluación de síntomas en caso de sospecha de infección del virus<U+200B>, así como también mantener informada a la población sobre las medidas de prevención. “Hay un increíble volumen de datos en los medios de comunicación, en las redes sociales, en los blogs, en las búsquedas de Google, etcétera”, dice John Brownstein, director de Innovación de la Facultad de Medicina de Harvard y experto en Minería de la Información, que pueden ser útiles en la lucha contra el coronavirus. Y ahí están la inteligencia artificial y sus algoritmos para analizarlos.  La división Deep Mind de Google utiliza sus últimos algoritmos y su poder de computación para intentar comprender las proteínas que podrían formar el virus, y publicaron sus hallazgos para ayudar a las farmaceúticas a proporcionar tratamientos. Benevolent, que utiliza la inteligencia artificial para desarrollar medicamentos para las enfermedades más complejas, está concentrando ahora sus esfuerzos en el coronavirus. Es la primera vez que esta compañía orienta su producto a una enfermedad infecciosa. A las pocas semanas de conocerse el brote, Benevolent ya utilizaba su capacidad predictiva para proponer medicamentos que podían ser útiles. Deep Mind, la inteligencia artificial de Google, se hizo popular hace cuatro años cuando venció al campeón mundial del juego Go. (Foto: AFP) Como su velocidad para ejecutar cálculos y modelar soluciones es mucho más rápida que el procesamiento habitual, los investigadores están utilizando los recursos de computación en la nube y las supercomputadoras de varias empresas tecnológicas para acelerar el desarrollo de una vacuna, que ya se anuncia para 2021.  Centros de todo el mundo están recurriendo a nuevas tecnologías para aligerar la carga de trabajo, ya sea ayudando a acelerar los diagnósticos o permitiendo a los médicos monitorizar a los pacientes de forma remota. Infervision, una start-up que diseñó una herramienta de inteligencia artificial para diagnosticar el cáncer de pulmón a partir de tomografías computarizadas, ahora la está utilizando para detectar la Covid-19. La lectura manual de una tomografía computarizada puede durar 15 minutos, la herramienta de Infervision puede procesarla en 10 segundos. Entelai, empresa argentina de software médico, puso en marcha una herramienta de manera libre y gratuita que permitirá, en menos de un minuto, confirmar o descartar sospechas de Coronavirus en radiografías de tórax. La start-up Tytocare, que tiene su sede en Nueva York e Israel, ofrece a sus pacientes una serie de herramientas para realizar un examen remoto con su médico. El kit incluye un estetoscopio que permite al doctor escuchar el corazón y los pulmones del paciente y herramientas para enviar imágenes de sus oídos, garganta y piel. También fueron utilizados drones policías para vigilar o apercibir a los ciudadanos que no respetaban las medidas del estado de emergencia, como ha ocurrido en el Paseo de los Ingleses de Niza, o como medio de transporte para trasladar pruebas sanitarias, como lo han hecho entre el centro de control de enfermedades del condado de Xinchang y el Hospital del Pueblo. O Robots para limpiar, esterilizar o distribuir alimentos en hospitales y reducir así el contacto entre humanos y evitar contagios. Inteligencia artificial y big data se están revelando como instrumentos esenciales para analizar y descubrir cómo es y actúa este enemigo desconocido y hallar lo antes posible un antídoto al Covid-19, que llegó evidentemente para quedarse. Con información de La Vanguardia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-universidad-chile-crea-escudo-facial-complementa-barbijo-n95_0_p7BJnObIE.html","date":"31/03/2020 - 16:22","title":"Coronavirus: la Universidad de Chile crea un “escudo facial” que se complementa con el barbijo N95","abstract":"El “faceshield” se fabrica con impresoras 3D en 90 minutos. Está pensado para el personal médico.","author":[],"key_words":"CoronavirusTecnología","body":"La Universidad de Chile diseñó una máscara facial protectora que funciona como un “escudo” contra el coronavirus: se puede fabricar en impresoras 3D, es compostable y de uso abierto. Es complementario del barbijo N95, ya que prolonga su uso y está pensado para el personal de salud. El Laboratorio de Fabricación Digital (FabLab) de la universidad pública chilena respondió al llamado de la Asociación de Fabricantes frente a la Emergencia Sanitaria (AFES) y desarrolló un escudo facial (llamado faceshield, en inglés) a bajo costo. El escudo facial está compuesto por un cintillo imprimible en 3D -en ácido poliláctico (PLA), un polímero con propiedades semejantes al PET, que es biodegradable bajo ciertas condiciones a temperaturas cercanas a 60 grados- y una mica tamaño carta (como las de librería). \"Fue validada clínicamente en conjunto con un médico de la Red UC-Christus. Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido y además cumple con el objetivo secundario de aumentar el periodo de uso higiénico de las N95, que se van a acabar pronto, por lo que es pertinente alargar su uso\", señaló Danisa Peric, directora del FabLab de la Universidad de Chile. El diseño se inspiró en un modelo de los desarrolladores de impresoras Prusa (República Checa), pero -a diferencia del original- no requiere ninguna perforación en la mica, lo que hace que el proceso sea más higiénico y durable.\"Está orientado a ser un dispositivo que sea masivo, barato y reutilizable\", comentó Peric \"Nos integramos a la AFES para que ellos pudieran coordinar una red de impresores nacionales. Hoy manejan 300 profesionales u oficinas que van a poner a disposición sus impresoras para procesar los encargos que se vayan realizando\", agregó. En Argentina, análogamente, el creador Gino Tubaro impulsa un proyecto similar: En dos dias recibimos pedidos por +60000 máscaras. Si tenes una imp 3D o imprimiste una, hay muchos hospitales que las necesitan y sus datos están públicos. 1. Te registras como embajador en https://t.co/4TPJOhpnzk con tu dirección2. Vas a la pestaña COVID p ver los cercanos <U+0001F9BE> pic.twitter.com/2DTJb3FH9j <U+200B> Tras esta primera fase, que comenzó el lunes con la liberación del diseño a quienes quieran fabricarlo, el FabLab se enfocará en buscar una estrategia de fabricación más masiva.Danisa Peric explicó que la impresión de cada cintillo tarda 90 minutos, por lo que con las 300 impresoras funcionando podrían obtenerse 300 cintillos cada una hora y media. El escudo<U+200B> luego se ensambla a mano: Es funcional, complementa las mascarillas N95, protege al personal de salud del virus suspendido Pero desean multiplicar esa cantidad por diez.\"La segunda parte es poder interpretar esto para la fabricación masiva con inyección de plástico. Estamos en conversaciones con algunos manufactureros que tienen esta capacidad para fabricarlo masivamente\", dijo. Los escudos faciales se usan hace tiempo, pero ahora esta universidad propone masificarlos mediante impresiones 3D. (EFE) \"La AFES tiene esa doble función, la primera es responder a la necesidad de dispositivos y equipamiento en la emergencia sanitaria y, por otro lado, apoyar a la industria nacional. Los precios éticos consideran cierta utilidad o apoyo para el fabricante que hoy también está en crisis. Todo este tejido de servicios de fabricación digital hoy está a punto de quebrar y creemos que se puede apoyar\", enfatizó Peric. El diseño del FabLab está bajo una licencia Creative Commons que permite su uso comercial pero con ciertas condiciones. El precio de venta se fija en un precio ético que en este caso no puede ser más de 8,75 dólares (sin impuestos). \"Face shield\": uso extendido para prolongar la vida del barbijo N95. (EFE) \"Este modo de trabajo, combinando ideas que fluyen entre una red de innovadores, talento multidisciplinario, contacto cercano con los usuarios finales y transferencia efectiva de los activos de conocimiento hacia la sociedad, es el modelo que buscamos impulsar fuertemente desde la Universidad, y que requiere la participación de todos los sectores, resaltó James McPhee, vicedecano de la FCFM y director del proyecto Ingeniería 2030, que con financiamiento de CORFO y la Universidad de Chile apoya el trabajo del FabLab. \"Vemos que en la emergencia necesitamos ser un país fuerte en conocimiento, en tecnología, en capacidad de construir soluciones a los problemas de la sociedad\", finalizó. Con información de ANSA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-6-apps-ver-series-netflix-videos-amigos-distancia_0_7TiVnDcIX.html","date":"31/03/2020 - 13:33","title":"Coronavirus: 6 apps para ver series de Netflix y otros videos con tus amigos a la distancia","abstract":"El avance de la pandemia del Covid-19 dio de baja los cines. Acá, opciones gratuitas para ver en grupo, comentar y, claro: criticar.","author":[],"key_words":"TecnologíaNetflixCoronavirus","body":"La pandemia por el coronavirus provocó cierres de cines en todo el mundo. También dio de baja las juntadas para ver películas en casa. Y, como si fuera poco, empezó a retrasar estrenos. Pero de repente se levantó el furor por una serie de aplicaciones que no muchos usábamos antes: las que permiten ver películas “juntos” a la distancia, de manera sincronizada, y con chats, micrófonos y hasta videollamadas para poder comentar. Algunas de ellas están pensadas para ver directamente desde servicios populares como Netflix o YouTube, otras, para mirar desde la computadora. Y algunas hasta permiten hacer una videollamada en paralelo, si la conexión es buena. Es importante aclarar que la mayoría funciona en una computadora: una PC, una laptop o una Mac. Esto se debe a la estabilidad que tienen en estos sistemas. Sin embargo, recomendamos dos que sí funcionan en teléfonos móviles. Todas existen desde hace tiempo, pero el aislamiento social disparó su uso. Acá, las mejores que hay dando vueltas, cómo funcionan y qué permiten hacer para poder compartir nuestras series y películas favoritas. Todas son gratuitas. Netflix Party, un add-on de Chrome. La primera opción, y la más conocida, tiene que ver con el servicio de streaming más popular. Netflix party no es una app: es una extensión que se agrega tu navegador y es exclusiva de Chrome, el más usado del mundo. La ventaja que tiene es que sólo uno de los involucrados tiene que instalarlo: no hace falta que todos lo tengan. Es muy fácil de usar: una vez instalado, se elige un show para ver, se pausa y se cliquea en el botón NP que aparece arriba a la derecha. Ahí la extensión nos da un link para la sesión, que se puede compartir con los que queramos. A la derecha aparece un chat. El problema que tiene es que no permite poner nombres de usuarios o nicks, por lo que tendremos que recordar qué símbolo representa a quién. Un poco extraño. Otra desventaja es que cuando termina un episodio, el sistema echa a todos los participantes, incluso cuando el capítulo tiene autoplay. Hay que crear la sesión de nuevo. MyCircleTV, en la store de Google Play. Lo bueno de esta app es que está disponible en iOS y Android: se puede descargar en celulares. La aplicación tiene una gran ventaja, y es que permite el chat de voz para comentar lo que estamos viendo: es mucho más cómodo que chatear, sin dudas. No requiere tener una cuenta, pero para poder usarla sin límites, sí hay que hacerlo. Tiene una yapa para nada menor en tiempos de cuarentena y es que se pueden subir 5GB de video por usuario en mp4 o flv. Y compartir y comentar, claro: para salir un poco de la costumbre de mandar videos por Whatsapp. Watch2Gether, una de las más conocidas. Es una de las más conocidas. Por empezar, no requiere login, con lo cual no hace falta crear una cuenta, poner el correo electrónico ni nada. Simplemente te da un nick y le avisa a las personas que vos quieras que se unan a tu sesión. Se puede crear una sala (opción “create a room”) e invitar amigos. No requiere de otro paso, el proceso es muy simple, aunque si se va a usar con frecuencia conviene tener el add-on instalado en Chrome. Está más pensado para contenido de YouTube. También permite escuchar música de a varios vía SoundCloud. Plex VR, la más ambiciosa. Este programa también funciona en celulares y permite un grado de personalización mayor. Tiene su propia biblioteca de contenidos para ver y los videos están sincronizados para que todos vean lo mismo. Con el plus de que cada usuario puede modificar el tamaño de la pantalla que está viendo. En lugar de compartir la pantalla, Plex nos invita a visitar una suerte de living virtual o un autocine. Además, los avatares son configurables. La contra: sólo está en Android, no tiene soporte para dispositivos de Apple. Twoseven, otra de las apps para ver series \"juntos\". Una de las mejores: permite sincronizar lo que estamos viendo con una videollamada. Es compatible con Netflix y Youtube, pero también con otros servicios como Amazon y Vimeo. El programa requiere registrarse, pero por lo que ofrece, vale la pena. También tiene plugin de Chrome para facilitar el proceso. Para ver Netflix, la app demanda lógicamente que todos los involucrados tengan una cuenta activa. No tiene, por ahora, soporte para teléfonos celulares. Kast, app para compartir no sólo videos, sino todo tipo de contenidos. Rabbit fue una de las más populares cuando empezó a circular este tipo de servicio. Actualmente se llama “Kast” y también permite todo lo que permite el resto con un agregado: se puede compartir todo, incluidos juegos, documentos, fotos, etc. Es un servicio de “screen share” (pantalla compartida) optimizado para el intercambio social-virtual. Es muy fácil de usar, no difiere mucho del resto, con la particularidad de que una vez que abrimos una sesión, nos da un “navegador dentro del navegador”: eso será lo que compartiremos con el resto. A pesar de que tiene app en Android e iOS, tiene una gran contra: la versión mobile está pésimamente optimizada. Funciona con muchísimos errores y no vale la pena ni probarla. Netflix, una de las asplicaciones más utilizadas desde que comenzó el aislamiento por el coronavirus. (Reuters) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/italia-busca-armas-digitales-frenen-avance-coronavirus_0_Dri5vmn8-.html","date":"31/03/2020 - 13:18","title":"Italia busca armas digitales que frenen el avance del coronavirus","abstract":"El Gobierno italiano apuesta por alternativas tecnológicas que ayuden a contener la incesante tasa de contagios.","author":[],"key_words":"ItaliaCoronavirusInteligencia Artificial","body":"Italia, el segundo país más afectado por la pandemia del coronavirus, anunció hoy la creación de un grupo de expertos que deberá elaborar armas digitales para combatir al virus, que ya infectado a más de cien mil personas y causado la muerte a 11.591 en toda Italia. El equipo está formado por 74 expertos elegidos por el Ministerio de Sanidad, el Instituto Superior de Salud y la Organización Mundial de la Salud en base a su \"comprobada experiencia\" en el ámbito digital y que trabajarán gratis, según un comunicado oficial. Su objetivo es identificar y valorar herramientas tecnológicas \"data driven\" (con datos) para ayudar al Gobierno en sus decisiones para contener el avance de los contagios, que en las últimas horas sumaron más de 4 mil personas afectadas. La idea de base es que el sector digital puede ayudar en la lucha contra el patógeno con la recogida y el análisis de datos, siempre \"en respeto a la normativa de la privacidad\" de los usuarios. El Gobierno italiano cree que gestionar bien y compartir los datos puede ayudar a las instituciones públicas a tomar mejores decisiones e impulsar acciones más eficaces en esta emergencia y apuesta por en análisis de datos o la inteligencia artificial. Por ejemplo permitiría garantizar el cumplimiento de medidas como el aislamiento o la distancia social, \"indispensables para atajar la difusión del virus\". Precisamente en Italia surgió en las últimas semanas varios proyectos para rastrear los contactos de los usuarios, de tal modo que en caso de que un resulte infectado, se pueda trazar sus últimos recorridos. Otra labor del equipo será valorar las propuestas recibidas en un concurso público en el que se pedían soluciones digitales de asistencia médica telemática y \"rastreo continuo y alerta del nivel de exposición de las personas al contagio\". En esta crisis el Gobierno apostó por los instrumentos digitales y habilitó una lplataforma llamada \"Innova per l'Italia\", desde la que lanza concursos públicos de breve duración para recibir proyectos sobre innovación y tecnología contra el coronavirus. Uno de esos concursos comienza hoy martes y recibirá proyectos basados en la tecnología de los satélites, la observación terrestre o en la navegación. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telegram-6-0-rival-whatsapp-actualiza-carpetas-organizar-chats-emoji-coronavirus_0_UvD8iCCkp.html","date":"31/03/2020 - 11:31","title":"Telegram 6.0: el rival de WhatsApp se actualiza con carpetas para organizar los chats y hasta el emoji del coronavirus","abstract":"También introdujo estadísticas para los usuarios que tienen un canal con más de mil seguidores. Enterate todos los detalles.","author":[],"key_words":"TelegramAplicaciones Móviles","body":"La aplicación de mensajería instantánea Telegram, rival de WhatsApp, lanzó la actualización 6.0 del servicio para ofrecer diversas novedades que permitan a sus usuarios adaptase a la situación de teletrabajo y estudio a distancia por el brote de coronavirus. Los usuarios pueden organizar los chats según categorías con las nuevas carpetas, para agrupar conversaciones por trabajo, universidad o cualquiera otra etiqueta que se necesite. Se pueden incluir los chats de cualquier tipo, incluidos los pendientes de leer y los canales, como explican en un comunicado oficial. Cada carpeta, además, dispone de pines ilimitados, que permiten fijar a la parte superior de la lista las conversaciones más destacadas para el usuario. También se sincronizarán con la aplicación de escritorio. Para crearlas sólo tendrás que mantener pulsado el botón de \"Chats\" en la parte inferior de la app; aparecerá un menú con la opción de crearla, indicando su nombre en \"Añadir carpeta personalizada\". Luego vas a poder seleccionar las cuentas que quieras incluir en cada carpeta. Por otro parte, la actualización también introdujo novedades para los usuarios del mensajero que tienen un canal con más de mil seguidores. Telegram permite ahora ver las estadísticas sobre crecimiento y rendimiento de las publicaciones para saber qué contenidos funcionan mejor. Los dados que llegaron a Telegram. Pero estas no fueron las únicas novedades, ya que también llegaron más emojis animados, entre los que se destaca el coronavirus, y se incluyó un dado que, al igual que uno de verdad, te mostrará en los chats un número aleatorio cada vez que lo utilices. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-whatsapp-mensajes-autoeliminan-soporte-multiples-dispositivos_0_UOMh1pw1b.html","date":"31/03/2020 - 10:30","title":"Los que se viene en WhatsApp: mensajes que se autoeliminan y soporte en múltiples dispositivos","abstract":"Tras haberlo anunciado a fin de 2019, una filtración reveló nuevos detalles de la última versión de prueba de la app.","author":[],"key_words":"WhatsappAndroidAplicaciones Móviles","body":"La plataforma de mensajería WhatsApp trabaja en nuevas funciones que mejoren el servicio  para sus 2000 millones de usuarios. En este caso, el soporte para usar una misma cuenta en múltiples dispositivos o los mensajes que \"expiran\" en las conversaciones. Tras haberla anunciado a fines de 2019, los mensajes que se autoeliminan estarán disponibles en los chats grupales e individuales, si bien parece que ahora pasarán a llamarse \"mensajes que expiran\", similar al que posee su competidor Telegram. Esta forma de llamarlos estará visible para los administradores de grupo, según recalcó el sitio especializado en la app, WABetaInfo. Se trata de una función que el usuario tendrá que activar, y cuanto así lo esté, en la imagen de la conversación aparecerá el icono de un reloj, visible tanto en la lista de chats como al presionar sobre uno en concreto. Se eliminarán al cabo de un día, una semana o un mes, según determine el usuario. En la sección \"mensajes que expiran\" (expiring messages, en la imagen) se puede configurar la fecha en que se eliminará el mensaje. Asimismo, WhatsApp trabaja en la introducción del soporte para múltiples dispositivos. Esta función permitirá usar una misma cuenta del servicio de mensajería en distintos equipos -smartphone y tableta, por ejemplo- al mismo tiempo. Como explican desde WABetaInfo, cuando el usuario agrega su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se inició sesión en distintos dispositivos. Tanto el soporte para múltiples dispositivos como los mensajes que expiran se trata de funciones en desarrollo, disponibles en la versión beta de la aplicación para Android, pero no para el público general al menos por ahora. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plataforma-videollamadas-zoom-iphone-permite-ingreso-facebook_0_AoHytIqpx.html","date":"30/03/2020 - 16:42","title":"Por qué la plataforma de videollamadas Zoom para iPhone ya no permite el ingreso desde Facebook","abstract":"Tras una publicación de la revista Vice, la versión de la app emitió un comunicado oficial en el que explicó los detalles de esta ruptura.","author":[],"key_words":"InternetAplicaciones Móviles","body":"La aplicaciónZoom restringió a partir de este lunes la posibilidad de poder acceder a su servicio de videollamadas a través de una cuenta de Facebook, en los dispositivos de Apple, al descubrir que los datos que obtenían eran utilizados para fines publicitarios. La app de Zoom para iPhone reveló que utilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Luego del hallazgo periodístico y lo que esto implicaba en la relación con la privacidad de sus usuarios, Zoom reconoció en un comunicado oficial que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello tomó la determinación de eliminarlas de su aplicación para iOS, no así de la versión para los celulares y tabletas con Android. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", advirtieron. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-evoluciona-pandemia-punto-vista-twitter_0_PWCNQ_E6b.html","date":"30/03/2020 - 16:38","title":"Coronavirus en Argentina: cómo evoluciona la pandemia, desde el punto de vista de Twitter","abstract":"Una visualización permite ver cómo cambia la conversación en el canal que mejor muestra el humor colectivo en tiempo real.","author":[],"key_words":"CoronavirusTwitter","body":"La conversación en Twitter es uno de los principales canales en los que puede medirse el humor y la influencia colectiva cuando ocurren sucesos del calibre de la actual pandemia de coronavirus<U+200B>. Por este motivo, la consultora Facts se concentró en el análisis de esta red y en la construcción de una visualización que permita esa lectura. Para realizarla, se recolectaron más de 800.000 tweets originales desde el 13/03 relacionados con el coronavirus en Argentina y se ordenaron por fechas para contar la evolución de la conversación que se puede observar en el gráfico, que se irá actualizando y sumando data todos los días. \"Buscamos una manera simple y rápida de extraer los datos y una visualización que permita mostrar la evolución de la conversación con el correr de los días para obtener algunas lecturas de la realidad y del humor social. No construimos una foto sino que es una herramienta que se va a ir actualizando para tener una memoria completa del hecho histórico y poder tener lectura del proceso\", explica Paca García Haymes, co-fundadora de Facts. El cruce entre las redes sociales, la política y los medios de comunicación es permanente y una retroalimenta a la otra de manera constante, de tal modo que se pueden cruzar sucesos de la realidad con la lectura de la misma que hace un colectivo en Twitter y comprender también como eso actúa en el humor social. En la gráfica, puede observarse que durante los primeros días, #suspensióndeclases, #suspendanlasclasesya y #cierrenlasescuelas es lo que demandan los usuarios en relación a la conversación del #coronavirusargentina. Incluso antes de que se decrete la cuarentena obligatoria, #quedateencasa, #nosonvacaciones y sus variantes más rotundas #cuarentenanacional #quedateentucasacarajo son los temas con mayor cantidad de publicaciones. A partir del 19 de marzo, con el anuncio de la cuarentena obligatoria, los usuarios de Twitter muestran su apoyo a la medida y #yomequedoencasa le gana al #coronavirusargentina definitivamente. En los primeros días tras el anuncio, cuando la conversación empieza a crecer se observa que la \"grieta\" tiene cierto peso en la conversación, tanto en hashtags a favor como en contra: #elpeorgobiernodelahistoria #gobiernodeinútiles #estadodecatastrofe #estadopresente. Con el correr de los días esa conversación pierde fuerza frente a una sola voz que se centró en #yomequedoencasa y comienza a dejar las diferencias de lado y a teñirse de un sentimiento de responsabilidad. Por último, tras el anuncio de la extensión de la cuarentena el domingo pasado, la conversación dominante sigue siendo de alineación con la medida, y no se observan detractores generando masa crítica en la red social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
