{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-instituto-malbran-busca-comprar-tests-855-millones-pesos-traves-mail-publicar-oferta_0_FB1VlAl6g.html","date":"11/04/2020 - 19:25","title":"Coronavirus en Argentina: el instituto Malbrán busca comprar tests por 855 millones de pesos a través de un mail y sin publicar la oferta","abstract":"El correo llegó a uno veinte laboratorios, para que respondan por esa vía y esperen a saber si ganaron. Las normas de emergencia contemplan ese singular método.","author":"Claudio Savoia","key_words":"Coronavirus En ArgentinaCorrupción","body":"El terremoto por los sobreprecios en la compra sin licitación de aceite, azúcar, fideos, arroz y lentejas por parte del ministerio de Desarrollo Social a vendedores mayoristas que ni siquiera los fabricaban tuvo réplicas que aún se suceden. El PAMI, que dirige Luana Volnovich, fue apuntado por la adquisición de alcohol en gel a precios exuberantes. Pero el pago a valores superiores a los de mercado no es el único desafio a la transparencia. El instituto Malbrán, cuyos brillantes científicos acaban de revelar el genoma del coronavirus, se apresta a cerrar una compra de medio millón de tests para hallar contagiados a través de una singular \"invitación\" por correo electrónico, sin apertura de sobres ni conocimiento de las ofertas por parte de los candidatos. La compra directa sería por unos 855 millones de pesos. Facsímil del mail a través del cual el Instituto Malbrán convocó a algunos proveedores para comprar medio millón de tests de diagnóstico para el coronavirus La crisis sanitaria por la pandemia de coronavirus exige respuestas excepcionales y veloces. Evidente, lógico e indiscutible. Pero la piel de cordero de la emergencia no puede esconder ni justificar las dentelladas de lobo sobre un patrimonio público exhausto y también lastimado por las consecuencias de la cuarentena. La indecorosa compra de alimentos en el ministerio de Daniel Arroyo -castigada por el presidente Fernández con despidos y nuevas reglas para las compras estatales de emergencia- iluminó otras operaciones singulares. Esta semana se conoció la compra directa por parte del PAMI de 1.500 sachets de alcohol en gel de 800 mililitros por 1.086 pesos la unidad, cuando quince días antes recomendaba pagar 250 pesos por un litro del mismo producto. \"No se trata de alcohol en gel en cualquier presentación ni de cualquier calidad que pueden comprarse a granel en bidones de Mercado Libre, sino de cartuchos específicos para los dispensers tipo Diversey que hay empotrados\", se defendió la titular del ente, Luana Volnovich. Este miércoles, sin embargo, el sitio web Periodismo y Punto, que había publicado el caso del alcohol en gel, también denunció la compra de 1,2 millones de vasitos descartables con supuestos \"sobreprecios de 105%\". Se trata de vasos de 180 centímetros cúbicos, que costaron un total de 3.686.400 pesos: 3 pesos cada unidad. \"El mismo producto y de primerísima calidad puede adquirirse a razón de 1,46 pesos la unidad\", advierte la nota. Un dato: en medio de la emergencia, los oferentes podían hacer su propuesta con un simple correo electrónico. El mismo sistema peculiar se utilizó para otra \"licitación\" que no se abrió al público, convocada por el Instituto Malbrán para comprar medio millón de reactivos de diagnóstico para el coronavirus. Del mismo modo que lo que habría ocurrido en el PAMI, el jueves 2 de abril se invitó a algunas empresas a mandar su cotización por correo electrónico.... \"y después te digo como saliste\", según dijo a este diario un conocedor de esa contratación. \"Las propuestas debían entregarse el lunes 6 de abril a las 12, también por mail. Por eso no se conocen las ofertas ni los precios finales. Es un terrible avasallamiento de las garantías constitucionales\", se queja el viejo proveedor, que trabajó con el Estado bajo otras crisis y situaciones extraordinarias. Primer detalle: el plazo para proveer semejante cantidad de reactivos y varios accesorios, era de apenas cuatro días. Solo dos hábiles. Según la información que obtuvo Clarín, se trata de la Contratación por Emergencia COVID-19 N°001/2020, expediente 2020-20436738 PAN-ANLIS#MS, por un valor total de 854.915.510,10 pesos: casi 855 millones. Este <U+200B>diario también entrevistó a uno de los oferentes, que confirmó la versión. \"Recibimos una llamada telefónica para decirnos que estábamos invitados a una licitación de emergencia para comprar medio millón de tests, y que nos iban a mandar un mail. Al rato, llegó ese correo\", explica el empresario, cuyo producto es de primera calidad según los estándares de Europa, donde también los vende. \"El texto no pedía detalles sobre el producto; sólo había que poner la marca y el precio en el cuerpo del mensaje. Nos avisaron el jueves 2, y presentamos todo el lunes 6 por mail, a la cuenta compras@anlis.gob.ar. Me pasé el fin de semana hablando con bancos extranjeros, proveedores, medio mundo. Yo pude participar porque ya reservé los tests en el exterior, pero estoy a ciegas, no sé quién oferta, por qué producto, a qué precio. No está estipulado nada\", se queja sorprendido. \"Para saber qué estaba pasando llamé al Malbrán el miércoles, y me dijeron que estaban haciendo una tabla comparativa de las ofertas, que ya avisarían.\" Así de informal, para ser prudentes. Tampoco queda claro cuán urgente era todo, si el proceso viene requiriendo más tiempo para evaluar las propuestas del que hubo para formularlas. El empresario dejó otra inquietud: la \"licitación\", se hace en pesos argentinos, pero como los kits de testeo son importados se les aplican todos los impuestos de rigor: 14% de derechos de importación, 3% de tasa de estadística, 21% de IVA, 20% de IVA adicional, 6% de impuesto a las Ganancias, 2,5% de Ingresos Brutos. \"Cada 100 pesos de lo que vale el producto, el Malbrán pagará más de 170, por un montón de impuestos que podrían evitarse con otro tipo de convocatoria, como se hizo muchas veces\", dice el empresario, que es proveedor del Estado argentino y de otros países desde hace años, y que también participó de compras en otras emergencias.Efectivamente, la inusual \"invitación\" aclara que \"la cotización será en pesos argentinos. Los gastos que surjan de la presente adquisición y todos los impuestos a abonar serán íntegramente a cargo del adjudicatario, debiendo ser contemplados en la cotización\". Lo más interesante es que todo el mecanismo, a simple vista más que dudoso, está contemplado en las normas de emergencia que ahora rigen para todas las compras del Estado vinculadas a la pandemia, Aclaremos: la Decisión Administrativa 409/2020, que reglamenta el decreto 260/20 con el que Alberto Fernández oficializó la emergencia, permite \"efectuar la adquisición directa de bienes, servicios o equipamiento que sean necesarios para atender la emergencia\" y \"efectuar la adquisición directa de bienes, servicios o equipamiento que sean necesarios\". Esas normas extraordinarias contemplan el mecanismo de las \"invitaciones\", con una \"dirección de correo institucional donde serán recibidas las ofertas\". Todo eso fue cumplido y respetado por el Malbrán. \"Analizadas las ofertas, se procederá a dictar el acto de adjudicación a la o las ofertas más convenientes, y a emitir la o las órdenes de compra correspondientes\". ¿Sin que los oferentes sepan cómo se decidió todo? La norma no lo aclara. Sin embargo, aún bajo la velocidad que imprime la emergencia, esas mismas regulaciones recuerdan que las contrataciones deben respetar los principios generales enumerados en el artículo 3º del Régimen de Contrataciones de la Administración Pública Nacional aprobado por el Decreto 1023/01. ¿Qué establecen? Entre otras cosas, la \"promoción de la concurrencia de interesados y de la competencia entre oferentes\"; la \"transparencia en los procedimientos\" y la \"publicidad y difusión de las actuaciones\". Ninguna de esas obligaciones fue respectada por el Instituto Malbrán en esta convocatoria. Tampoco la \"igualdad de tratamiento para interesados y para oferentes\", ya que todos ignoran cuáles son las comunicaciones del organismo con sus competidores. Recordemos, se trata de compras por 855 millones de pesos. Además, se debe aclarar el \"criterio de selección de las ofertas\", un punto clave para que la arbitrariedad no sea absoluta. Pero en el caso de los tests para coronavirus, sólo se dice que ese criterio responderá a \"un análisis desde el punto de vista técnico, operativo, económico y financiero\". No dice mucho eso. Otra puerta dudosa que la emergencia abre es que si la contratación resulta fracasada o desierta -imposible controlar ninguna de las dos cosas- el titular del organismo \"podrá seleccionar de forma directa al proveedor o a los proveedores\". Comprensible para una urgencia, peligroso para la transparencia. Eso sí: el contratante y su auditor interno tienen la obligación de firmar un acta \"donde constará todo lo actuado\": Consultados por Clarín, desde el Instituto Malbrán aseguran -con razón- que \"se cumplieron todas las exigencias de los decretos y normas para realizar compras en la emergencia\". Sus científicos están en la vanguardia del combate contra el coronavirus y la investigación de su comportamiento. Deben tener los mejores herramientas para hacerlo. Rápidamente. Y lejos de cualquier sospecha. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-pide-sesionar-discutir-enfrentar-crisis-revisar-dnu-alberto-fernandez_0_sfQufj3vO.html","date":"11/04/2020 - 19:00","title":"Coronavirus en Argentina: La oposición pide sesionar para discutir cómo enfrentar la crisis y revisar los DNU de Alberto Fernández","abstract":"Los referentes anti-K presionan para tratar un paquete de iniciativas concentradas en la economía.","author":"Martín Bravo","key_words":"Alberto FernándezMauricio MacriMario NegriCoronavirus","body":"Declaraciones de emergencia, exenciones impositivas, auxilio financiero a las provincias, créditos a tasa cero. El Congreso empezó a funcionar de manera limitada con exposiciones de los ministros, aunque los legisladores de Juntos por el Cambio presionan para volver a sesionar con un paquete de proyectos enfocado principalmente en la economía, auditorías a las compras del Estado durante la emergencia e iniciativas para reforzar el sistema de salud. El interbloque de Diputados visibilizó el reclamo con una carta a Sergio Massa, titular del cuerpo. Los senadores también pidieron retomar los debates en comisión -con firma de dictámenes- y en el recinto. Dependerá de la voluntad política del Frente de Todos -con mayoría en la Cámara alta y primera minoría en la baja-, de las disposiciones sanitarias y en caso de avanzar con sesiones presenciales de la posibilidad de que lleguen al Congreso los legisladores del Interior. Los proyectos deberán pasan el filtro del oficialismo. Aun así para los referentes parlamentarios de la oposición empujar el tratamiento implicará alzar la voz ante el protagonismo natural del Gobierno en el manejo de la emergencia por el coronavirus. “Se sienten cómodos porque están jugando solos”, dice un radical con asiento -ahora virtual- en la mesa nacional de Juntos por el Cambio. En el mismo sentido se inscribió el pedido de audiencia virtual a Alberto Fernández, todavía sin respuesta, luego de las disputas internas que en el PRO intentó contener Mauricio Macri y que en el Congreso se replicaron entre los socios en la previa a la presentación del proyecto para recortar los sueldos de los funcionarios. Acordaron bajar el tono y consultar con Horacio Rodríguez Larreta y los gobernadores radicales. Los jefes de bloque de la coalición opositora mantuvieron conversaciones con Massa, con la expectativa de avanzar en la reactivación después de Semana Santa. En el Senado lo mismo con José Mayans -titular de la bancada del Frente de Todos-, aunque aún sin precisiones sobre si serán sesiones habituales en los recintos, en otro lugar con más espacio o con otro formato. Algunos propusieron debates por videoconferencia, como en Mendoza, pero por el momento chocó con el argumento de que habría que reformar el reglamento y eso no podría hacer sin una sesión presencial. Otra exigencia de la oposición apunta a reunir la bicameral de control de los DNU. En los últimos días circuló una lista con 17 decretos, desde la Emergencia Sanitaria el 12 de marzo, que en líneas generales avalaron aunque promoverán el debate para analizarlos, marcar diferencias y proponer otras medidas en materia de salud y política económica. En muchos casos, más que buscar sancionar los proyectos -ante la barrera de la mayoría oficialista en el Senado-, procurarán instalar temas para empujar la implementación desde el Gobierno. Mario Negri -jefe del interbloque en Diputados- pidió encontrar un mecanismo para avanzar y en la bancada de la UCR, entre decenas de iniciativas, eligieron un grupo como prioritarias: -La creación de un Ingreso básico universal de emergencia por el 50% de la canasta básica alimentaria para los mayores de 18 años, salvo los trabajadores registrados, jubilados, pensionados y presos. -La distribución de los Aportes del Tesoro Nacional con el índice de coparticipación con el refuerzo del 30% de la recaudación por retenciones a la soja. -Un régimen de incentivos fiscales para la industria de la fabricación de respiradores artificiales. -La declaración de la emergencia económica y fiscal para la actividad turística, con créditos a tasa cero y beneficios impositivos para los empresarios del sector. La lista del bloque del PRO en esa Cámara también tiene como prioridad los proyectos económicos, de carácter “extraordinario” y con vigencia hasta tres meses después de la cuarentena: -Alivio de la carga tributaria de trabajadores independientes, pymes y empresas afectadas por el parate. -Eximición del monotributo para todas las categorías durante abril, mayo y junio. -Moratoria sin intereses a autónomos y empresas no considerados esenciales, con la suspensión por seis meses de las ejecuciones fiscales. -Declaración de los servicios bancarios como servicio esencial, reforma de la Carta Orgánica del Banco Central para promover líneas de crédito a empleadores, de $20.000 por trabajador, y la refinanciación automática de cheques para normalizar la cadena de pagos. -Ampliación de los usuarios sobre los que se prohíbe el corte de los servicios públicos. Ambos bloques, a su vez, coincidieron en la suspensión de los aportes sindicales y la devolución del impuesto PAIS a los argentinos varados en el exterior. “Creemos que tenemos que avanzar en poder ir a sesionar, tomando todos los recaudos sanitarios”, aseguró en la misma línea Maximiliano Ferraro, jefe del bloque de la Coalición Cívica, que en su punteo incluyó proyectos económicos pero también institucionales: -Creación de un Comité de Emergencias Interpoderes, con participación del Poder Ejecutivo, el Congreso y el Poder Judicial para proponer, articular y controlar las medidas contra la pandemia. -Auditoría de las compras del Estado en el marco de la emergencia, con notificación al Congreso. -Fondo de reparación económica para cuentapropistas y monotributistas, con una línea de créditos a tasa cero de hasta $60.000. -Extender los beneficios para pagar sueldos y subsidiar tarifas de servicios públicos a asociaciones civiles y entidades sin fines de lucro, centros culturales, sociales, deportivos y de jubilados. -Destinar un porcentaje del impuesto PAIS al sector hotelero inscripto como mipymes. “El Congreso tiene la obligación de sesionar. Cuando el Presidente nos convocó estuvimos presentes con el afán de acompañar y también de contribuir, pero eso requiere un sentido receptivo”, aseguró Luis Naidenoff, jefe del interbloque de Juntos por el Cambio en el Senado, y remitió a las sanciones de leyes con debates online en Mendoza. El bloque radical presentó proyectos para auxiliar a las provincias ante la caída de la recaudación, beneficios fiscales para pymes y autónomos, líneas de crédito a tasa cero para el pago de salarios por 90 días y la exención del pago del monotributo y reducción de Ganancias para esos sectores. También exigió la exposición de Ginés González García, luego de reclamar más cantidad de testeos y mayor asignación de recursos -desde respiradores a insumos básicos- para el sistema de Salud. Humberto Schiavoni, jefe del bloque del PRO, también puso el foco en proyectos económicos: el envío de manera directa a los municipios del 30% de los fondos de ATN derivados a las provincias; el pedido para que se incorporen los servicios bancarios como esenciales y se instalen cajeros móviles; la suspensión por seis meses del impuesto al cheque a pymes y monotributistas; prórrogas impositivas para productores agropecuarios en situación de emergencia y la exención del impuesto PAIS a los varados en el exterior. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/coronavirus-chile-probable-veamos-nuevas-formas-globalizacion-_0_5IYUK3g_M.html","date":"11/04/2020 - 18:59","title":"Coronavirus en Chile: “Lo más probable es que veamos nuevas formas de globalización”","abstract":"Lo afirma el ministro Teodoro Ribera Neuman, y se muestra contrario a los proteccionismo. En esta entrevista reconoció que hubo falta de coordinación multilateral y se mostró reacio a incluir a Venezuela en ProSur.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusSebastián PiñeraChile","body":"Dos veces diputado por su natal Temuco, en la región de la Araucanía, Teodoro Ribera Neumann es ministro de Relaciones Exteriores de Chile desde junio del año pasado. En el pasado fue Ministro de Justicia. Proviene de Renovación Nacional, el partido del propio Sebastián Piñera, quien nuclea una coalición de centro derecha que estuvo jaqueada por las revueltas sociales de 2019. El canciller chileno suele decir en sus conversaciones de trabajo que uno tiene dos derechos, “opinar y cambiar de opinión”. Recibido en Alemania de doctor en Derecho Constitucional, conversó con Clarín sobre el impacto internacional, y regional de la pandemia del coronavirus. Promotor de romper más aún las barreras comerciales y de no caer en el proteccionismo, se manifiesta contra la “desglobalización” y aboga por la construcción de una nueva globalización. Habló de las relaciones con Argentina, y de Venezuela. -¿Qué impacto económico cree que va a tener la pandemia en la región teniendo en cuenta el escenario de mayor recesión que plantea el FMI? -La región está frente a un escenario muy complejo, porque en definitiva el gran peligro de la pandemia no es solo los efectos en la salud y la vida de las personas, sino además un severo debilitamiento de las bases económicas de nuestra sociedad nacional y mundial. Si bien Chile cuenta con una economía fuerte y significativos fondos soberanos, esto no nos exime de los efectos que la crisis económica que se vendrá a nivel global nos impacte de la misma manera que a las demás naciones. -En la Unión Europea hubo fuertes choques cuando se debatían las ayudas a los países más necesitados. En el Cono Sur esos debates ni siquiera existen. -Desde hace décadas, Chile ha abogado por el libre comercio y la globalización y a ello debemos una parte significativa de nuestro desarrollo y reducción de la pobreza. Sin embargo, lo anterior no ha sido suficiente para una ciudadanía que siente que el avance en materia de desigualdad es insuficiente y en ello estamos trabajando. Debemos abogar ahora por una mayor confluencia entre la Alianza del Pacífico y el Mercosur, especialmente luego de que este último acordara un nuevo esquema de relación con la Unión Europea. Algo que me parece muy importante señalar, tal como la propia ONU lo ha dicho, es que en medio de esta crisis los países no debemos caer en la tentación de recurrir al proteccionismo. Este es el momento de desmantelar las barreras comerciales y fortalecer las cadenas de suministro globales. -Pareciera que los mecanismos multilaterales y regionales fallaron en la coordinación para el cierre de fronteras y aeropuertos, y cuarentenas coordinadas. ¿Cómo ve el futuro del multilateralismo a partir de esto? -El sistema multilateral no ha sido suficiente para implementar una estrategia global frente a la crisis. No creemos que se vayan a profundizar las tendencias a la desglobalización, lo más probable es que veamos el surgimiento de nuevas formas de globalización, en ámbitos concretos como la política sanitaria, el cuidado y protección del medio ambiente y también el intercambio global de bienes y servicios, entre otros. ProSur ya está mostrando un camino en esta línea, como se demuestra en las acciones concretas que hemos implementado. Se seguirá trabajando coordinadamente con los países para alcanzar consensos básicos en materia de integración futura. Amenazas como esta pandemia requieren nuevas formas de cooperación, más eficaces, más convergentes y coordinadas. Esta es una de las grandes lecciones y desafíos que nos deja esta crisis sanitaria. -Precisamente, en la reunión virtual de Prosur que Chile organizó, Alberto Fernández pidió que la Venezuela de Nicolás Maduro sea incluida. ¿Lo ve posible? -Una condición para integrar PROSUR es ser un país democrático y claramente Venezuela no lo es. En el Grupo de Lima, Chile ha sostenido que la salida a la problemática venezolana debe incluir a todos los actores, también a quienes apoyan al régimen, y que debe contemplar elecciones libres, democráticas, con una amplia participación de los venezolanos que se encuentren en su país o en el exilio. Apoyamos como una propuesta constructiva la realizada recientemente que contempla un gobierno de emergencia y transición (es la que presentó Estados Unidos y que Alberto F. no apoya). En lo que respecta al trabajo para enfrentar la pandemia, por tratarse de un tema humanitario, de todas maneras los países deben abocarse a esta tarea de manera técnica y coordinada. -Hay quienes sostienen que uno de los problemas de la región y el Mercosur es el rechazo que se tienen Jair Bolsonaro y Alberto Fernández. ¿Cómo se ve desde Chile este problema? -Los Presidentes Bolsonaro y Fernández son presidentes democráticos con pensamientos disímiles y Chile es socio y amigo de ambos. Con Brasil hemos tenido significativos avances en materias estratégicas y de futuro y esperamos que esto también pueda materializarse con Argentina. En medio de esta coyuntura de emergencia sanitaria global, las agendas de encuentro regional se van hacer más necesarias, porque enfrentaremos las mismas dificultades desde las cuales sólo podremos salir adelante si estamos unidos. Cuidar las formas, respetar las diferencias, no entrometerse en los asuntos ajenos, son tradicionales y positivas costumbres para ello. -¿Quedó resuelto el malestar entre en el gobierno de Sebastián Piñera la comparación que hizo Alberto Fernández entre los detenidos en las revueltas chilenas del año pasado y los presos del régimen de Maduro? -En su momento conversé con el canciller (Felipe) Solá y el tema está superado. En Chile impera el Estado de Derecho y la independencia de poderes, mientras que en Venezuela hay una dictadura. -El gobierno chileno, sobre todo Piñera, mejoró su imagen tras la revuelta del año pasado. ¿En qué quedó la reforma constitucional? -El presidente Piñera está desplegando una agenda social muy robusta. Al mismo tiempo, ha enfrentado esta pandemia con carácter y decisión y ha contado con el compromiso del país que ha entendido que enfrentar esta crisis es la primera gran prioridad para el mundo. En ese escenario, se determinó postergar el plebiscito para el mes de octubre, mes en que todos esperamos que el mundo haya dejado atrás esta gran prueba. -¿Y cómo están verdaderamente las relaciones Fernández-Piñera? -Los presidentes mantienen diálogos fluidos, directos, a veces sin necesidad de recurrir a los medios oficiales o formales. Compartimos una historia, valores y principios, además de 5.000 kilómetros de frontera, en una relación que es de Estados. Tenemos una rica y variada agenda bilateral que no sólo apunta al presente, sino que está enfocada a temas emergentes y de futuro, a los que ambos países debemos abocarnos. En periodos de crisis mundial, avanzar con decisión y pragmatismo es fundamental. -En Argentina la fuerza militar está dando de comer a los sectores más carenciados entre otros roles. ¿Qué función cumplen en Chile? -Dentro de la misión propia de nuestras Fuerzas Armadas en tiempos de paz, se cuenta contribuir y colaborar con la sociedad civil, en distintos ámbitos, desde transporte a zonas aisladas, salud, transporte de insumos médicos, etc… Ello sucede más aún en el Estado de Excepción en que nos encontramos, donde los Jefes de la Defensa Nacional velan por el Orden Público en cada región del país y toman precauciones ante daños o peligros para la seguridad nacional. Los programas sociales no se han visto alterados y las decisiones en materias de salubridad y atención de los grupos carenciados continúan en manos de las autoridades civiles competentes. -¿Cómo cree que Argentina y Chile manejaron el cierre de sus fronteras para reenviar a sus respectivos repatriados? -No pareció una comunicación fluida. Uno de los problemas que ha dejado a la vista esta pandemia es la ausencia de un protocolo mundial orientado a controlarla, a transparentar sus efectos y a coordinar las acciones de los Estados, cada uno de los cuales ha reaccionado de la forma que considera más adecuada, y ello muchas veces genera inconvenientes a los demás. En el caso de Sudamérica, la gran mayoría de los países decidió cerrar sus fronteras incluso impidiendo el retorno de sus connacionales y de los extranjeros residentes. Tal fue el caso de Argentina. Chile adoptó un camino distinto, permitiendo y facilitando el retorno de sus connacionales y extranjeros residentes. Como la crisis puso el control de la pandemia como objetivo principal, las cancillerías vieron limitadas su capacidad de acción. Esto también tuvo lugar en Chile y la Argentina. No obstante lo anterior, hubo fluidez en el intercambio de información y disposición a solucionar los casos humanitarios. -Argentina tuvo que poner mucho dinero para repatriar a sus varados. ¿Cómo lo hizo Chile? -Establecimos una estrategia en dos etapas. La primera, consistió en asegurar la operatividad de las rutas que requeríamos para la repatriación de nuestros ciudadanos, para lo cual celebramos los convenios de libre tránsito antes señalados con Brasil y Nueva Zelanda, lo que nos permitió generar un flujo significativo con África, Medio Oriente y Europa, en el caso del primero, y con Oceanía y Asia, en el segundo caso. En paralelo, generamos una alianza público -privada de coordinación permanente con las líneas aéreas, manteniéndose el compromiso de los chilenos y residentes de cancelar ellos los costos de su viaje. La segunda etapa tuvo que ver con el establecimiento de un sistema de apoyo en materia de alojamiento, y alimentación paga solo para aquellos que no tienen alternativas de retorno ni cuentan con los recursos para mantenerse en el exterior. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-murio-empleada-congreso_0_upRIv-aFM.html","date":"11/04/2020 - 18:57","title":"Coronavirus en Argentina: murió una empleada del Congreso","abstract":"Realizaba tareas de limpieza en el Senado. La última vez que la mujer fue a trabajar fue el 6 de marzo. Había estado internada en la Clínica Santa Isabel.","author":[],"key_words":"Coronavirus En ArgentinaCongreso De La NaciónCoronavirusÚltimas Noticias","body":"Cuando se dictó el aislamiento social, preventivo y obligatorio, el Congreso de la Nación también entró en cuarentena. En abril, de a poco, comenzó a reactivarse con funcionamiento de comisiones mediante teleconferencias. Este sábado, una noticia irrumpió en los chats de Whatsapp de los legisladores: la muerte de una empleada del sector de limpieza del Senado por coronavirus. Se trata de Andrea Gómez, de 49 años, quien murió el martes en el Sanatorio Santa Isabel de Flores. Allí había sido internada por una neumonía y se le había practicado un hisopado. Post mortem, se confirmó el test positivo por COVID-19. Según pudo confirmar Clarín, la mujer se desempeñaba en el área de Servicios Generales del Senado, tenía enfermedades pre existentes y estaba de licencia médica en el Congreso desde el 6 de marzo. La víctima vivía en la Villa 1-11-14 y sus tres hijos también se encuentran internados en el Hospital de Clínicas y se confirmó que dos de ellos padecen coronavirus. La publicación de Faebbok donde ATE confirmó la muerte de la empleada del Senado. \"Era una compañera del Senado que murió el martes pasado por coronavirus en la Clínica Santa Isabel. Hacía tareas de limpieza\", le dijo al Canal 26 el secretario general de la Asociación del Personal Legislativo (APL), Norberto Di Próspero. La última vez que la mujer fue al Congreso fue el 6 de marzo, días antes de que se decretara la cuarentena porque estaba con licencia médica. Luego se acogió al aislamiento obligatorio. De acuerdo a la información comentada por Di Próspero, la mujer se contagió días después, de su hijo, afectado por el virus. Según relató Di Próspero la clínica Santa Isabel le hizo el test para detectar el coronavirus, y lo envió al Instituto Malbrán, pero la mujer falleció antes de recibir el resultado, que dio positivo. “Murió sin saber que tenía coronavirus. El resultado fue post mortem”, contó. Infografía: Clarín Además, desestimó la posibilidad de que la mujer haya viajado al exterior y allí contraído el virus. \"No creo que haya viajado, a lo mejor tuvo contacto con alguien que había viajado al exterior, pero no lo sabemos\", remarcó. Si bien no se tienen precisiones sobre ese aspecto, y se espera el informe que la Clínica Santa Isabel elevará en las próximas horas, desde la organización le dijeron a este medio que uno de los hijos de Andrea Gómez habría dado positivo por coronavirus también. Mientras rige la cuarentena hasta el 26 de abril, el Congreso continúa con guardias mínimas, ya que la mayor parte del trabajo se realiza de manera virtual. Además, desde la APL intentaron llevar tranquilidad a los compañeros de la mujer de 49 años e indicaron que \"están garantizadas las medidas de seguridad e higiene para todos los compañeros que tienen que cumplir con las guardias\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-puede-asegurar-pico-mediados-mayo-dijo-gines-gonzalez-garcia_0_0Z6aXnAY5.html","date":"11/04/2020 - 18:55","title":"Coronavirus en Argentina: “No se puede asegurar que el pico sea a mediados de mayo”, dijo Ginés González García","abstract":"Por otra parte, aseguró que “aumentó mucho la cantidad de testeos” y afirmó que “no hay ningún otro camino al que está siguiendo Argentina”.","author":[],"key_words":"Ginés González GarcíaCoronavirus En ArgentinaÚltimas Noticias","body":"El ministro de Salud de la Nación, Ginés González García, elogió este sábado las medidas que el Gobierno está tomando contra la pandemia del coronavirus <U+200B>y remarcó que “no se puede asegurar que el pico de la enfermedad en el país sea a mediados de mayo”, como se preveía inicialmente. “Todos los pronósticos indican que el pico va a ser mucho menor y que va a ser más tardíamente. Uno va mirando la película foto a foto y día a día. Y lo que está pasando nos estimula mucho porque estamos muy por debajo de lo que podríamos haber estado”, sostuvo. En diálogo con C5N, el funcionario señaló que “no hay ningún otro camino al que está siguiendo Argentina”. “Lo digo sin soberbia. Vengo siguiendo la curva y venimos menos mal que otros países. Cualquier indicador que se mide, como mostró el Presidente de la Nación, tenemos menos casos que otros países, mucho menos fallecidos e internados en terapia intensiva”, dijo. En ese sentido, añadió que “lo que está pasando es consecuencia de lo que hicimos bien desde hace tiempo. Acá no solo se tomaron muchas medidas, sino que se tomaron anticipadamente a otros países, privilegiando la salud. Esto ha rendido sus frutos comparativamente con el horror de tantos lugares”. “Nosotros hoy tenemos muchísimas camas. Las camas para pacientes graves no llegan al 4% de ocupación en todo el país, y las seguimos ampliando. Parecería que tenemos un margen importante, pero no nos confiamos y seguimos trabajando”, agregó. Por otra parte, el ministro de Salud afirmó que se ha “aumentado mucho la cantidad de testeos”. “Hay 61 laboratorios en todo el país que los están haciendo. Hemos comprado muchos tests, y estamos recibiendo más en los próximos días”, recalcó. Además, reveló que podría comenzarse con la producción nacional de pruebas. “Hay un conjunto de empresas nacionales que estiman que va a haber producción local en un plazo bastante corto. Son tres o cuatro empresas muy importantes, y nos cuentan que están muy avanzadas. Lamentablemente, yo creo que esto va a durar más de lo que creyó el mundo. Por lo cual no solo va a haber demanda interna, sino también demanda externa, por lo que todo lo que produzca Argentina va a tener clientela mundial”, cerró. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alfredo-cornejo-unidad-dialogo-sinceridad-_0_ZS9K12ISW.html","date":"11/04/2020 - 17:32","title":"Coronavirus en Argentina. Alfredo Cornejo: “Unidad pero con diálogo y sinceridad”","abstract":"Artículo de fondo del presidente de la UCR y diputado nacional por Mendoza.","author":[],"key_words":"Coronavirus En Argentina","body":"Ante el pedido de evaluar los inicios de esta gestión, creo que hay que verla entre la situación económica antes del impacto del coronavirus que rondaba, casi exclusivamente, en torno al diagnóstico sobre lo que sucedería con la deuda externa y hoy. Eso era, en cierta medida, el factor determinante que se esperaba para ver lo que sucedería en los próximos años. Pero hoy, la circunstancia excepcional que le toca afrontar al presidente Alberto Fernández (además de facilitarle la negociación de la deuda externa), me permitió vislumbrar algunas formas claras sobre cómo ejerce el poder. Fernández fue empoderado desde todos los sectores de la sociedad para enfrentar esta coyuntura con todas las herramientas disponibles. En tanto, desde la oposición, nos hemos puesto a disposición para colaborar desde el lugar que se requiera. Hemos presentado proyectos, le hemos enviado nuestras iniciativas al presidente de la Nación y su gabinete. Todo en el marco de que entendemos que el país nos necesita a todos los argentinos de buena fe, colaborando, sin distinción política. Pero, lamentablemente, el presidente Alberto Fernández prefiere buscar la unanimidad de opiniones en vez de la unidad nacional y eso es una verdadera pena. En la unanimidad no se puede discutir ni la estrategia ni la táctica de cada una de las medidas que toma su gobierno frente a la pandemia. Detrás de esa unanimidad se pueden esconder desde mecanismos de corrupción, o impunidad hasta errores groseros que nos pueden salir muy caro a futuro. En estos últimos días el gobierno habla con una presunta franqueza que luego se va transformando en un señuelo para construir esa unanimidad a la que me refería. Confío en que el presidente de la Nación Alberto Fernández, por el bien de los argentinos, salga del sendero de la pretendida opinión única y avance hacia la unidad por el camino del diálogo y la sinceridad. En esta nueva realidad, los problemas económicos quedan manifiestos y serán cada día más graves como consecuencia de la parálisis que estamos atravesando. Coincidimos en que la salud es más importante que la economía, pero el desempleo y la caída de ingresos va a impactar en la salud de la población. Es necesario, entonces, un esfuerzo conjunto que permita pensar soluciones para todos los sectores sin demonizar ni buscar falsas contradicciones. Hay que cuidar a quienes no tienen trabajo y a quienes sus ingresos se le paralizaron y hay que ayudar fundamentalmente, a quienes generan fuentes de trabajo, empresas y emprendedores. Este es un momento para estar unidos y trabajar frente a la ardua tarea que tenemos y tendremos en el futuro. Pero el gobierno debe tener claro que esa unidad no se dará silenciando a la oposición. Preocupa que el Congreso siga sin funcionar. Ya ha pasado un considerable tiempo para poner en acción medidas que permitan que las decisiones no las tome solo el poder ejecutivo nacional. La salida de esta pandemia y evitar caer en una crisis social profunda necesita más República, más democracia, y percibo que no vamos en ese sentido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficial-extension-cuarentena-coronavirus-dice-decreto-firmaron-alberto-fernandez-gabinete_0_v8Wc_Az-8.html","date":"11/04/2020 - 17:11","title":"Es oficial la extensión de la cuarentena por el coronavirus: el decreto habilita a los gobernadores a pedir excepciones en sus provincias","abstract":"El aislamiento obligatorio continuará al menos hasta el 26 de abril. El rol de los gobernadores para flexibilizar las restricciones.","author":[],"key_words":"Coronavirus En ArgentinaCuarentenaÚltimas Noticias","body":"El Gobierno nacional oficializó este sábado a través de un Decreto de Necesidad y Urgencia la extensión de la cuarentena para evitar la propagación del coronavirus<U+200B> hasta el 26 de este mes. El texto, firmado por el presidente Alberto Fernández y todo su Gabinete de ministros, le permite a los gobernadores sugerir al Ejecutivo nacional áreas y actividades para flexibilizar las restricciones. Es lo que el presidente llamó \"administrar la cuarentena\". Para eso, y según precisa el decreto, los gobernadores podrán pedir \"exceptuar del cumplimiento del aislamiento social, preventivo y obligatorio y de la prohibición de circular, al personal afectado a determinadas actividades y servicios, o a las personas que habiten en áreas geográficas específicas y delimitadas\". Cada gobernador deberá realizar el pedido \"por escrito, previa intervención y asentimiento de la máxima autoridad sanitaria local, en atención a la situación epidemiológica respectiva\". Además, junto al pedido deberá acompañar un \"protocolo de funcionamiento correspondiente, dando cumplimiento a las recomendaciones e instrucciones sanitarias y de seguridad nacionales y locales\". \"Las autoridades de las jurisdicciones y organismos del sector público nacional en coordinación con sus pares de las jurisdicciones Provinciales, de la Ciudad Autónoma de Buenos Aires y las autoridades Municipales, cada uno en el ámbito de sus competencias, dispondrán los procedimientos de fiscalización necesarios para garantizar el cumplimiento del aislamiento, de los protocolos vigentes y de las normas dispuestas en el marco de la emergencia sanitaria\", remarca el DNU. El texto del decreto, al que tuvo acceso Clarín, indica que \"comparando el tiempo de duplicación de casos en Argentina antes y después de haber implementado la medida de aislamiento social preventivo y obligatorio y otras complementarias, se observó que pasó de 3,3 días a 10,3 días\". Además resalta que \"habiéndose aumentado el testeo diagnóstico en todas las jurisdicciones del país, la proporción de casos nuevos detectados ha decrecido\" y que la combinación de las medidas que se establecieron con la cuarentena permitieron \"por el momento contener la epidemia\" y \"disminuir la velocidad de su propagación\". Incluso, señala que \"los países que han logrado controlar la expansión del virus han mantenido en niveles muy bajos la circulación de personas por, al menos, 5 semanas, para reducir la transmisión del virus\". En la conferencia de prensa en la que anunció la continuidad de la cuarentena, Fernández adelantó que actividades como las de los talleres mecánicos y las gomerías volverían a funcionar para poder atender a los vehículos de quienes están exceptuados por realizar trabajos esenciales. También precisó que se estudia permitir que las personas con alguna discapacidad puedan salir a caminar despejarse por el barrio, acompañados por una persona del círculo cercano.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ff-aa-ejecutan-mayor-despliegue-operacional-guerra-malvinas_0_735aUhTbk.html","date":"11/04/2020 - 16:43","title":"Coronavirus en Argentina: Las FF.AA. ya ejecutan el mayor despliegue operacional desde la guerra de Malvinas","abstract":"En tres semanas repartieron 300 mil raciones de comida, instalaron 900 camas y repatriaron 900 argentinos. Defensa recibió un refuerzo presupuestario de 583 millones. Rossi dijo los militares son recibidos con aplausos en barrios pobres.","author":"Daniel Santoro","key_words":"Coronavirus En ArgentinaFuerzas ArmadasAgustín Rossi","body":"Con los pocos medios que les quedan las fuerzas armadas realizan el despliegue operacional más grande desde la guerra de Malvinas de 1982: ya repartieron 300 mil raciones de comida, prepararon 900 camas hospitalarias y repatriaron 900 argentinos en las primeras tres semanas de cuarentena, entre otras tareas. Si bien el Gobierno dividió el país en 14 zonas de emergencia los esfuerzos de los militares -que van desarmados- se concentran en el Gran Buenos Aires, donde para su sorpresa son recibidos con aplausos. Hasta antes del DNU que decretó el aislamiento obligatorio, las FF.AA. prácticamente no tenía recursos presupuestarios para sus actividades diarias, ahora el Gobierno les reasignó una partida de 583 millones de pesos, más otros 400 millones que cobran los militares como parte de los 5 mil pesos extra asignados a los empleados públicos. Pero dicen en Defensa hará falta más dinero para mantener el operativo hasta, por lo menos, el 24 de abril. El virus cambió de repente la situación de las FF.AA. Incluso el ministro de Defensa, Agustín Rossi, no había sido invitado a la primera reunión del comité de crisis que creó el presidente Alberto Fernández, pero con el correr de los días la presencia de militares de uniforme y sin armas -van con una custodia policial-, repartiendo comidas calientes en barrios pobres de La Matanza, por ejemplo, resignificaron el rol militar ante una emergencia sanitaria. \"El personal militar que participa de estas operaciones es muy bien recibido por la comunidad, con mucha empatía y reconocimiento; muchas veces con aplausos\", reconoció Rossi a solo tres semanas de que el presidente Fernández fuera criticado por el kirchnerismo duro por haber pedido “dar vuelta la página” respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con “la inconducta de algunos” militares. Se trata de un giro ideológico del kirchnerismo que, por ejemplo, había bloqueado en el 2001 la propuesta del ex jefe del Ejército Ricardo Brinzoni de enseñar oficios en los cuarteles a jóvenes desempleados y criticado, el año pasado, la creación del servicio cívico voluntario de Gendarmería que implementó la ex ministra de Seguridad Patricia Bullrich. En cambio, el ex presidente Eduardo Duhalde había aceptado una propuesta del ex ministro de Defensa, Horacio Jaunarena, para que los militares repartieran alimentos en la crisis del 2001. Y en el 2018 se lanzaron tareas comunitarias en la Villa La Carbonilla del “Ejército nacional y popular” de César Milani  (el Dorrego II), inspirada en el Operativo Dorrego del gobierno de Héctor Cámpora en 1973 cuando el Ejército y Montoneros ayudaron juntos a esa ciudad por una inundación en esa ciudad bonaerense. Algunos ya llaman a este despliegue \"Dorrego III\". Rápido de reflejos políticos, en una teleconferencia con la comisión de Defensa de Diputados, Rossi dijo esta semana que era el momento de rediscutir el rol militar “como una política de Estado”, luego de años en que los militares quedaron fueron del debate nacional, excepto por la represión ilegal de la dictadura. Esta operación de Defensa Civil sin precedentes es conducida por El titular del Estado Mayor Conjunto de las FF.AA, general Juan Paleo, el Comandante Operacional, general Martín Deimundo Escobal; el Jefe del Estado Mayor del Ejército, general Agustín Humberto Cejas; el jefe de la Armada, contralmirante Julio Horacio Guardia y el jefe de la Fuerza Aérea, brigadier Xavier Isaac. Bajo las órdenes de Rossi se instaló un comité de Riesgo Sanitario en el edificio Libertador desde donde se monitorean las operaciones. Las Fuerzas Armadas ya realizaron las siguientes actividades: - 117 operaciones de Sanidad: confección y distribución de 48 mil barbijos, producción de alcohol en gel, campaña de vacunación, controles de temperatura de personas en tránsito en apoyo al ministerio de Seguridad y despliegue de dos hospitales de campaña reubicables. - 333 operaciones de reparto de alimentos calientes (con cocinas de campaña) y fríos, que suponen la entrega de casi 300 mil raciones. - 12 de agua: potabilización y distribución. - 112 actividades de protección civil. - 12 de transporte con el empleo de 1108 vehículos. - 48 aeronaves y 181 horas de vuelo para repatriar casi 900 argentinos. Pese a que la Fuerza Aérea prácticamente no tiene aviones de combate, los nobles C-130 Hércules de transporte pasaron a ser los niños minados del arma. El viejo Fokker F28 de la Armada, también está siendo clave. La crisis comprobó, dijo Rossi, que “no hay otra agencia logística en el Estado que tenga la capacidad territorial de las Fuerzas Armadas a lo largo y a lo ancho del país”. El operativo llega hasta Los Toldos, en Salta –pueblo encerrado por la geografía al que hay que ingresar desde Bolivia- a Tierra del Fuego que ha quedado aislada del resto del país. Como esta provincia es la que tiene mayor cantidad de casos por habitante, la Armada reparte su comida caliente y puso a disposición de la gobernación su infraestructura sanitaria. Rossi aclaró que, por ahora, no tiene órdenes del presidente de usar el rompehielos Irizar como hospital militar porque en agosto empieza la campaña antártica y hay que ir a buscar y reemplazar el personal que está pasando el invierno allá. Un contagiado arriba del buque lo paralizaría por meses. Otro problema es Catamarca, que tras las reducciones de las FF.AA. de los últimos años, quedó sin una sola unidad militar. En relación a la infraestructura sanitaria militar disponible, Rossi dijo que \"tiene una cantidad de 115 camas de terapia intensiva (con respiradores y gases), 372 de intermedia (con gases) y 390 generales\" y que \"hay otras 27 -de terapia intensiva-solicitadas para aumentar la capacidad\". En fuentes militares se explicó que el hospital de campaña de Campo de Mayo “tiene camas y otros insumos mínimos” y que aún le falta equipamiento para como tener un rol clave en la crisis. En cambio, el hospital reubicable de la Fuerza Aérea de mediana complejidad y que estuvo 11 años en Haití fue desplegado en el barrio porteño de Pompeya. Mientras el laboratorio de las FF.AA. ya fabricó de alcohol en gel. Pasó de aproximadamente 2.000 a 5.000 litros por semana pero por ahora son para autoconsumo y tiene el problema de la escasez de carbopol, un insumo necesario para su elaboración. El personal que sale a los barrios a repartir alimentos lo hacen con su barbijo, sus guantes y sus antiparras y, por ahora, los efectivos de la Compañía de Ingenieros QBN -especializada en Defensa Nuclear, Radiológica, Biológica y Química- que es la única cuenta con trajes especiales- solo será usada para tareas de desinfección. En cuanto al despliegue en el GBA, el ministro consignó que se sobrevoló la zona donde se encuentran los principales centros de distribución de alimentos que el Ejército instaló en la Matanza. “Estamos distribuyendo 24.000 raciones de comida por día, con el personal que cumple funciones entre las 8 y las 18 y que duerme en esas instalaciones” dijo en el territorio que dirige el kirchnerista Fernando Espinoza. El ministro explicó el método: las municipalidades piden ayuda militar a los ministerios de Desarrollo Social o Salud y Defensa envía los medios, intentando no politizar la asistencia. Sin embargo, el referente de Cambiemos en La Matanza, Alejandro Finocchiaro, se quejó porque Espinosa aparece como el “padre” de la ayuda militar en algunas fotos. Los mayores esfuerzos son en el GBA donde el Gobierno teme crezca la pandemia en las próximas semanas. Como el Ejército tiene pocos camiones con las habilitaciones legales para circular, Chevrolet puso camionetas a disposición del arma. Si la epidemia crece, Defensa convocará a militares retirados bajo el artículo 14 sobre todo del área médica y logística. En definitiva, un despliegue sin precedentes desde 1982. La única preocupación de los militares es que esta misión secundaria pase a ser la principal de las FF.AA. que están destinadas a la defensa de la soberanía, pero este es otro debate.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-juez-casanello-concedio-prision-domiciliaria-ex-contador-lazaro-baez_0_jc7IYYoxR.html","date":"11/04/2020 - 15:56","title":"Coronavirus: El juez Casanello le concedió la prisión domiciliaria al ex contador de Lázaro Báez","abstract":"Se trata de Daniel Pérez Gadín debido a que por su edad y enfermedades integra uno de los grupos de riesgo frente al virus.","author":"Lucía Salinas","key_words":"Coronavirus En Argentina","body":"Luis D´Elía, Amado Boudou y Daniel Pérez Gadín, son tres de los detenidos que la semana pasada obtuvieron el beneficio de la prisión domiciliaria en el marco de la pandemia del coronavirus. En esta oportunidad, el juez Sebastián Casanello quien lo detuvo en abril de 2016, le otorgó al ex contador de Lázaro Báez, el arresto domiciliario por sus enfermedades preexistente y su edad, que lo incluyen en el grupo de riesgo. Después de cuatro años, Daniel Pérez Gadín dejó el Penal de Ezeiza, donde estuvo junto a quien fue su jefe, el empresario K dueño del Grupo Austral. Ambos quedaron detenidos el 5 de abril de 2016 por orden del juez Casanello en el marco del a causa conocida como la Ruta del Dinero K que se encuentra en juicio oral. Sin embargo, el contador había obtenido la excarcelación en dicho expediente donde se lo acusa de haber participado en operaciones de lavado de dinero junto a Báez, utilizando a Austral Construcciones y un conjunto de firmas off shore para blanquear entre 2010 y 2013 60 millones de dólares. Pese a ello, continuaba preso en otra causa conexa por la compra del campo El Entrevero, donde se lo procesó por el mismo delito. En medio de la pandemia del COVID19 y después que el Servicio Penitenciario Federal (SPF) a pedido de la Cámara de Casación confeccionara un listado de presos de riesgo, basado en sus enfermedades preexistentes y el grupo etáreo al que pertenecen, se conoció que hay 1.279 internos bajo esa categoría. A raíz de esto el juzgado de Casanello, realizó un pedido al SPF sobre el estado de salud puntual de Perez Gadín. donde se señaló que con 67 años , se trata de un paciente \"ex tabaquista, abandonó el hábito hace más de 10 años, y antecedentes alejado de neumonía, evaluado en el día de la fecha en módulo de alojamiento encontrándose lúcido, hemodinámicamente compensado, afebril, en buen estado general, buena mecánica ventilatoria, buena entrada de aire bilateral, sin ruidos agregados, asintomático, sin patología aguda al momento del examen\". Respecto al COVID19, el informe sostiene que desde el punto de vista infectológico presenta como único factor de riesgo la edad. En paralelo, el magistrado ponderó su comportamiento durante la instrucción de las investigaciones que tuvo a su cargo, donde no se observó más \"maniobras de entorpecimiento\" a diferencia de sus \"consortes de causa\", es decir, Lázaro Báez y el abogado Jorge Chueco. Por ello, en el caso concreto de Daniel Pérez Gadín, se sostuvo en la resolución que se consideró \"no sólo a su edad sino también a los antecedentes de neumonía y tabaquismo -junto a un análisis de los riesgos procesales generados, entre otras cosas, por su comportamiento durante la investigación\". Casanello planteó que todos esos aspectos inciden al momento de concederle el arresto domiciliario. Se ordenó asimismo, que se incluya al ex contador al Programa de Asistencia a Personas bajo Vigilancia Electrónica, dependiente del Ministerio de Justicia y Derechos Humanos de la Nación, \"a fin de que se le coloque la correspondiente tobillera, situación de la cual se tendrá que tener reportes semanales sobre su permanencia en el lugar donde se cumpla el arresto\". La causa por la que continúa con prisión preventiva pero bajo la modalidad de domiciliaria es por la adquisición entre 2010 y 2011 del campo en Uruguay con dinero que, según la acusación, provino de ilícitos con la obra pública. En aquella operación para la compraventa de más de 150 hectáreas de El Entrevero, se volcaron 14.000.000 de dólares \"con interposición de sociedades pantalla\". Prontamente, será el expediente será enviado a juicio oral.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pampa-habilitara-excepciones-cuarentena_0_a8b0_o2Nw.html","date":"11/04/2020 - 15:41","title":"Coronavirus en Argentina: La Pampa no habilitará excepciones para la cuarentena","abstract":"Pese a que el presidente Alberto Fernández precisó que los gobernadores podrían sugerir algunas flexibilizaciones en localidades del interior, el Gobierno pampeano decidió mantener las restricciones después de una reunión de su comité de crisis.","author":[],"key_words":"Coronavirus En ArgentinaLa PampaCuarentenaÚltimas Noticias","body":"Pese a que el presidente Alberto Fernández abrió el juego a los gobernadores para que sugieran alternativas y protocolos para \"administrar la cuarentena\" obligatoria en medio de la pelea contra el coronavirus, el Gobierno de La Pampa decidió que no habrá excepciones y continuará con las mismas restricciones. \"No va a haber excepciones por ahora a la cuarentena en La Pampa\", señalaron desde el Gobierno que encabeza Sergio Ziliotto poco después de la conferencia de prensa que brindó Fernández. Y esa decisión fue ratificada este sábado en la reunión que el mandatario provincial mantuvo con el comité de crisis. \"La decisión del Comité de Crisis se fundó en la realidad sanitaria provincial, la que se logró con el esfuerzo de todos los pampeanos. Las horrorosas imágenes que llegan de otros países que no hicieron la cuarentena obligan a seguir en este camino. En correspondencia a esta decisión, el gobierno provincial seguirá incorporando sectores a la asistencia alimentaria y económica que ha implementado\", se informó oficialmente. Por eso, precisaron desde el Gobierno provincial, Ziliotto dispuso que se incorpore a los sectores que desarrollen actividades económicas independientes. También instruyó al presidente del Banco de La Pampa a dar mayor celeridad a la disposición de los créditos para que las PyMES puedan acceder a los beneficios a tasa cero. Los integrantes del comite de crisis advirtieron \"la mayor apertura de actividades generaría menor posibilidad de control de la circulación social y, por ende, mayor riesgo de propagación del virus\". Además, señalaron que \"cada actividad exceptuada sumaría excusas a los irresponsables que, aun ante la amenaza de detención e inicio de un proceso judicial, siguen circulando sin motivo alguno\". En la conferencia de prensa en la que confirmó que la cuarentena se extiende al menos hasta el 26 de abril, el presidente adelantó a su vez que el jefe de Gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo \"Wado\" De Pedro , serían los encargados de canalizar los pedidos de los gobernadores para flexibilizar algunas restricciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-martin-lousteau-advierte-emision-pide-convocar-expertos-economia_0_li6_8XRR6.html","date":"11/04/2020 - 15:03","title":"Coronavirus en Argentina: Martín Lousteau advierte por la emisión y pide convocar a expertos en economía","abstract":"El senador de Juntos por el Cambio dijo que hay que adelantarse al “día después”. También alerta por la “tecnología”.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaMartín LousteauEconomía","body":"Mientras el Gobierno sigue asesorado por un conjunto de expertos en infectología y epidemiología para diseñar políticas para contener la expansión del coronavirus, el senador de la oposición Martín Lousteau pidió que el oficialismo haga una convocatoria para crear un comité de expertos en tecnología y otro en economía para \"pensar el día después y comenzar a diseñar el futuro\". \"Estos son momentos en que mucha gente se asusta y se retrae, pero hay mucha gente que sale a poner el cuerpo como ustedes\", sostuvo Lousteau durante una charla que brindó a través de Youtube, invitado por la Federación Universitaria Argentina, y en la que participaron unos 5 mil jóvenes de todo el país. \"El Gobierno convocó epidemiólogos y a los mayores expertos en materia sanitaria y entonces estamos tranquilos sabiendo que se están tomando buenas decisiones, pero no pasa lo mismo en otras áreas para saber cómo se gestionan otras soluciones y así vemos las colas de los adultos mayores en los bancos que nunca debió haber ocurrido\", dijo el senador nacional, de origen radical e integrante de Juntos por el Cambio, al tiempo que destacó el trabajo de los voluntarios de los estudiantes universitarios. El también ex ministro de Economía señaló que \"es necesaria una mayor convocatoria\". \"Tendríamos que tener un comité de expertos en economía, que estuviera mirando mucho más en detalle las medidas económicas para ver cuáles son y cuál puede ser su impacto para ver cómo vamos acomodando el futuro y otro comité de expertos en tecnología, porque hemos visto que es muy importante en la gestión de la pandemia y va a ser muy importante en hacer eficiente la salida\", detalló Lousteau. \"Tenemos que tener esos comités estratégicos pensando el mañana, porque tenemos la ventaja que esto nos llegó más tarde pero la desventaja que durante mucho tiempo no hemos preparado el Estado, que ha dilapidado recursos y que no ha tenido prioridades correctas\". Y profundizó su idea ante los jóvenes: “Tenemos que ver cómo vamos a ordenar el mañana en un mundo que va a ser mucho más difícil, va a haber caída de la actividad económica, más desigualdad y tanto el sector publico como el privado van a estar más endeudados y esto va a ocurrir en todos lados\". Después de hablar de la necesidad de un comité de expertos en economía, habló de la tecnología. \"Argentina es un país que tiene las mejores empresas tecnológicas, los llamados unicornios y no los estamos convocado como deberíamos hacerlo. No sólo para colaborar sino también para saber como conseguir datos para saber qué es y como lo tenemos que gestionar\", agregó el senador. También se refirió a la emisión monetaria que puede profundizar la inflación. \"La emisión tiene que ser hecha de acuerdo a reglas y que también llegue a los municipios que están en la primera línea de lucha. Vamos a tener que ir abriendo la economía y esto genera dudas y resquemores, pero tenemos que ir pensando en el día siguiente\", aseguró. Y propuso una \"discusión que sea lo más creativa y abierta posible por la diversidad geográfica y las particularidades propias de la Argentina, porque es el momento de contribuir y aportar ideas que creemos que son novedosas y que pueden ser buenas\". Para Lousteau, \"otros países tiene muchas más espaldas fiscales para salir en apoyo de los sectores más castigados y nosotros tenemos un estado en déficit y que está en default selectivo y que no tiene otra herramienta que la emisión para poner plata en los trabajadores y las empresas, porque durante mucho tiempo el Estado tuvo prioridades equivocadas\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-coalicion-civica-insiste-aplicar-dinero-corrupcion-compra-material-sanitario_0_LrkZDLZ89.html","date":"11/04/2020 - 13:52","title":"Coronavirus en Argentina: piden usar la plata de corrupción para combatir la pandemia, ¿para qué alcanzaría?","abstract":"La Coalición Cívica-ARI calculó qué se podría comprar con lo incautado en algunas causas como la de Cristobal López, Lázaro Baez o José López.","author":[],"key_words":"CoronavirusCoronavirus En ArgentinaCoalición CívicaCorrupción","body":"Tras la presentación de un proyecto de resolución para pedirle al presidente Alberto Fernández que destine los bienes y dinero obtenidos por delitos de corrupción y narcotráfico para afrontar el coronavirus, el diputado nacional Maximiliano Ferraro insistió con el proyecto y difundió qué insumos se podría comprar el Estado con lo incautado en esas causas si utilizan la extinción de dominio. La campaña que lanzó la CC-ARI tiene el lema #RecuperarLoRobado en las redes y pone algunos ejemplos concretos. Muestran imágenes comparativas de lo incautado y lo que se podría hacer con esos fondos. “La causa de fraude a la AFIP en la que estuvo involucrado el ex empresario Cristóbal López significaría hoy para el Gobierno 258.219.844 de dólares con los que podría construir 55 hospitales o comprar más de 21 mil respiradores. Así como también con el desvío de fondos de los ‘Pibes Villeros’ de Milagro Sala que suma 9.621.212 de dólares, podría adquirir 794 respiradores o sumar 85 ambulancias de alta complejidad\", detallan en el partido político que fundó Elisa Carrió. \"Con el embargo a la vicepresidenta Cristina Kirchner por asociación ilícita que sumaría 151.515.152 de dólares, el Gobierno podría adquirir 253 tomógrafos o 12.500 respiradores para afrontar la crisis por el coronavirus además de cubrir jubilaciones mínimas y canastas básicas”, remarcaron en la CC-ARI. Los números con los que la Coalición Cívica pide al gobierno utilizar la extinción de dominio de bienes recuperados de la corrupción para combatir el coronavirus. \"Desde Coalición Cívica-ARI pedimos que se aplique la herramienta creada por el Decreto de Necesidad y Urgencia de extinción de dominio para todos los bienes y dinero obtenidos por delitos de corrupción y narcotráfico\", señalaron en la fuerza opositora. \"En momentos donde hay que atender las demandas del sistema sanitario y comenzar a dar respuestas sociales y económicas sería muy eficiente y transparente poder utilizar las herramientas de extensión de dominio para todos los bienes y dinero obtenidos por delitos de corrupción y narcotráfico\", señaló Ferraro. \"Recuperemos lo robado y pongámoslo a disposición de la compra de insumos y equipamiento sanitarios, y así enfrentar la situación que atraviesa nuestro país por la pandemia que nos afecta globalmente\", agregó Ferraro, jefe del bloque de la CC-ARI. Los números con los que la Coalición Cívica pide al gobierno utilizar la extinción de dominio de bienes recuperados de la corrupción para combatir el coronavirus. \"El Presidente nos pide esfuerzos a todos y es perfectamente entendible. Por eso creemos que sería muy bueno y auspicioso que utilice esta herramienta\", agregaron en la Coalición Cívica. \"Con el dinero contenido en los bolsos que el ex secretario de Obras Públicas José Antonio López logró esconderse en un convento en 2016 y cuyo origen aún no ha podido demostrar, se pudo obtener 743 respiradores o 16 tomógrafos para equipar los hospitales\", ejemplifica el proyecto presentado por el ARI. Los números con los que la Coalición Cívica pide al gobierno utilizar la extinción de dominio de bienes recuperados de la corrupción para combatir el coronavirus. \"Teniendo en cuenta las más de 150 causas en las que la Dirección General de Recupero de Activos y Bienes Decomisados ha intervenido\", se lograron \"inmovilizar en forma efectiva mediante distintas medidas cautelares más de 95 mil millones de pesos, 719 inmuebles, 1.866 vehículos, 21 embarcaciones y se dictaron 242 inhibiciones general de bienes\", detallaron en el proyecto. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
