{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/comercio-online-en-cuarentena-menores-ventas-envios-demorados-y-pedidos-que-se-cancelan/","date":"2020-04-19 00:00:00","title":"Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancelan","abstract":"Los rubros autorizados inicialmente en el aislamiento fueron los supermercados, farmacias y algunos electrodomésticos. El resto pudo operar, pero no despachar los productos. Ahora el Gobierno lo permitirá a partir de este lunes, tras intensas gestiones por parte de los empresarios, pero observando los protocolos","author":"Natalia Donato","body":"Cuando comenzó la cuarentena, el 20 de marzo, la imposibilidad de salir y el cierre de los locales comerciales hizo que muchos consumidores se volcaran a la compra online, que de por sí ya venía registrando un crecimiento importante en los últimos años. Sin embargo, nadie imaginó que el aislamiento obligatorio producto del coronavirus se extendería tanto, ni tampoco que los comercios que podían operar de forma electrónica luego no pudieran concretar el envío. Pero así fue. Los comercios pueden hacer la operación, pero luego están imposibilitados de enviar a su personal al local o al centro de distribución para preparar los pedidos.Algunos rubros están exceptuados y sí pueden hacerlo, como por ejemplo los supermercados, las farmacias y algunos productos electrodomésticos, pero ante el fuerte aumento en la venta, se están produciendo algunas demoras. En otros, sin embargo, no se están pudiendo hacer los despachos. Es el caso, por ejemplo, de la indumentaria y el calzado, donde se han acumulado una gran cantidad de pedidos que no están pudiendo ser entregados y muchos consumidores están cancelando pedidos, afirmó el presidente de la Cámara Industrial Argentina de la Indumentaria (CIAI), Claudio Drescher. Tras reiterados pedidos de los empresarios, el Gobierno tomó nota de la problemática e incluyó la venta online como parte de las actividades que quedarían exceptuadas de la cuarentena a partir del lunes.Pero seguramente el proceso será lento y la acumulación de pedidos en este tiempo hará que los clientes tengan que esperar algunos días más para recibir el producto que compraron. “El comercio electrónico venía creciendo sostenidamente en los últimos dos años y se incrementó fuerte en la primer quincena de la cuarentena porque muchos clientes offline entraban en el online, pero a partir de la segunda etapa de la cuarentena, empezó a mermar y ahora se corre un riesgo alto, que no es solo la disminución de las ventas, sino la cancelación de los pedidos por las demoras”, había advertido Drescher antes de conocer la decisión oficial de este fin de semana que habilitó las ventas a través de plataformas por internet y “únicamente con los debidos resguardos sanitarios, protocolos y planificación de la logística”. Consultado sobre la evolución del e-commerce en el último mes, el director institucional de la Cámara Argentina de Comercio Electrónico (CACE), Gustavo Sambucetti, afirmó que realizaron días atrás una encuesta entre 50 empresas socias y en las primeras tres semanas de cuarentena, los supermercados tuvieron un crecimiento de la facturación por venta online del 300% y están pudiendo entregar, aunque con algunas demoras. En el caso de las farmacias, la suba fue del 60%, mientras que en productos de computación, del 50 por ciento. A su vez, las ventas del rubro electromésticos se ubicaron en el mismo nivel que antes de la cuarentena, aunque están pudiendo entregar sólo algunos artículos: los autorizados por la Secretaría de Comercio Interior. Entre ellos, se incluyen anafes, campanas y purificadores; celulares liberados; cocinas; colchones y sommiers; heladeras, freezer y cavas; hornos; impresoras; lavarropas; lavavajillas; monitores y accesorios; notebooks; PC de escritorio y All in One; pequeños electrodomésticos (cocina y hogar); secarropas; tablets; termotanques y calefones; y TV (hasta 55 pulgadas) y accesorios. También están incluidos productos de climatización y de salud y bienestar, como por ejemplo, afeitadoras, balanzas o depiladoras. En el caso de la indumentaria, “las marcas siguen vendiendo, muy empujadas por los descuentos, pero no están pudiendo entregar y se les está generando ul cuello de botella enorme”, sostuvo Sambucetti, quien agregó que, “lejos de querer regular eso, las firmas venden para poder hacer caja y afrontar los gastos”. Desde la CACE realizaron intensas gestiones ante las autoridades de Comercio Interior con el fin de lograr que se flexibilice la cuarentena para el comercio electrónico y que puedan concretarse los envíos. “Estamos pidiéndole al Gobierno que contemple esta situación porque es mucho más controlado tener algunos centros de distribución operando, sin público, que abrir las persianas de los comercios”, enfatizó el directivo de la cámara. Finalmente, el lobby dio resultado. En el caso de Mercado Libre, tiene una sección de bienes que puede entregar dentro de los cuales se encuentran varios que ellos tienen en su depósito, ya que su centro de distribución está habilitado como correo. Por otra parte, también está sucediendo que como los correos funcionan, también se están vendiendo productos que no salen de su centro. Fuentes de la empresas dijeron a Infobae: “Aquellos vendedores que, según el decreto, tengan permitido y en los hechos operen, podrán seguir vendiendo y despachando, ya que la red logística de distribución funciona. En algunos casos, despachan al centro de distribución y, en otros, con colecta directa de los socios logísticos. Por otro lado, en el caso de los vendedores que no pueden operar debido a esta situación extraordinaria, podrán seguir operando, pero cambiará la promesa de entrega indicando que el producto llegará luego de que termine el aislamiento obligatorio”. También desde la Cámara Argentina de Comercio (CAC) se le enviaron reiteradas notas a funcionarios oficiales en reclamo de esta situación. Y la semana pasada los directivos de la entidad volvieron a mandarle una nota al ministro de Desarrollo Productivo, Matías Kulfas; y al jefe de Gabinete, Santiago Cafiero, insistiéndole acerca del tema. Mediante la misiva, la CAC expresó su “profunda preocupación por la situación de miles de micro, pequeñas y medianas empresas” y le solicitó “cierta flexibilización de las restricciones vigentes a fin de permitir el normal desarrollo de las ventas por canales electrónicos”. “En el actual contexto de emergencia sanitaria y aislamiento social, buena parte de los comerciantes de todo el país se ven impedidos de abrir sus locales al público. Esto hace que la supervivencia de sus negocios se encuentre severamente amenazada. En este marco, la venta on-line podría constituir un paliativo parcial. Es por ello que reiteramos el pedido de que se autorice la circulación de quienes realicen operaciones a través de comercio electrónico y requieran dirigirse a su local y/o depósito con el fin de despachar las ventas realizadas”, dice la carta. También remarca que hay locales exceptuados del aislamiento que comercializan los mismos productos que otras empresas se ven imposibilitados de vender. Desde la CIAI, Drescher planteó que si bien entienden los motivos de las autoridades y respetan la cuarentena, este tipo de actividad es la menos riesgosa, tanto para los clientes que reciben la mercadería, como para las empresas, ya que se requiere de muy pocas personas para preparar los despachos. “Planteamos que se vaya hacia ese esquema en esta etapa de flexibilización. Además, también vemos que hay otros marketplace que están haciéndolo. Algunos de grandes operadores, que están por encima en ventas respecto del año pasado”, afirmó el empresario. Seguí leyendo: Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena El Gobierno adelantó que a partir del lunes se permitirán nuevas actividades en algunas provincias Guía para pagar servicios en locales de cobranza extrabancaria durante la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/y-el-asado-del-fin-de-semana-como-cambio-el-consumo-de-carne-vacuna-con-los-argentinos-en-cuarentena/","date":"2020-04-18 00:00:00","title":"¿Y el asado del fin de semana?: cómo cambió el consumo de carne vacuna con los argentinos en cuarentena","abstract":"Aumentó la compra de picada y milanesa, cayeron los cortes para la parrilla, las menudencias y los más caros. Los supermercados le ganaron espacio a las carnicerías de barrio con su canal digital. Los precios subieron, pero se estima que deberían bajar en las próximas semanas","author":"Sergio Serrichio","body":"La cuarentena iniciada inmediatamente después del paro de cuatro días de comercialización agropecuaria, más el acopio de los consumidores más pudientes en los primeros días de encerrona forzosa generó faltantes y ruido en el circuito de producción y comercialización de carne vacuna y llevó el precio del kilo vivo de novillo a más de 91 pesos en el mercado de Liniers. Hacia abajo, en la cadena, “algunos se aprovecharon” y amplificaron una suba que en el eslabón inicial había sido de apenas 5-6%, explicó Víctor Tonelli, uno de los consultores ganaderos más respetados del país. Pero ahora el precio de la misma categoría (poco más de $87 el kilo vivo) es levemente inferior al promedio de febrero. No hay problemas de abastecimiento y si alguna tendencia debería verificarse en los próximos meses –dijo Tonelli a Infobae- es la de precios a la baja porque, además, tras el embalón inicial, la demanda se normalizó. Tal vez no sea lo que muchos consumidores, con bolsillos enflaquecidos, hayan sentido en las góndolas de los supermercados y –en especial- en las carnicerías en estos tiempos de cuarentena en que cambiaron algunos hábitos de consumo y, en menor medida, los canales de venta. En su informe sobre el mercado argentino, la publicación “Fax Carne”, que por vía digital se distribuye desde Uruguay y en español e inglés a EEUU, Europa y Asia, dijo al respecto: “El coronavirus no solo le está cambiando a la industria frigorífica argentina los negocios de exportación, con la parálisis del mercado europeo y la clara reactivación del mercado chino; también modificó el consumo doméstico, que es uno de los mayores del planeta y absorbe alrededor del 75% de la producción de carne local”. ¿Cuáles fueron esos cambios? Dice la publicación especializada: “cayeron las ventas de asados y parrilleros, más asociados al consumo en reuniones, el aire libre y los restaurantes, mientras que aumentó la demanda de cortes para cocinar dentro del hogar, como los que se usan para milanesas, el peceto y los bifes. Además, se resintió la demanda local de menudencias y vísceras, que se consumen en general asociadas con el asado a la parrilla y sobre todo en locales públicos”. Aguas arriba de la cadena de la carne, Tonelli ve un panorama similar con dos tipos de cortes en problemas. De un lado, los de alto valor (bife de lomo, ojo de bife, cuadril) que se consumen en gran medida en Hoteles, Restaurantes y en servicios de Catering (HoReCa, en jerga sectorial) a los que “les está costando salir”, entre otras cosas porque son cortes “de plancha” y emiten mucho humo para hacerse en el hogar. Del otro, el del asado de tira y menudencias, asociados al consumo en parrillas y restaurantes y en reuniones al aire libre. La concentración en el consumo hogareño favoreció los cortes de horno, cacerola y fritos, lo que impulsó aún más aún la venta de las dos formas en que más se consume carne en la Argentina: picada y milanesas. Históricamente, precisa Tonelli, la picada (incluyendo la que va directo a la producción industrial de hamburguesas y cadenas de comida rápida) canaliza el 25% del consumo de carne vacuna y la milanesa, a través de distintos cortes (nalga, bola de lomo, cuadrada), se lleva otro 20% de la carne de un típico novillo. Otro 15% son huesos y el resto se va en distintos cortes, de parrilla y populares (asado de tira) y más caros y multipropósito (entraña, vacío, matambre, cuadril, bife de chorizo, lomo). Precios, sustitutos y canales El ingeniero agrónomo Adrián Bifaretti, del área promoción interna del Instituto de Promoción de la Carne Vacuna Argentina (IPCVA) precisó en un informe que en marzo los precios minoristas de la carne aumentaron en promedio 6% respecto de febrero, menos que el pollo (9,5%), pero más que el competidor pechito de cerdo (2,5%). El precio promedio del kilo en Capital y Gran Buenos Aires fue de $350 el kilo, con una “enorme dispersión” entre canales. El kilo en carnicerías promedió $360 el kilo y en supermercados rondó los $314, precisó. “Al argentino le gusta que le preparen la carne ante sus ojos. Tiene clara preferencia por la compra en carnicerías. Durante febrero 61% de la población manifestó comprar principalmente la carne vacuna en carnicerías, 30% en supermercados e hipermercados, 3% en pollerías y 3% en carnicerías de autoservicios chinos”, precisa el informe, refiriéndose a valores promedio para todo el país”. Los más jóvenes y los mayores prefieren los supermercados y el grupo intermedio las carnicerías. Según el “monitor de consumo” del IPCVA en febrero 34% de las personas decían seguir comprando del mismo modo y 66% dijo que estaba cambiando su lugar de compra habitual para pagar menos. A partir de la cuarentena, ese cambio fue a favor de los supermercados, por precios, ofertas y por la preferencia por concentrar las compras en un solo lugar. En las cadenas, dice Tonelli, las ofertas de ciertos cortes hacen de llamador y ayudan a sostener del mejor modo posible para los supermercadistas el precio promedio al que venden todos los cortes. Lo mismo cree que podría suceder en los próximos meses, incluso en las carnicerías, si se verifica una tendencia a la baja en el precio real del kilo vivo de carne. Ofertas atractivas y promedios que buscan tirar para arriba. El IPCVA recordó además que en los últimos años creció el consumo de carne de pollo y cerdo, que 90% de los argentinos consume carne de pollo y vacuna, que 30% no suele consumir carne de cerdo ni pescado y 60% nunca consumió carne de cordero. El principal faenador y vendedor de carne del país, Alfredo Coto, dueño de la cadena homónima, dijo que desde el inicio de la cuarentena bajó la venta de carne en los locales, pero aumentó notablemente por el canal digital\". En tanto, Carlos Riusech, presidente de Frigorífico Gorina (La Plata) enfatizó que su empresa está siguiendo “todos los protocolos sanitarios” e incluso uno adicional que acordó con el sector gremial. El consumo interno, dijo, \"se está logrando mantener” gracias a la merma del gasto recreativo y en rubros como combustibles y transporte, hacia alimentos. Riusech agregó que el consumo de carne vacuna viró hacia preparaciones más sencillas, en alguna medida por la falta de personal doméstico y la desaparición de formas tradicionales, como el asado en grupos de familia o amigos. La cuarentena ya pasó por un día tradicionalmente de alto consumo (el domingo de Pascua) y hay que ver cómo se llegará a otra fecha de “alto asado”, el primero de mayo. Rafael Tardáguila, editor de Fax Carne, trazó para Uruguay un panorama similar al argentino: más venta de cortes de mediano valor y carne picada y menos de cortes de parrilla, pero con una fuerte caída en el volumen total. Otra coincidencia, extensiva a Brasil, EEUU y Chile, fue que en todos los casos se verificó un acopio inicial y un desplome posterior de demanda. Y una diferencia: en Uruguay la cuarentena no es total y algunos restaurantes, en horarios reducidos, pelean presencia ofreciendo platos de carne “casi a precios de supermercado”. En cuanto a exportaciones, el mercado europeo se mantiene planchado pero están repuntando fuerte las ventas al mercado chino, que se había cerrado en la segunda mitad de 2019. De todos modos, dice Tonelli, a China se vende carne de vaca grande, un consumo que no compite con el interno. Otro mercado cerrado es Israel. Los rabinos (que faenan y preparan en las plantas argentinas la carne kosher) se fueron cuando empezaba la cuarentena, para el Pesaj, y es dudoso que vuelvan, como cada año, a mediados de mayo, dice Riusech, de Gorina, cuya planta platense faena entre 1.000 y 1.200 vacunos por día y para la cual la carne kosher llega a representar entre 8 y 10% de la demanda. En definitiva, con la producción de alimentos considerada actividad esencial y otros rubros de producción y gasto restringidos, la ingesta alimenticia tiende a aumentar y el consumo interno a ganar espacio como destino de la carne vacuna. Resta ver cómo haremos los argentinos para encontrarle un sustituto no sólo alimenticio sino también afectivo al hábito de la parrilla en familia y con amigos. Seguí leyendo: Prorrogaron por 30 días los “Precios Máximos” para los alimentos y productos esenciales Tarjetas no bancarias: la falta de fondeo pone en riesgo el poder de compra de 5 millones de personas Desde la primera cuarentena se registraron caídas de actividad del 40% a 70%, según sectores y provincias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/como-las-actividades-exceptuadas-pasaron-de-24-a-59-en-un-mes-y-a-una-semana-del-fin-de-la-tercera-etapa-de-la-cuarentena/","date":"2020-04-19 00:00:00","title":"A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional","abstract":"A partir de este lunes, se evaluará el funcionamiento de las 11 nuevas excepciones que se incorporaron a pedido de los gobernadores. Y en los próximos días deberá decidir cambios y continuidades del esquema","author":[],"body":"Mediante la Decisión Administrativa 524 dada a conocer el sábado, el gobierno nacional sumó 11 nuevos sectores a la lista de exceptuadas de la cuarentena iniciada el 20 de marzo pasado y extendida ya en dos en ocasiones, la última hasta el domingo 26 de abril inclusive, por la pandemia de coronavirus. La lista de exceptuados llega así a 59, o un poco más, según como se consideren algunas actividades mencionadas en más de una norma. La nueva extensión surgió del pedido de gobernadores provinciales de permitir ciertas actividades, bajo protocolo de control, en especial en zonas o localidades de baja circulación del virus y baja densidad poblacional, que facilita respetar el “distanciamiento social”. Los nuevos “permitidos” a partir de mañana lunes son: 1. Establecimientos que desarrollen actividades de cobranza de servicios e impuestos (como Rapipago, Pago Fácil, Western Union, lo que también permitiría descongestionar en alguna medida la actividad del correo, que en la mayoría de las localidades del interior cuenta con una sola oficina de atención al público). 2. Oficinas de rentas de las Provincias, de la Ciudad de Buenos Aires y de los Municipios, con sistemas de turnos y guardias mínimas (algo que preocupa y mucho a los gobernadores, más si se tiene en cuenta no sólo la caída de la recaudación impositiva nacional y provincial, sino también el hecho de que el impuesto más afectado por la cuarentena es el IVA, que Nación coparticipa plenamente a las provincias) 3. Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas. 4. Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público (desde el punto de vista comercial y como alivio a gran cantidad de pymes, tal vez la excepción más importante que se agrega). 5. Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo (destinada a aliviar el desempeño de muchos profesionales y canalizar la necesidad de atención de los particulares, ya que Covid-19 no es la única afección de salud que alcanza a los argentinos) 6. Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo (lógica extensión de la excepción a la atención médica y odontológica) 7. Ópticas, con sistema de turno previo. 8. Peritos y liquidadores de siniestros de compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes. 9. Establecimientos para la atención de personas víctimas de violencia de género (otra medida directamente vinculada a los efectos colaterales de la cuarentena y, en particular, a su extensión en el tiempo). 10. Producción para la exportación, con autorización previa del Ministerio de Desarrollo Productivo (destinado a preservar la salud no sólo de las empresas, sino de la macroeconomía en general, en una economía necesitada de divisas) 11. Procesos industriales específicos, con autorización previa del Ministerio de Desarrollo Productivo. La última palabra El \"ámbito de aplicación” de las nuevas excepciones serán las provincias de La Pampa, Neuquén, Formosa, Santa Cruz, Corrientes, Tierra del Fuego, Salta, San Juan, Córdoba, Jujuy, La Rioja, Chubut, Catamarca, Río Negro, Entre Ríos, Mendoza, Santa Fe, Chacho, Buenos Aires, San Luis, Misiones y la ciudad de Buenos Aires. Al respecto, la norma también especifica que “cada gobernador podrá suspender alguna de estas actividades en su provincia en el marco de su competencia territorial, en forma total o parcial”. A su vez, cada provincia deberá dictar las reglamentaciones necesarias para el desarrollo de las actividades exceptuados, pudiendo limitar el alcance de las mismas a determinadas áreas geográficas o a determinados municipios o establecer requisitos específicos para su desarrollo. Son los recaudos que, cuando los gobernadores pidieron aflojar el confinamiento, Jefatura de Gabinete les pidió que tomaran para aprobar sus propuestas. De todos modos, como el gobierno nacional se reserva la última palabra, la DA 524 también aclara que las excepciones también podrán ser dejadas sin efecto por el Jefe de Gabinete en cualquier tiempo y circunstancia, “según la evaluación que se realice, con intervención de la autoridad sanitaria nacional, de la evolución de la situación epidemiológica”. Por si hiciera falta, la norma también señala que \"las actividades y servicios mencionados en el artículo 1° quedan autorizados para funcionar, sujetos a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales”. El criterio general es el otorgamiento de turnos y medidas de distanciamiento e higiene, tanto por parte de la autoridad otorgante como de las empresas y profesionales exceptuados, cuyos trabajadores o dependientes deben además tramitar el “Certificado Único Habilitante para Circulación”. El principio El listado de actividades autorizadas o exceptuadas de la cuarentena se había comenzado a construir el 19 de marzo, cuando mediante el DNU 297 se dispuso la cuarentena partir de “la hora cero” del viernes 20 y una lista de 24 sectores o actividades exceptuadas, a saber: 1- Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria 2- Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial,municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. 3- Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. 4- Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. 5- Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. 6- Personas que deban atender una situación de fuerza mayor. 7- Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. 8- Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. 9- Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. 10- Personal afectado a obra pública. 11- Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. 12- Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. 13- Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. 14- Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. 15- Actividades impostergables vinculadas con el comercio exterior. 16- Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. 17- Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. 18- Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. 19- Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. 20- Servicios de lavandería. 21- Servicios postales y de distribución de paquetería. 22- Servicios esenciales de vigilancia, limpieza y guardia. 23- Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. 24. Casa de la Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el BCRA disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. A pedido de gobernadores y empresarios Al día siguiente, y en respuesta a un primer pedido de algunos gobiernos provinciales y sectores empresarios se incluyeron otras 10 actividades fueron contempladas en la Resolución Administrativa 49/2020: 1- Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal. 2- Producción y distribución de biocombustibles. 3- Operación de centrales nucleares. 4- Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto N° 297/20. 5- Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brigadier San Martín S.A. 6- Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario. 7- Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas. 8- Sostenimiento de actividades vinculadas a la protección ambiental minera. 9- Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica. 10- Los restaurantes, locales de comidas preparadas y locales de comidas rápidas, podrán vender sus productos a través de servicios de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal. Destrabando “esenciales” La lógica de la situación fue llevando no sólo a dos prórrogas de la cuarentena (la primera hasta el 13 de abril, la segunda hasta el 26) sino también a nuevas excepciones, contemplando actividades inicialmente no exceptuadas pero cuyo cierre, amén de imponer altos costos económicos, sociales y humanitarios y/o trababa el funcionamiento de actividades “esenciales” Casos claros de eso fueron la habilitación de talleres y lugares de venta de repuestos para atender al transporte público y, en particular, los vehículos dedicados a tareas sanitarias, y la habilitación de circulación de familiares y acompañantes terapéuticos de personas con discapacidad o trastorno del espectro autista. Y antes, la actividad notarial, para contar con instrumentos que facilitaran la administración de la cuarentena por parte de las fuerzas de seguridad. El gobierno también se fue dando cuenta que la ampliación de los servicios de delivery o envío a domicilio eran una triple vía de escape, al permitir un funcionamiento al menos parcial de ciertos sectores, en particular el gastronómico, uno de los más dañados por las medidas de aislamiento; servir necesidades o conveniencias de una población confinada; y permitirle a un sector de bajos recursos seguir generando sus propios ingresos. El viernes 3 de abril y para “atenuar el impacto sobre la actividad económica”, se difundió la Decisión Administrativa 450 y con la cuarentena ya transitando su primera prórroga, se le puso el sello de “esenciales” a otros 8 sectores: 1- Venta de insumos y materiales de la construcción provistos por corralones. 2 - Actividades vinculadas con la producción, distribución y comercialización forestal y minera. 3 - Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola. 4 - Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía. 5 - Exploración, prospección, producción, transformación y comercialización de combustible nuclear. 6 - Servicios esenciales de mantenimiento y fumigación. 7 - Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos. 8 - Inscripción, identificación y documentación de personas. La misma norma dispuso que “los desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios considerados esenciales” e impuso la tramitación para las personas comprendidas en las actividades esenciales del “Certificado Único Habilitante para Circulación, Covid-19”, obligatorio a partir del lunes 6 de abril, buscando cortar un incipiente desorden regulatorio, por el que provincias y municipios alzaban barreras e impedían el funcionamiento de “actividades esenciales”. El martes 7 el gobierno emitió otras dos Decisiones Administrativas. La 467 incorporó a partir del día siguiente al listado de actividades y servicios esenciales a la “actividad notarial, cuando la misma se encuentre limitada exclusivamente a posibilitar el cumplimiento de las actividades y servicios de que da cuenta la precitada normativa u otra que pudiera en el futuro ampliar el listado de actividades y servicios esenciales. La 468, en tanto, sumó a las actividades esenciales a la “Obra Privada de Infraestructura Energética”, pedido que venía del sector de la construcción, del petróleo y de la Uocra. El sábado 11 el gobierno incluyó a Gomerías, Talleres mecánicos y Proveedores de repuestos más la clarificación sobre la circulación de familiares y acompañantes terapeúticos para personas con necesidad de auxilio “en lugares de cercanía a su domicilio” y el restablecimiento, con turnos previos, del servicio bancario. La misma norma habilitó la apertura de empresas de fabricación y venta de neumáticos pero “sin atención al público” y la venta a domicilio de “artículos de librería e insumos informáticos”. La semana que se inicia mañana será clave tanto por el funcionamiento de las nuevas actividades, en especial en el interior del país, y la decisión sobre una probable tercera extensión de la cuarentena que, ahora sí, haría honor a su origen etimológico e incluso superaría los cuarenta días. Seguí leyendo: Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancela Cuáles son los consejos del sector emprendedor a las pymes para sobrevivir a la crisis que desató la pandemia El mercado inmobiliario apuesta al uso de herramientas tecnológicas para intentar sostener el negocio en medio de la cuarentena ¿Y el asado del fin de semana?: cómo cambió el consumo de carne vacuna con los argentinos en cuarentena "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/cuales-son-los-consejos-del-sector-emprendedor-a-las-pymes-para-sobrevivir-a-la-crisis-que-desato-la-pandemia/","date":"2020-04-19 00:00:00","title":"Cuáles son los consejos del sector emprendedor a las pymes para sobrevivir a la crisis que desató la pandemia","abstract":"Adaptación al trabajo remoto, potenciar la imagen y las ventas por redes sociales, impulsar la comunicación y mantenerse informado sobre las facilidades que instrumentan el Gobierno nacional y las provincias","author":"Daniel Blanco Gómez","body":"El aislamiento social, preventivo y obligatorio decretado por el Gobierno hasta el 26 de abril para disminuir las consecuencias sanitarias que conlleva la pandemia de la COVID-19 genera un golpe casi letal para cientos de pymes y emprendedores en todo el país. Con facturación casi cero en muchos casos, escaso financiamiento y serias dificultades para poder hacerle frente al pago de salarios y servicios, las pequeñas empresas se aferraron a las medidas que tomaron el Gobierno nacional y de provincias en los últimos días como el otorgamiento de los créditos con tasas del 24% que ofrecen los bancos, como así también a los programas para postergar pagos de impuestos y cargas sociales y servicios públicos. Otro de los recursos que desarrollaron las pymes y los pequeños emprendedores están vinculados a la adaptación al trabajo remoto que, en todos los casos, requiere adaptar la infraestructura y dotar a los hogares de las herramientas pertinentes vinculadas a la tecnología, como computadoras, conexión a internet y software. “Algunos de los problemas que están atravesando a raíz de esta pandemia y la cuarentena obligatoria se dan en torno a una profundización de la caída de las ventas sobre todo en actividades comerciales presenciales, la dificultad para llegar a sus negocios los que no están exceptuados, el acceso a sus lugares de abastecimiento de materias primas suponiendo que estos puedan estar abiertos”, afirma a Infobae el emprendedor y licenciado en administración de Empresas, Julián Amoedo. Según el profesional, todo desemboca en la situación de tener que replantearse cómo hacer frente a los costos fijos. “A muchos emprendedores se le plantea el desafío que es el de tener que adaptarse a los nuevos medios de comunicaciones digitales donde en muchos casos era algo totalmente desconocido. En esta época pasa a convertirse en un elemento fundamental para la supervivencia de su negocio”, destaca. “La mayoría de los emprendedores y las pequeñas empresas recurren al método de prueba y error implementando distintas decisiones sobre cómo trabajar sobre el stock de productos que les haya quedado sin vender, buscar proveedores alternativos y con medios de entrega puerta a puerta, aunque eso les cueste el encarecimiento de la mercadería reduciendo sus márgenes de ganancia”, explica Amoedo. Asimismo, agrega el experto: \"algunas empresas optaron por generar productos alternativos o complementarios a sus servicios que venían comercializando, de acuerdo a los proveedores que podían tener acceso. “Dado el contexto actual tienen que adaptar sus modelos de negocios a las nuevas tecnologías para evitar seguir perdiendo ventas y en el peor de los casos extinguirse. Muchos de ellos se están manejando por las redes sociales como Facebook, Instagram y Pinterest. Otros a través de Skype o Zoom, en el caso de las clases particulares y los más osados, además del Whatsapp tradicional usan el Whatsapp Bussines para mostrar la oferta de productos y servicios y toma de pedidos. “Lo que veníamos haciendo de manera presencial ahora hay que adaptarlo a lo virtual, al comercio electrónico transformando lo que hasta ahora veníamos haciendo de manera tradicional como la exhibición en una vidriera a una nueva pero dentro de internet, reestructurando nuestros procesos productivos trasladándolos a nuestras casas, en mucho de los casos, o cambiando la atención en mostrador por el asesoramiento online”, remarca. En ese sentido, Amoedo afirma que la situación actual exige a las pymes mejorar las alianzas con los socios comerciales, como lo son los proveedores, buscando medios de comunicación y de entrega alternativos para evitar romper la cadena de pagos. “Es necesario mantener una comunicación fluida con ellos o con las cámaras de actividades para compartir conocimientos y experiencias acerca de cómo están afrontando esta situación y poder salir juntos adelante o evitar un desastre mayor”, asegura. Algunos ejemplos Un emprendedor que abrió recientemente una rotisería donde la gente llegaba para hacer y retirar su pedido ahora puso un cartel bien grande con su número de Whatsapp para que la gente lo agende y reciba todas las mañanas el menú del día y puedan coordinar un horario para retirar su compra o recibirlo en domicilio. Otro emprendedor con un negocio de indumentaria en el barrio de Balvanera se le creó una FanPage en Facebook para que pueda exhibir su ropa para clientes y revendedores. Todos los días se suben las imágenes que poseen un código identificatorio el cual sirve también para administrar el stock y reservar el producto para ser entregado cuando se pueda hacer envíos masivos o se abra el local nuevamente para pasar a retirar. Qué dicen las Asociaciones de emprendedores Daniel Tricarico, director ejecutivo de la Asociación de Emprendedores de Argentina (ASEA) dijo a Infobae: “la situación es crítica para muchas pymes y emprendedores que están acostumbrados a una economía del día a día y no cuentan con reservas monetarias. Por supuesto, que esta situación requiere el desarrollo de un plan de apoyo público como la línea de créditos a una tasa fija del 24% anual para que las pymes puedan pagar los sueldos de sus trabajadores”. En ese contexto, añadió que si bien se entregarán créditos y aportes no reembolsables (ANR) a las pymes y emprendedores que puedan producir equipamiento, insumos médicos y desarrollo tecnológico para ayudar en esta crisis sanitaria, se trata de “herramientas a corto plazo, pero que no contemplan todos los rubros”. Cabe recordar que el conjunto de entidades del sistema financiero argentino ya tiene créditos aprobados, y en proceso de hacerlo, por más de $120.000 millones, con la línea especial a una tasa de interés anual máxima del 24% anual que lanzó el Banco Central para las mipymes. Además el Fondo de Garantías Argentino (Fogar) llegó a $91.920 millones, que funcionan como avales para que las entidades financieras dispongan de nuevos créditos. Alejandro Ramírez, abogado e integrante del equipo de Políticas Públicas de ASEA aseguró: \"es un momento de mucho cambio social y económico como nunca habían vivido las empresas en los últimos cien años, por lo que es importante la capacidad de adaptación e innovación. En cuanto a cambios en políticas públicas es una situación sumamente compleja porque hoy estamos analizando todo con leyes pensadas para otro contexto. En el mundo están flexibilizando las normas concursales y de los APE (acuerdo preventivo extrajudicial) para que las partes renegocien sus deudas. También se deberían simplificar muchos de los requisitos de esos trámites”. Y agregó que en cuanto a lo societario, “habría que impulsar más la digitalización de los trámites, ya sea de inscripción o lo que transcurren en la vida de las sociedades (asambleas, libros digitales, trámites ante registro público, certificación de firma bancaria). Esperemos reviertan lo que hicieron con la suspensión de las Sociedades por Acciones Simplificadas (SAS)\". Asimismo, destacó Ramírez: \"también el Estado debe considerar el tema tributario. Es evidente que la capacidad contributiva de las empresas cayó. Y muchas están entre la disyuntiva de pagar sueldos o impuestos. Y la elección es siempre por las primeras. Lo que se ve en el mundo es que la COVID-19, además de matar personas humanas, está matando personas Jurídicas”. Alejandra Vivas, directora ejecutiva de la ONG Emprendedores Argentinos (Emprear) sostuvo que “esta situación extraordinaria indefectiblemente traerá cambios estructurales en las prácticas socioculturales y por ende las prácticas en el trabajo”. “Hoy los estados y organizaciones están pensando y desarrollando instrumentos que den apoyo a este sector. La caída fuerte en la demanda, el grave riesgo en la capacidad de sostener los empleos, la incapacidad de adquirir insumos importados, son varias de las situaciones que las aquejan”, dijo a Infobae. En ese sentido, remarcó que un gran número de empresas no se encuentran preparadas para transformar sus procesos productivos y administrativos en nuevos esquemas digitales y remotos que suponen esta nueva realidad. “Las empresas puede tomar dos caminos, considerar solo la urgencia y quedarse esperando que todo pase a ver si sobrevive, o entender que el mundo va a cambiar entonces tratar, a partir de esto de a pensar una nueva estrategia”, destacó. Algunas claves - Mantenerse informado constantemente de los paquetes de ayuda, líneas de financiamiento, beneficios impositivos, programas de apoyo. -Vincularse con la comunidad, las empresas se encuentran insertas en ecosistemas productivos, como cámaras, gobierno, organizaciones de apoyo, organizaciones sindicales, empresas del mismo sector, la cadena de valor. En estos momentos es cuando menos tienen que encerrarse, son muy importantes estos espacios de encuentro, de trabajo conjunto, estrategias de venta, de compra conjuntas, identificar qué acciones están llevando adelante las cámaras del sector al que pertenezcan. - Empezar a pensar en innovación, pero sin que asuste el concepto, sino que tiene que ver cómo re pienso el negocio a partir de una nueva realidad inesperada, cargada de incertidumbre. Cómo indago en nuevas tecnologías que permitan que empleados trabajen desde su casa, plataformas de venta, de logística. En tano, desde la Usina de Emprendedores de la Cámara Argentina de Comercio y Servicios (CAC) y la Universidad Caece, consultadas por Infobae hicieron una serie de recomendaciones adicionales: - Preguntarse cómo funciona el proyecto durante la crisis, qué ingresos necesita, si tienen que cambiar algo del negocio ya que el problema puede que no sea de ingresos sino de operación. - Evaluar escenarios: pensar cómo va a ser la situación luego de la crisis, qué va a cambiar. Plantear supuestos y tomar una posición, intentando mantener opciones abiertas por si se da otro escenario. - Atención a los números: si no lo mido, no sé qué está pasando. Se puede decidir sin datos, pero hay muchos detalles que se me escapan. Puedo decidir mejor con certezas. Aleksan Buyuk Kurt, jefe de Trabajos Prácticos de Desarrollo de Nuevos Negocios en Universidad Torcuato Di Tella y consultor en innovación aseguró que la situación actual no distingue entre empresas privadas, empresas públicas, y mucho menos, excluye a los emprendedores. “Hoy no es momento de grandes logros. Todos sabemos que se vienen momentos de gran contracción económica a nivel global, y eso hace que la atención esté puesta en resolver, de la manera que se pueda, el futuro que se avecina”, sostuvo en diálogo con Infobae. En ese sentido, ofreció cuatro ejes a tener en cuenta por los emprendedores: 1) Redefinir las expectativas: Los emprendedores tienden a querer ser el centro de la atención, arman grandes presentaciones con productos llenos de funcionalidades para generar equipo, conquistar socios, y atraer inversores. Hoy conviene mostrar mesura desde lo discursivo, y tener en cuenta que la mayoría de las personas tenderán a no correr riesgos. 2) Manejar la ansiedad: Para muchos que estaban próximos a cerrar una ronda de inversión es importante manejar la ansiedad. Siempre se aconseja que si se va a invertir en el mundo de los strartups, que sea con fondos que no se necesitan para vivir. Hoy la gran mayoría de la población no tiene mucha certeza del uso de su dinero, pero sí sabe que muy probablemente le hará falta. 3) Ser más colaborativo de lo que se dice ser: Por necesidad, los emprendedores tienden a ser colaborativos ya que muchas veces el bien escaso obliga al intercambio de conocimiento. Por otro lado, para llegar a destino necesariamente hace falta del esfuerzo de varios. Ese comportamiento es la regla, y no la excepción. 4) Estar listos para lo peor. El valor económico de los startups está dado por una proyección de sus ventas y de sus costos. Este cálculo arroja un valor de una ganancia esperada y le da valor patrimonial al proyecto para ir en busca de la inversión. Es habitual un cierto grado de optimismo a la hora de plantear un escenario futuro en condiciones normales, pero hoy los datos macroeconómicos y las proyecciones son bastantes pesimistas y eso hará indefectiblemente bajar la valuación de los proyectos. Estar preparados para ese escenario es anticiparse a un mal trago, y situaciones incómodas frente a posibles inversores. Seguí leyendo: Cuarantena: desde el lunes 20 volverán a abrir los centros de cobranza de servicios públicos e impuestos Vuelven las tasas reguladas: el Banco Central fijó un rendimiento mínimo para los plazos fijos menores a $1 millón"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/efecto-coronavirus-los-depositos-a-plazo-fijo-cayeron-al-nivel-mas-bajo-en-tres-meses/","date":"2020-04-19 00:00:00","title":"Efecto coronavirus: los depósitos a plazo fijo cayeron al nivel más bajo en tres meses","abstract":"Producto de la caída de las tasas de interés en términos reales y la hiper liquidez, las colocaciones del sector privado en pesos retrocedieron 10% en un mes, unos $150.000 millones. Medidas del BCRA para revertir esa tendencia","author":"Juan Gasalla","body":"La última semana el Banco Central tomó nota de la abrupta caída de los depósitos a plazo fijo y del traspaso de estos fondos a caja de ahorro. Éste es el paso previo a una eventual dolarización, como se observó en el rampante ascenso de las cotizaciones alternativas del dólar, aquellas que no quedan alcanzadas por el control de cambios en el mercado oficial, ya en el rango récord de los 100 pesos. Este movimiento no es casual: obedece a la abrupta caída de las tasas para ahorristas, ya debajo del 20% anual y menos que la mitad de la inflación esperada para los próximos doce meses, y también a la híper liquidez imperante en en la plaza financiera, por la inyección de pesos encarada por el Banco Central, para que el Estado nacional pueda cubrir todos los flancos de la asistencia social y económica para la población y rubros productivos, en el marco de la emergencia por el coronavirus COVID-19. En ese sentido, el BCRA dispuso que los plazos fijos menores a $1 millón remunerarán a los ahorristas con una tasa de interés mayor, equivalente al 70% de la tasa de Leliq que el Central les paga a los bancos, hoy en el 38% anual. Al 13 de abril, las tasas de interés por depósitos a 30 días de plazo en entidades financieras promediaba el 18,66% anual. Esta tasa mínima estipulada para el ahorro a plazo en el sistema bancario será ahora del 26,6% anual, unos ocho puntos extra da la que venían ofreciendo las entidades financieras. Esta medida se considera oportuna desde el punto de vista de los inversores, por cuanto ese rendimiento frente a una tasa de inflación que se mantiene en el rango de 50% al año, podría llegar a derivarse al circuito del dólares a través de las operaciones bursátiles o directamente del mercado informal. Con tasas de interés cercanas al 20% anual para los plazos fijos a 30 días, estas colocaciones se desplomaron 9,8% en términos nominales en el último mes o $145.412 millones, desde el récord de $1.486.552 millones ($1,49 billón) del 16 de marzo pasado, a los $1.341.140 millones el 13 de abril, el monto más bajo en tres meses. Además, el Banco Central implementó a partir de este viernes una serie de medidas para reducir las operaciones de contado con liquidación y MEP, muchas apalancadas en el financiamiento con costo mínimo que permitían las tasas de caución, en torno a 10% y negativas en términos reales, en un escenario de sobreabundancia de liquidez por la expansión monetaria récord. La entidad que preside Miguel Pesce estableció que los bancos no podrán operar en cauciones y los grandes exportadores deben elegir si se financian con cauciones o con créditos, un segmento del mercado que la autoridad monetaria quiere incentivar, a través del desarme del stock de Letras de Liquidez (Leliq) y Pases pasivos en tenencia de los bancos. Los analistas del Grupo SBS precisaron: “con las nuevas medidas del BCRA las entidades financieras no podrán participar en el mercado de cauciones, las empresas exportadoras tendrán un límite de $1.500 millones para operar pases y cauciones, y los plazos fijos a 30 días por montos inferiores a $1 millón tendrán una tasa mínima equivalente al 70% de la tasa de Leliq”. Nicolás Chiesa, director de Portfolio Personal Inversiones, apuntó: “el contado con liquidación estuvo operando alrededor de los $110 por dólar y mi sensación es que lo que pasa con la divisa es un mix de varias cosas. Por un lado, emisión monetaria gigantesca; y por otro lado, por el pseudo corralito del que se estuvo hablando, porque la gente no podía ir al banco -al menos, como lo hacía habitualmente- a retirar su dinero. De resolverse esta situación, entendemos habría algo más de calma”. Seguí leyendo: Ante las amenazas del Central sobre el “contado con liqui” hubo un fuerte vuelco hacia el dólar libre Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena Dólar hoy: el blue llegó a los 100 pesos y vale lo mismo que el liqui y el MEP"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/murio-el-ceo-de-flybondi/","date":"2020-04-19 00:00:00","title":"Murió el CEO de Flybondi","abstract":"Sebastián Pereira tenía 48 años y venía peleando desde hace tiempo contra una dura enfermedad","author":[],"body":"El CEO de la aerolínea low cost Flybondi, Sebastián Pereira, murió este sábado como consecuencia de una dura enfermedad que padecía desde hacía tiempo. Así lo confirmó la propia empresa a través de un comunicado en el que lo despidieron “con muchísimo cariño”. Pereira era graduado en Administración de la Universidad del Salvador con un posgrado en Finanzas Corporativas en la Universidad del CEMA, ambas de Buenos Aires; realizó un Management Aerocomercial en la Universidad Adolfo Ibáñez, de Chile; y completó sus estudios con un Executive MBA en la Universidad Internacional de Florida, en los Estados Unidos. “Con mucha tristeza informamos el fallecimiento de nuestro CEO, Sebastián Pereira. Sebas, este equipo de 570 flybondiers te despide a la distancia; con muchísimo cariño, respeto y agradecimiento. Le diste pelea durante muchos meses a una enfermedad que cada tanto te hacía ausentarte, pero todos recordaremos la energía y el empuje que traías al volver. Nunca te ibas del todo, como ahora, que tampoco te vas del todo”, expresó la compañía en el texto. Tal como indicó el comunicado, Pereira ingresó a la low cost en febrero de 2019, “luego de una carrera larga y exitosa en distintas aerolíneas nacionales e internacionales y después de varios años de vivir en Estados Unidos y Brasil”. “Con tu llegada a la compañía fuimos un mejor equipo, una mejor aerolínea y nos acompañaste en el logro de tener los más altos estándares de la industria. Siempre serás para nosotros ese enorme motor que nos desafiaba a trabajar con gran compromiso para darle lo mejor a nuestro país. Sebas, buen vuelo. ¡Gracias por haber sido parte de nuestro equipo, gracias para siempre!”, finalizó el documento. Antes de entrar a Flybondi ocupó diferentes cargos en LATAM, donde fue director de Desarrollo de Negocios Aeroportuarios y Operaciones de Tierra, razón por la cual estuvo radicado en Brasil, donde trabajaba en aquel momento. Anteriormente llegó a ser vicepresidente de LATAM Cargo, que tiene su sede en Estados Unidos. Luego fue transferido a la filial de la empresa en la Argentina, donde continuó con su carrera hasta que pasó a formar parte de la aerolínea low cost, en la que siguió con sus tareas hasta último momento. “Somos una compañía que logró grandes cambios en la industria como un mercado más amplio, tarifas más bajas, miles de puestos de trabajo directo e indirecto, y provincias más y mejor conectadas. Estos resultados son producto de un trabajo conjunto con todos los gobiernos, nacional y provinciales, en pos de la conectividad del país. Y seguiremos en esa misma línea con las nuevas autoridades. Nuestro único compromiso es con el país, que está basado en un proyecto de inversión y crecimiento a largo plazo”, manifestó Pereira el año pasado, poco antes del cambio de Gobierno en la Argentina. Seguí leyendo: Hablan los pilotos de los vuelos de repatriación: “Traer argentinos a casa nos genera la misma satisfacción que a ellos” Fuerte respuesta de Flybondi a declaraciones del ministro de Transporte, Mario Meoni, sobre la seguridad y antigüedad de su flota"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/el-detalle-de-los-paquetes-de-beneficios-impositivos-que-las-provincias-tambien-lanzaron-para-contener-a-las-pymes/","date":"2020-04-19 00:00:00","title":"El detalle de los paquetes de beneficios impositivos que las provincias también lanzaron para contener a las pymes","abstract":"Los déficit fiscales se incrementan mientras el sector privado pide rebajas de los tributos. Guía sobre las facilidades instrumentadas en la emergencia por la pandemia","author":"David Cayón","body":"La caída de la actividad económica, agravada por la pandemia del coronavirus, impactó de lleno en las cuentas del sector público nacional, que cerraron el primer trimestre del año con un déficit financiero de $216.624 millones el cuádruple de la marca conseguida en el mismo período de 2019, de acuerdo con lo informado por la Oficina de Presupuesto del Congreso (OPC). El resultado fiscal del primer trimestre tuvo un significativo deterioro adicional en marzo, un mes signado por el inicio de la cuarentena por el coronavirus de la COVID-19, menor recaudación por la suspensión de actividades y mayor gasto para la atención de la urgencia sanitaria. Esto que se le sucedió a las arcas nacionales se trasladó en espejo a las provincias donde no sólo vieron caer sus ingresos por la menor recaudación de lo impuestos sino que también cayeron vía una merma en la coparticipación. “La situación es compleja. La recaudación está cayendo fuerte por lo que no tenemos ingresos para cubrir salarios. A esto se le suma que las empresas están pidiendo beneficios fiscales para poder afrontar la crisis y no despedir trabajadores. El problema es doble, no tenemos ingresos y tenemos que ceder futuros ingresos”, reconoció a Infobae un ministro de economía provincial. Cuando se miran los números de los giros de la Tesorería tampoco es alentador. En marzo pasado, la coparticipación cayó ocho puntos en términos reales. Y abril no parece ser mejor. El Gobierno hizo un primer envío de $20 millones del paquete de $136 millones que prometió a las provincias. Y este jueves, al término de la escueta presentación del ministro de Economía Martín Guzmán sobre la propuesta de reestructuración de la deuda pública, el presidente Alberto Fernández escuchó el pedido de varios gobernadores para que se aceleren los envíos de fondos. “La opción que en algunos distritos se manejaba era la de las cuasimonedas, pero el mensaje del Gobierno fue claro: al que emite se le corta la ayuda. Lo que vamos a ver si esto sigue es que se van a incrementar los bonos para proveedores”, explicaron desde el Palacio de Hacienda de otra provincia. En el medio de todo esto las empresas le siguen reclamando ayuda a los gobernadores que se suben a las medidas nacionales y, al igual que contó la semana pasada este medio respecto de la Ciudad Autónoma de Buenos Aires y la provincia de Buenos Aires, lanzaron sus propios paquetes. Córdoba, por ejemplo, otorgará avales de hasta $4.000 millones a las micro, pequeñas y medianas empresas, que no pueden recurrir a los bancos, para que paguen salarios. Según un cable de la agencia Telam, Tucumán estableció la postergación del pago de las facturas de luz, agua, telefonía móvil y fija e internet, tanto para usuarios particulares como a las pymes que desarrollan actividades productivas, de salud y alimentos, y a las cooperativas de trabajo. La Pampa prorrogó hasta noviembre el vencimiento de abril de los impuestos a los automotores, Inmobiliario y de Ingresos Brutos, mientras que el Banco de La Pampa aumentó automáticamente al doble el giro en descubierto permitido. El gobierno de Santa Fe, lanzó líneas de financiamiento con una tasa de interés fija, destinadas a micros y pequeñas empresas. A esta medida le sumó el diferimiento del pago de impuestos y la suspensión de la interrupción de servicios públicos como paliativo económico. En Corrientes también se frenaron los cortes de energía por falta de pago y Mendoza además de recortar salarios de los funcionarios prorrogó el plan Cero Deudas y el impuesto Inmobiliario. En La Rioja se postergaron pagos e impuestos locales de empresas, autónomos y monotributistas de todas las categorías; y se determinó la creación de una línea de emergencia económica para brindar asistencia al momento de pagar sueldos, alquileres y proveedores por un monto de hasta $100.000 a una tasa de 0% de interés, en un plazo de 48 meses. Algo similar dispuso San Juan, donde el banco provincial lanzó una línea de créditos sin interés. Por otra parte, la provincia dispuso una rebaja de hasta 50% de de impuestos para contribuyentes de categorías A y B del monotributo y entregará $25 millones del Fondo de Emergencia Municipal. Mientras el gobernador de Jujuy Gerardo Morales se mantiene en aislado y en cuarentena, la administración provincial decidió extender los plazos de vencimiento de tributos provinciales y del plan de regularización de deudas. En la tierra de la vicepresidente Cristina Fernández de Kirchner también se tomaron medidas. En Santa Cruz se declaró la emergencia económica y comercial por 90 días y se suspendieron los cortes de luz y agua a “los grandes usuarios, comerciales y residenciales” y el monto será prorrateado en 12 meses a partir de julio. Por último, el gobernador de Neuquén, Omar Gutiérrez, anunció un paquete de medidas sociales y económicas donde prorrogó vencimientos impositivos y una línea del Banco Provincia Neuquén por $2.300 millones para el financiamiento del comercio y servicios, turismo, ganadería, empresas de la industria hidrocarburífera que operan en Vaca Muerta y eficiencia energética. El conflicto que tienen que resolver las provincias es que si se rompe el entramado de las pymes la situación económica y social seguramente empeorará. El Observatorio PyME (FOP) realizó una encuesta sobre la situación de las mipyme para indagar sobre el estado de operatividad, las posibilidades de autofinanciamiento para sostener los salarios y demás gastos operativos de abril y el grado de conocimiento y previsión de uso que tienen esas unidades de producción y comercio de los instrumentos puestos a disposición por el Gobierno para enfrentar las crisis del coronavirus, así como la utilidad que le encuentran a los mismos. La investigación también estimó el costo de la inactividad de estas empresas que deriva de la cuarentena obligatoria oportunamente impuesta por el Gobierno y que se espera pueda flexibilizarse a partir de la última semana de abril. Del trabajo surge que sólo el 10% de las mipyme están completamente operativas, sólo el 16% de ellas podrá afrontar los costos de salarios y gastos operativos del mes de abril sin la ayuda del Gobierno, y el 6% de las empresas está considerando cerrar sus puertas. El costo de la inactividad de este segmento empresarial se estima en USD 115 millones diarios, y la pérdida de empleo a causa de potenciales cierres de empresas en 190 mil puestos de trabajo. Se estima que se podrían perder 415 mil puestos adicionales si parte de las empresas que no logran afrontar los salarios y gastos fijos de abril (aún con ayuda del Gobierno nacional y de las administraciones provinciales) se achican o directamente cierran. Seguí leyendo: Una visión distinta sobre las consecuencias del coronavirus en la economía que generó polémica en las redes Entre el respaldo enfático y el silencio estratégico: la postura de los gobernadores tras la propuesta de renegociación de la deuda El Gobierno adelantó que a partir del lunes se permitirán nuevas actividades en algunas provincias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/el-mercado-inmobiliario-apuesta-al-uso-de-herramientas-tecnologicas-para-intentar-sostener-el-negocio-en-medio-de-la-cuarentena/","date":"2020-04-19 00:00:00","title":"El mercado inmobiliario apuesta al uso de herramientas tecnológicas para intentar sostener el negocio en medio de la cuarentena","abstract":"Las empresas se apoyan en nuevas soluciones para interactuar con el público y que el negocio no se derrumbe. Se expande el modelo Proptech, que en una plataforma de alquileres generó operaciones por $18 millones el año anterior","author":[],"body":"Por la llegada y la propagación del coronavirus COVID-19 los protagonistas del mercado inmobiliario van mutando la forma de hacer los negocios, y se apoyan con más frecuencia en las herramientas tecnológicas para que la actividad no se derrumbe por completo. En las últimas dos semanas avanzaron las propuestas de Proptech, en donde algunas compañías pueden operar de manera remota y con un mínimo o nulo contacto presencial entre las personas. Este concepto surge para definir a los nuevos modos digitales enfocados en soluciones en la industria del Real Estate. Puede ser tan básico o tan complejo, “podríamos hablar de rellenar un simple formulario, accediendo por ejemplo a través de un código QR, como también la posibilidad de realizar consultas, reportar avances de obra, rendimientos financieros, retiros de capital, e inclusive proveerle a un inversor un estatus actualizado de todas las transacciones y documentos respaldatorios que pueda tener a lo largo del ciclo de la inversión”, detalló Andrés Goldenberg, fundador de Spider, compañía de inversiones inmobiliarias. Algunas firmas, pudieron adaptarse y de manera virtual lograron mantener activa las operaciones y el negocio. “En nuestro sistema denominado Índice Moebius de Rentabilidad, además de realizar tasaciones de inmuebles se puede reflejar el porcentaje de una propiedad destinada a la renta. Esta herramienta se utiliza para departamentos y unidades que se construyen desde el pozo. Y también existe InversorUY, una App destinada para quienes disponen de fondos que pueden volcarlos al ladrillo”, explicó Gonzalo Martínez Vargas, CEO de Moebius Real Estate. Andrea Rodríguez Valdez, de PropTech Latam Summit, precisó: “hay un tema de educación que es fundamental para que realmente esta opción pueda prosperar en la región; cuantas más personas sepan de qué estamos hablando, y, realmente se comprenda y conozcan los beneficios que trae la tecnología para la industria inmobiliaria y la construcción, más rápido y seguro será el camino hacia la transformación digital de la industria”. “Nuestro público son los empresarios, profesionales, proveedores e inversores de la industria. Podríamos decir en parte que creció la demanda de información. Por otro lado, vemos que hay una gran demanda de tecnologías que ayuden a mostrar las propiedades de manera virtual, 3D, realidad aumentada, maquetad 3D y showrooms virtuales”, amplió Rodríguez Valdez. El mundo virtual y los números Se trata de un desafío y de extenderse el aislamiento social, los sistemas tenderán a aumentar la atención y uso de la gente. En las App en donde el Proptech es protagonista, los clics subieron entre 50% y 200%o desde que se implementó la cuarentena. Esta opción posibilita que puedan comprarse o alquilarse inmuebles de forma remota. Desde antes de la pandemia, Estados Unidos ya contaba con un proceso de digitalización importante. “Siempre recalcamos que allí, el mail es un documento legal y por esa vía, se puede concretar fácilmente la compra de una propiedad. Todo el proceso está blindado, no es necesario viajar o ir presencialmente a una oficina para comprar una vivienda, y, aun así, quienes lo hacen, cuentan con todas las garantías que requieren para que la inversión sea segura”, explicó Goldenberg. Martínez Vargas, precisó: “Muchas definiciones se realizan a distancia, por ello trabajamos en los videos, imágenes 360 y muestreos virtuales en directo. Desde la declaración de la pandemia tuvimos un incremento por estos canales de un 500 por ciento”. “Desde la App se accede a la ficha de la propiedad interesada, donde encuentra además de imágenes y videos, información sobre el precio y valor por metro cuadrado. En caso de interés, el potencial comprador se pone en contacto con por las vías de comunicación disponibles, y se siguen los pasos tradicionales de pre reserva, que luego se confirma con el propietario / constructor, para luego realizar los giros correspondientes y la promesa o escritura. Esta última etapa es la única que requiere presencia física, al menos por el momento”, detalló Martínez Vargas. Más opciones y alquileres En la Argentina, otra propuesta, pero enfocada sólo en las locaciones, es la Alquilando.com, una aplicación que simplifica la gestión a largo plazo. “Digitalizamos la experiencia de propietarios, inquilinos e inmobiliarios para que puedan gestionar reservas, pagos, garantías y todo lo relacionado a la administración del contrato de manera online”, dijo a Infobae Mauro Ayala, fundador y CEO de la empresa. “A partir del distanciamiento social y del decreto que regula los alquileres, recibimos una gran demanda de personas que desean una solución para gestionar sus contratos de manera no presencial. Propietarios e inmobiliarias se registran en la plataforma para poder gestionar sus contratos y la relación con los inquilinos de manera online”, amplió Ayala. “Los prestadores de servicios pagan una comisión por las oportunidades referidas. Los propietarios pueden contratar los servicios de corredores matriculados para la comercialización y administración del inmueble. Los inquilinos por su parte, contratan garantías de alquiler en reemplazo de las garantías propietarias. Por último, las inmobiliarias se asocian para ofrecer una mayor oferta de servicios a sus clientes y acceder a nuevos clientes. Durante 2019 se registraron más de 10.000 personas y las transacciones superaron los $18 millones”, detalló el experto. También se lanzó a fines de 2019, la plataforma digital de Real Estate Planneon, que permite acceder a publicaciones de propiedades en venta, alquiler o alquiler temporario, ofrece modelos de construcción industrializada de alta calidad, financiamiento bancario, seguros para el hogar, avales para alquileres, entre otros productos y servicios que incorpora a través de alianzas estratégicas con otras empresas. Seguí leyendo: Coronavirus: Alberto Fernández se comprometió a evaluar la creación de un comité de emergencia con la oposición parlamentaria Una visión distinta sobre las consecuencias del coronavirus en la economía que generó polémica en las redes La industria tuvo uno de los peores febreros de la historia y en marzo se agravó aún más por la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/marcela-cristini-la-salida-exportadora-es-la-oportunidad-para-superar-esta-crisis-y-garantizar-el-repago-de-la-deuda/","date":"2020-04-19 00:00:00","title":"Marcela Cristini: “La salida exportadora es la oportunidad para superar esta crisis y garantizar el repago de la deuda”","abstract":"La economista de FIEL le dijo a Infobae que se requiere aumentar la competitividad y atraer inversiones. Inquieta que el mundo se cierre más. Compara la situación actual con otros episodios traumáticos y sus efectos en varios países","author":"Daniel Sticco","body":"La economía argentina, como la del resto del mundo, va en camino de encontrar un piso a la tercera caída consecutiva del nivel del PBI, producto de la parálisis de gran parte del aparato productivo y comercial que provocan las generalmente aceptadas medidas de aislamiento preventivo de la pandemia de la COVID-19, fenómeno que deriva en una brutal disminución de la recaudación de impuestos y en su contrapartida de notable aumento de la emisión de pesos del Banco Central para asistir al Tesoro Nacional, y las transferencias a provincias. Y si bien aún no se conocen las estimaciones del consenso de los economistas sobre cómo será la variación esperada del PBI por trimestre, aunque algunas consultoras ya arriesgan que a una baja de poco más del 3% en el primer trimestre se sumará una contracción a ritmo de dos dígitos en el segundo, entre 12% y 17%, según sea la prórroga sucesiva de la cuarentena por módulos de 14 días que decida el Gobierno nacional, y el aumento del menú de actividades que clasifique de “esencial”, los técnicos del Fondo Monetario Internacional arriesgaron una perspectiva de recuperación generalizada hacia el año próximo. En el caso de la Argentina el organismo de crédito internacional estimó una contracción de 5,7% en 2020 y una reactivación a ritmo promedio de 4,4% en 2021. Es lo que los economistas definen como un movimiento de ve corta (V), a una fuerte caída le seguirá un rebote de casi similar magnitud, de modo que la recesión neta respecto del nivel de 2019 se limitaría a menos de 1,6% real y 3,6% medido por habitante. La perspectiva de un cambio de escenario, naturalmente es una proyección sin tener certezas sobre el fin o control de la pandemia de la COVID-19, descansa en la presunción de un claro punto de giro de la actividad económica a partir del segundo semestre del corriente año, debiera ser considerada no solo en las medidas de emergencia que por ahora está dosificando el Gobierno, por cuanto a las evaluaciones de riesgos y de costos de esas acciones en el corto plazo debieran agregarse las correspondiente a las certezas y beneficios para el futuro inmediato si fueran acompañadas con el anuncio de incentivos a la producción de las empresas para el día después. Marcela Cristini, economista senior de FIEL (Fundación de Investigaciones Económicas Latinoamericanas) y profesora de la Universidad Torcuato Di Tella en Política y Financiamiento de la Vivienda, respondió a una entrevista deInfobae por correo electrónico a diversas inquietudes vinculadas con su experiencia en el análisis histórico de la economía internacional. - Cada vez que aparece una crisis económica hay una tendencia a buscar un antecedente similar para conocer las vías de salida, ¿cree que en el caso de la pandemia de la COVID-19 existe ese referente, no solo en el orden local, sino internacional? - En esta ocasión, me parece, las comparaciones son todas parciales. Por ejemplo, la naturaleza del evento acerca esta pandemia al caso de la gripe española en 1917-18 que también tuvo las características de difusión, con 40 a 50 millones de muertos. En ese caso, en los Estados Unidos, a pesar de causar la muerte de 675.000 personas, el esfuerzo de producción a la salida de la Primera Guerra Mundial fortaleció el crecimiento de ese país y lo puso en el centro de la economía internacional junto con los Estados europeos. En la Argentina, la gripe española causó la muerte de unas 15.000 personas. En esa ocasión también adoptó medidas pro-activas de aislamiento social. Los que volvían al país (en barco) pasaban su cuarentena en la isla Martín García. Según la evaluación histórica, pese al esfuerzo del Estado, las precauciones llegaron tarde y los servicios de salud no alcanzaron para dar atención adecuada al problema, sobre todo en las provincias del norte del país, afectadas por un segundo brote. A la salida de la pandemia, la recuperación del comercio internacional fue un impulso suficiente para la economía argentina que logró altas tasas de crecimiento. A pesar de la similitud de los hechos, los avances tecnológicos y de organización deberían permitirnos, en esta ocasión, una mejor respuesta en términos de políticas públicas. La comparación en cuanto a la salida de la crisis también se anticipa muy distinta con una fuerte caída del comercio mundial al menos en este año. Con todo, la referencia es útil para entender la pobre coordinación que hemos logrado para dar una respuesta internacional adecuada a estos problemas (otro ejemplo, muy acuciante, es el del cambio climático). El otro episodio de comparación es el más reciente la crisis financiera global de 2008-09. En el gráfico se ve la evolución del PBI mundial, de Argentina y Brasil durante esa crisis que se inició en los Estados Unidos y arrastró a gran parte del mundo, incluyendo a los dos principales socios del Mercosur. En 2009, el PBI mundial cayó 0,6%, en las economías avanzadas se redujo 2,7% y en América Latina en 1,7%. Las economías asiáticas compensaron esas disminuciones de la actividad agregada al quedar menos expuestas a la crisis (6,9% de crecimiento). La recuperación a partir de 2011 no incluyó a todos los países. La salida de la crisis estuvo asociada a un paquete de medidas monetarias y fiscales expansivas de las naciones afectadas, bajo una parcial pero efectiva coordinación internacional. Como comentario adicional importante hay que destacar que desde esa crisis y hasta el presente, Brasil y la Argentina han tenido desempeños de crecimiento muy insatisfactorios con una caída prolongada en el primer caso desde 2013 hasta 2017 y un comportamiento altamente inestable en el segundo, con años de crecimiento seguidos por años de pareja retracción económica. A diferencia de lo que ocurre hoy o en la época de la gripe española, en 2009 la disrupción de la oferta fue muy marginal al problema, que fue mayormente de naturaleza financiera e insuficiencia de demanda. Por ejemplo, el mercado de la construcción sufrió un paro muy importante en los países más ricos y se registró un aumento de dificultades financieras en empresas grandes que tuvieron que ser asistidas. Del lado de la demanda, y para reactivar la economía, se requirió restablecer la confianza de consumidores que habían perdido parte importante de su riqueza en los países desarrollados. Entonces, lo que sí podemos aprovechar de esa experiencia es el aprendizaje hecho sobre los instrumentos más útiles para la reanimación de las economías nacionales y de la economía mundial. - El FMI dio sus proyecciones de la economía mundial para este año y el próximo, pronosticando un claro movimiento en \"V\" ¿Cree que debe tomarse como un mero ejercicio estadístico y expresiones de buenos deseos de rápida superación de la mayor parte de los costos que generará la pandemia de la COVID-19, o le asignaría un alto grado de ocurrencia, tanto en el mundo como en la Argentina? - Los análisis disponibles hasta el momento tienen en común señalar la precariedad de los pronósticos debido a la dinámica de la pandemia y la eventualidad de rebrotes, lo que sería una pésima noticia para el mundo. Pero todas los previsiones coinciden en una contracción importante de la actividad muy generalizada, que esta vez incluye también al área de China y el Este Asiático. Si volvemos al gráfico anterior y miramos las estimaciones muy recientes del FMI, el rebote de la actividad en 2021 es parecido al de la crisis del 2009. La razón para ser optimista en esta oportunidad es que las medidas que se tomaron 11 años atrás fueron útiles y se están replicando ahora y que en esta crisis el capital productivo está intacto y la productividad de la economía podría retomarse rápidamente. Con todo hay algunos riesgos adicionales. En el 2009 la coordinación internacional evitó un aumento grave del proteccionismo internacional y el comercio sirvió como vía de reactivación adicional de las economías, sobre todo los países en desarrollo, aún a pesar de que en ese año el intercambio mundial sufrió la mayor contracción en más de 70 años. La tasa de crecimiento ya se había desacelerado del 6,4% en 2007 a una baja de 2,1% en 2008 y luego se acentuó al 12,2% en 2009. Los pronósticos de la Organización Mundial del Comercio para la situación actual son todavía más negativos para la presente crisis, proyecta una caída entre 13 y 32% para 2020, aunque con un posible repunte en 2021. La razón es que esta vez la “locomotora” de China y sus vecinos no estará presente. Además, las cadenas comerciales que suman valor agregado de país en país, empezando por el Este Asiático han quedado muy golpeadas por la crisis. Otro riesgo es la descoordinación internacional en las aperturas de los flujos de personas y en la agilización del transporte de mercadería. - Pese al escenario de incertidumbre local e internacional y fuerte pérdida de riqueza, el Gobierno argentino mantiene la decisión en avanzar hacia la reestructuración de la deuda ¿Comparte ese criterio? - Como sabemos, el problema de la deuda argentina es previo a la pandemia y, con independencia de la actual situación, debe solucionarse porque de la normalización del funcionamiento de nuestras relaciones económicas internacionales también depende nuestro desarrollo. Antes se dijo que desde 2009 la Argentina había recorrido un sendero descendente y fuertemente inestable de crecimiento. Repasar lo ocurrido desde el punto de vista de los intercambios comerciales con el mundo quizás ayude a entender las opciones posibles. Esos intercambios se contabilizan en la Cuenta Corriente Internacional del Balance de Pagos que registra lo que exportamos e importamos de bienes y servicios incluyendo al turismo (balance comercial), las rentas netas por inversiones que recibimos y pagamos al exterior y las transferencias personales (trabajadores emigrados que envían remesas). Un valor negativo de la cuenta corriente refleja un desequilibrio externo (se gastan más divisas que las que se reciben) y, a la vez, también un desequilibrio interno entre ahorro e inversión (el ahorro local no logra financiar la inversión y el consumo público y privado exceden las posibilidades de financiamiento externo propio). Fíjese en el siguiente gráfico que muestra la evolución del saldo por exportaciones menos importaciones de mercaderías y servicios, el saldo final de la cuenta corriente y los ingresos netos de inversión extranjera directa. Como se advierte, desde la época del súper-ciclo del precio internacional de los productos básicos entre 2005 y 2011, la Argentina ha mostrado un creciente deterioro de su cuenta corriente, lo que también caracterizó al país en los 80 y los 90. Para financiarla la Argentina se endeuda internacionalmente. En el mediano plazo esto implica que el país no puede financiar su desarrollo, no puede acumular reservas internacionales que garanticen su solvencia y explica también que, recurrentemente, se apliquen restricciones en el mercado de cambios y a las exportaciones e importaciones para moderar artificialmente los desequilibrios. La inversión extranjera directa ha servido como un modesto paliativo a estas deficiencias. El adjetivo modesto se vincula con la limitada recepción de este tipo de inversión por parte de la Argentina con respecto a otros países de la región como Brasil, México, Chile, Colombia y Perú. La misma inestabilidad que afecta a toda la macroeconomía, hace menos interesantes las buenas oportunidades de inversión que podría presentar la Argentina. En síntesis, revertir esta historia de desaciertos es la tarea pendiente y no la podemos hacer desde afuera del mundo. Necesitamos corregir la competitividad, mejorar las exportaciones y para ello se requiere volver a ser un país atractivo para los inversores directos y poder contar con el mercado financiero internacional para financiar brechas temporarias. Entonces, solucionar una vez más el problema de habernos sobre endeudado es parte de los pasos en la dirección correcta. Lo que no sabemos es si el efecto de la pandemia sobre los mercados internacionales facilitará o complicará las negociaciones, pero, en todo caso, introduce un elemento más en el que la Argentina ha sido afectada similarmente al resto de los países en desarrollo y es un argumento que podrá utilizarse en la elaboración de las propuestas. - ¿Qué está observando en el resto del mundo, a favor y en contra de la economía argentina? - En un escenario optimista, la solución de mediano plazo para la economía argentina, mientras se supera la pandemia, incluye una renegociación de la deuda que requerirá un mayor esfuerzo exportador para proveer las divisas para su repago y, en el mediano plazo, para el financiamiento del desarrollo. Un despegue exportador permitiría, a la vez, una generación de empleo inicial que podría generalizarse a medida que se retome el crecimiento. En ese caso, las políticas redistributivas podrían dejar paso a programas de empleo e innovación que redujeran el peso del gasto social en la economía. A favor de una salida exitosa encuentro que la Argentina le vende al mundo alimentos básicos y esa demanda ha sido la que menos disrupciones ha enfrentado. Una consecuencia de una demanda internacional firme y de la recuperación incipiente de China ha sido el relativo mantenimiento de los precios internacionales de los alimentos frente al resto de los productos básicos (metales y petróleo), sin que se dejen de reconocer algunos problemas de variabilidad de corto plazo (por ejemplo, los precios del aceite de soja). Los únicos precios que debieron enfrentar un ajuste severo fueron los de los biocombustibles debido a la caída estrepitosa del precio del petróleo, resultado de la disputa entre Arabia Saudita y Rusia. Vale agregar que el sector agroindustrial vuelve a mostrar su capacidad de “seguro” para proveer divisas bajo circunstancias muy adversas. A partir de esta certeza se puede ir construyendo hacia adelante siempre que se respeten las condiciones para mantener la competitividad para mercancías y servicios con cada vez mayor diversificación. Riesgos potenciales contra la reactivación Los riesgos en contra de un escenario favorable son muchos. Aun suponiendo que las políticas del país fueran consistentes con un objetivo de crecimiento con mayor componente exportador, el escenario mundial podría volverse muy adverso si se mantienen las disidencias comerciales entre los Estados Unidos y China, por ejemplo. También es probable que los problemas de las cadenas de valor aceleren la adopción de nuevas tecnologías que desplacen el trabajo en la industria de los países más avanzados. Si los países en desarrollo pierden impulso por estos cambios, las nuevas demandas de alimentos se reducirán y limitarán las perspectivas de la Argentina. En el corto plazo, las dificultades que enfrentará el Brasil para su recuperación podrían ser importantes y podrían comprometer la evolución de nuestras exportaciones industriales. En el peor escenario, un aumento muy importante del proteccionismo comercial en el mundo nos dejaría con menos opciones para poder crecer. Pero también afectaría al resto de los países y habría importantes razones para evitarlo o revertirlo. - ¿Una reflexión final? - El balance de crecimiento de la Argentina en los últimos 8 años ha mostrado una pérdida anual de medio punto del PBI (caída total del 4% entre el tercer trimestre de 2011 y 2019), lo que muestra un desempeño muy insatisfactorio que interpela a la clase dirigente y a los propios votantes sobre el rumbo de largo plazo de la Argentina. En mi opinión, las dificultades objetivas que impone la pandemia no deberían disminuir los esfuerzos para revertir la grave situación de declinación social y económica que presenta nuestro país. Dado mi convencimiento sobre la necesidad de exportar más, me parece oportuno recordar que en las dos últimas décadas el país ha prescindido de una política exportadora que permitiese a las empresas mantener y acrecentar sus flujos de ventas. Menos aún se han registrado esfuerzos para ampliar sistemáticamente el número de empresas exportadoras. Paradójicamente, ese tipo de políticas habría tenido el potencial para reducir, significativamente, la amplitud de los ciclos macroeconómicos. Es cierto que en ocasiones se dispuso de instrumentos o iniciativas que buscaban solucionar algunos problemas de los exportadores como reducir costos logísticos o ampliar mercados y empresas exportadoras. En ningún caso se hizo un seguimiento de sectores, productos y costos atendiendo a la distribución de productores en el territorio que superara las iniciativas de programas parciales o fuera continuada en el paso entre dos turnos de gobierno. Numerosas experiencias del mundo en desarrollo dan cuenta de las políticas exportadoras que pueden aplicarse cuidando el costo fiscal. Sus prerrequisitos, con todo, son la estabilidad del tipo de cambio y la moderación de las fluctuaciones del ciclo de negocios. Todos son desafíos importantes, algunos innovadores para la Argentina. Una salida exitosa de la pandemia podría ser una oportunidad para gestionarlos. Fotos: Sebastián Pani Seguí leyendo: La Argentina pidió postergar por un año el pago de USD 2.100 millones al Club de París que vencen en mayo Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica Por la devaluación, la deuda del sector público bajó en marzo en USD 975 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/04/19/la-coyuntura-abre-el-debate-sobre-el-rol-del-estado-como-distribuidor-de-la-riqueza-y-el-libre-mercado/","date":"2020-04-19 00:00:00","title":"La coyuntura abre el debate sobre el rol del Estado como distribuidor de la riqueza y el libre mercado","abstract":"¿COVID-19 o La Rebelión de Atlas? Esa es la cuestión","author":[],"body":"En 1957 Alisa Zinóvievna Rosenbaum, más conocida por su pseudónimo, Ayn Rand, publica la primera edición de su obra maestra La Rebelión de Atlas. Nacida en Rusia en 1905 fue testigo presencial durante su adolescencia de las revoluciones de febrero y la bolchevique, manifestaciones emblemáticas que hicieron base para la implementación del régimen comunista que condujo los destinos de esos pueblos durante las décadas siguientes. Estudiante de filosofía en la Universidad de San Petersburgo y admiradora del modelo americano, no dudo en emigrar hacia los Estados Unidos en la primera oportunidad que tuvo en 1925. Quizás luego de haber vivido la experiencia de la transición del modelo monárquico soviético al comunista y con la intención de prevenir a la sociedad norteamericana escribió un ensayo de lo que, a su entender sucedería si el Estado avanzara por sobre la actividad y la propiedad privada hasta llevarla a un punto de asfixia. Según su autora La historia de La rebelión de Atlas presenta el conflicto de dos antagonistas fundamentales, dos escuelas opuestas de filosofía, o dos actitudes opuestas hacia la vida. Como forma breve de identificarlas, se puede plantear el eje razón-individualismo-capitalismo versus el eje misticismo–altruismo–colectivismo. Dos grupos bien diferenciados En la novela se distinguen dos grandes grupos sociales, los saqueadores y los no saqueadores. Los primeros compuestos por políticos y religiosos que proponen el intervencionismo del Estado y el aumento en la presión tributaria, y los otros integrados por emprendedores, empresarios e investigadores que pugnan por todo lo contrario. De este último grupo surge un líder que propone un lock-out, una huelga de los patrones. El caos y la incertidumbre se apodera de la comunidad frente a la ausencia de los emprendedores y administradores que con sus impulsos generan valor económico con el trabajo, hasta que finalmente se produce el colapso final por la ausencia de bienes e insumos básicos para la subsistencia. Ahora bien, en estos días, más que por decisión política, por imposición de las circunstancias de la COVID-19 condujo a una huelga generalizada e involuntaria tanto de empleados como de empleadores. Una suma de lock out más strike (paro patronal y huelga laboral) inédita y como si fuera poco, con recurrencias globales, las principales potencias del mundo coinciden en esta situación. Si bien por diferentes razones, en el caso de la novela por las políticas que proponen los gobernantes, y ahora por los efectos de la pandemia, los aparatos de producción y comercialización se paralizan. Por primera vez se puede ver empíricamente como frente a una circunstancia externa los ejes descritos por Ayn, individualismo o altruismo, capitalismo o colectivismo, responden a las necesidades de las personas. Los saqueadores gobernantes de la Rebelión de Atlas estarían muy agitados en estos tiempos de la COVID-19, inventando impuestos y confiscando activos para seguir distribuyendo entre los saqueadores gobernados, que por el momento estarían quietos, anestesiados. Una parte de los saqueadores verían la desgracia de la epidemia como una oportunidad, para intermediar barbijos con sobreprecios, contrabandear insumos o venderle al Estado productos básicos con grandes ganancias. Mientras tanto, otros no saqueadores, preocupados buscarán escapar de esa escena. La acumulación de regulaciones, trabas burocráticas y nuevos impuestos terminan paralizando totalmente la actividad productiva y con ella a la sociedad. Es en ese momento cuando los saqueadores gobernados reaccionarían con violencia reclamando a un Estado insolvente por los beneficios que solían tener. Es de esperar que la información y la experiencia permita prever y evitar un desenlace como el que hubiera ocurrido en la novela de Ayn Rand. Las cartas están echadas. Será como un arrancar de nuevo. La oportunidad de ver las respuestas de la teoría del derrame y el libre mercado versus la de la intervención del Estado como gran distribuidor de la riqueza se enfrentan con el desafío de no contar con recursos ni para derramar, ni para distribuir. Una pesadilla para todos La ruptura de las cadenas de fabricación y de pago, junto con una economía con actividad decreciente y ajustes de precios permanentes ponen al país en un escenario de estanflación, que es la combinación de ambos fenómenos, inflación y recesión. La tormenta perfecta, la peor pesadilla para un economista o un presidente responsable. Solo la creatividad del hombre y el uso de las nuevas tecnologías permitirán sortear tantos obstáculos. Contar con herramientas que permitan que a través del asistencialismo se pueda fomentar el desarrollo cumpliendo con ambos objetivos será fundamental para evitar el caos social. Plataformas de distribución de créditos para consumo que orienten al consumidor potenciando su poder de compra por medio de adquisiciones comunitarias permiten bajar costos, integrando eslabones en las cadenas productivas e impulsando el desarrollo de pymes y economías regionales. Hay que tener en cuenta que el dinamismo en la demanda del mercado laboral ha generado nuevos empleos, muchos de ellos con proyecciones globales. La oportunidad de trabajar desde un país para el mundo sin moverse de casa, reservadas en el pasado exclusivamente para algunos programadores o científicos se ha masificado en estos días llegando a incluir dentro una masa laboral con jurisdicción global a telemarketers, analistas de big data, community managers, diseñadores de gráficos, especialistas en e-commerce, asistentes sociales remotos o incluso profesionales de la salud para tele consultas médicas. Los extremos del individualismo salvaje o del colectivismo tan temido por Ayn Rand, son la respuesta a las propuestas erradas o mal ejecutadas. La COVID-19 puede ser el hito fundamental para tomar consciencia que el Estado además de repartir recursos puede a través de estos distribuir oportunidades de desarrollo. Aprovechar esta oportunidad es clave para generar un empresariado local sólido a través de pequeñas reservas de mercado en sectores estratégicos y de proyección global que permitan sortear este período de cambio. Los entes reguladores y las oficinas de defensa de la competencia, en sintonía con las asociaciones de defensa del consumidor, deben tener un rol fundamental en el mercado que vendrá o mejor dicho que ya vino. El autor es director en Fundación Iberoamericana de Telemedicina. Esta columna fue publicada en el blog Fin.Guru Seguí leyendo: Funes de Rioja: “No estamos a favor de nuevos impuestos sino de incentivos para incrementar las inversiones” Carlos Melconian sobre el impuesto a la riqueza: “Frente al quilombo que veo, son dos mangos con veinte aunque paguen todos” El FMI afirmó que la economía argentina caerá el 5,7% este año, uno de los resultados más negativos de América latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/el-trafico-de-internet-se-mantiene-estable-pero-las-videollamadas-y-conferencias-aumentaron-1500-desde-que-se-inicio-la-cuarentena/","date":"2020-04-18 00:00:00","title":"El tráfico de Internet se mantiene estable pero las videollamadas y conferencias aumentaron 1500% desde que se inició la cuarentena","abstract":"Cumplida la cuarta semana y tras la suba de hasta 29% de la semana del 16 de marzo, el consumo hasta tuvo una pequeña baja, según informó la Cámara de Internet (Cabase). Pero creció fuertemente el tráfico asociado al uso recreativo y familiar","author":[],"body":"Pese a un pico de hasta 29% en la semana del 16 de marzo, el tráfico de internet se mantiene estable al cumplirse la cuarta semana del aislamiento social, preventivo y obligatorio decretado por el Gobierno hasta el 26 de abril inclusive. “El tráfico se mantiene estable después del incremento de la primera semana de cuarentena, incluso se observa una pequeña baja”, indico a Télam el titular de la Cámara de Internet (Cabase), Ariel Graizer. Por su parte, el presidente del grupo Datco, Horacio Martinez, destacó que “lo que cambió fue el lugar geográfico de conexión; en la city mermó y subió en los barrios cerrados; también hubo aumento del tráfico internacional, un poco más de lo esperado”. Desde Telefónica indicaron también que “el mayor salto de tráfico ocurrió durante el primer fin de semana; luego se estabilizó y se mantuvo así hasta hoy”. \"En el caso de las redes de Claro Argentina, si se compara el tráfico del 6 de abril contra el día 13 de marzo, el uso de la Banda Ancha/Internet Fija subió 24%; en la Red Móvil, se registra un aumento en el uso de datos de un 6%, mientras que en la parte de voz, fue de 10%”, indicaron desde la empresa. Precisaron que en Claro el “pico de incremento se registró el sábado 21 de marzo”, cuando “el consumo de la red fija subió un 38% en el momento pico del día, y en la Red Móvil el consumo de datos subió el 14% y la voz un 6 por ciento”. En tanto que en Telecom indicaron que “las herramientas de videollamadas y conferencias continúan teniendo un crecimiento como herramienta de uso recreativo y de vínculo con la familia y los amigos, llegando a un aumento de 1.500 por ciento desde que comenzó la cuarentena”. Precisaron que el uso de Whatsapp registró una merma del 17 por ciento en la última semana, pero acumula un incremento del 75 por ciento respecto del período precuarentena. Las llamadas de voz, que también acumulan un incremento del 11 por ciento desde que comenzó el aislamiento social, también marcaron una disminución en la última semana (4 por ciento); y el tiempo de duración de la llamada promedio por cliente \"bajó por segunda semana consecutiva en un 5 por ciento\", pero contra un incremento del 62 por ciento respecto del promedio antes de la cuarentena. Precisaron que “el tráfico en redes sociales volvió a crecer luego de una semana que venía en baja, y la última semana registró un crecimiento en el orden del 10 por ciento”. Lo mismo ocurrió con las plataformas de streaming que volvieron a crecer después de una semana en baja, y desde el 20 de marzo Flow aumentó más de 18%, Netflix más de 35% y Youtube más de 20 por ciento. Seguí leyendo: Una calificadora de riesgo de EEUU bajó la nota de la Argentina y considera inminente la posibilidad de default Jornada financiera: el riesgo país se derrumbó 500 puntos tras la oferta de canje, remontaron los bonos y el dólar se estabilizó"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/encuesta-de-la-uia-87-de-las-empresas-mas-afectadas-por-la-crisis-tendra-problemas-para-pagar-los-sueldos-de-abril/","date":"2020-04-18 00:00:00","title":"Encuesta de la UIA: 87% de las empresas más afectadas por la crisis tendrá problemas para pagar los sueldos de abril","abstract":"La central fabril precisó que dos de cada tres firmas tuvieron caídas en sus ventas de más del 60%. Incluso 40% de las firmas en actividades “esenciales” tendrá problemas para pagar a sus empleados. Alto porcentaje de cheques rechazados y bajo acceso al crédito, entre otros resultados, que fueron presentados al gobierno.","author":[],"body":"Un estudio de la Unión Industrial Argentina sobre el impacto de la pandemia en la actividad productiva indicó que 72% de las empresas consultadas registró una caída en sus ventas mayor al 60%, de las cuales dos tercios se desempeñan en el sector de actividades no exceptuadas. Si bien era esperable que las actividades no exceptuadas del cierre de actividades fueran las más afectadas, resulta muy llamativo que 35% de las empresas que sí pudieron seguir funcionando por desempeñarse en sectores considerados “esenciales” tuvieron también caídas de ventas de más de 60%. A su vez, el 87 % de las empresas cuyas ventas cayeron más del 60% reconocieron tener “serias dificultades” para afrontar el pago de sueldos, casi dos tercios de las cuales dijo que no podrá pagarlos y poco menos de un cuarto dijo que podrá pagar “aproximadamente la mitad”. Entre las empresas cuyas ventas cayeron menos del 60% predominan, como era de esperar, las actividades exceptuadas de la cuarentena, pero aún así 40% de ellas señaló que tendrá dificultades para pagar los sueldos: 25 % no sabe si podrá pagarlos y 15% sólo podrá hacerlo “a medias”. La encuesta fue realizada por el Centro de Estudios de la Unión Industrial (CEU). Todas las empresas fueron afectadas por la crisis y reconocieron tener serios problemas financieros. Las más afectadas (caída superior al 60% en sus ventas) tuvieron un 75% de cheques rechazados en lo que va de abril y aquellas menos afectadas, tuvieron un 40% de cheques rechazados. Otro problema común es la falta de acceso al crédito para afrontar los problemas de sueldos y cheques rechazados, que van trabando cada vez más la cadena de pagos. “Al cierre de la encuesta -dice el estudio de la Unión Industrial- la mayoría de las empresas no pudo acceder a los programas de crédito”. En el caso de las empresas más afectadas, nada menos que 80% dijo que no logró acceder a crédito bancario. En un breve texto la Unión Industrial resalta los resultados del estudio, con sus pronunciadas caídas en la demanda y la producción y su consiguiente impacto negativo sobre las obligaciones financieras y salariales, fueron “compartidas con compartidos con las autoridades nacionales para mejorar la implementación de medidas vigentes y el diseño de iniciativas que atiendan las problemáticas descriptas”. Seguí leyendo: Tarjetas no bancarias: la falta de fondeo pone en riesgo el poder de compra de 5 millones de personas Desde la primera cuarentena se registraron caídas de actividad del 40% a 70%, según sectores y provincias "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/cuales-son-los-fondos-que-tienen-un-vencimiento-por-cobrar-luego-de-la-propuesta-de-reestructuracion-de-la-deuda/","date":"2020-04-18 00:00:00","title":"Cuáles son los fondos que tienen un vencimiento por cobrar luego de la propuesta de reestructuración de la deuda","abstract":"El próximo miércoles habría que pagar los intereses de 3 bonos por USD 502 millones. El mercado va a seguir de cerca si el Gobierno honra el compromiso o usa el período de gracia de 30 días para negociar sin gastar reservas. Entre los tenedores figuran Blackrock, Northern Trust y Fidelity que bloqueó una estrategia de la provincia","author":"Matías Barbería","body":"El ministro de Economía, Martín Guzmán, ya dio a conocer los lineamientos generales de la propuesta con la que tratará de obtener el acuerdo de la mayoría de los bonistas con el fin de reestructurar la deuda pública en moneda extranjera y evitar un default. Ahora, se abre un período de 20 días de negociaciones que tendrán, tan pronto como la semana próxima, un primer duelo: el 22 de abril vencen USD 502 millones en pagos de intereses de tres papeles. Los fondos tenedores de esos papeles, varios de ellos participantes habituales de las emisiones de deuda de los últimos años, serán los primeros en probar la resolución del Gobierno respecto a alcanzar un acuerdo o arriesgar un impago. El miércoles que viene están programados pagos de cupones de los bonos globales 2021, 2026 y 2046. Son pagos por USD 155 millones, USD 244 millones y USD 105 millones, respectivamente, que están seriamente en duda. Además de analizar los detalles de la propuesta una vez que se presenten en la Securities and Exchange Comission (SEC), el regulador del mercado de capitales de los Estados Unidos, el mercado va a seguir de cerca si el Gobierno paga el vencimiento o si usa el plazo de gracia para negociar sin sacrificar reservas. “Nosotros tenemos la postura de que el vencimiento de los globales no se paga, sostenemos que la necesidad del Gobierno es preservar las reservas, ante el riesgo del default. La pregunta del millón es si se reestructura a tiempo, y eso depende de si Guzmán se planta en la oferta original y consigue el acuerdo o no”, dijo Juan Ignacio Paolicchi de EcoGo. En caso de no pagar el próximo vencimiento, el Gobierno tiene la posibilidad de usar el plazo de gracia de 30 días previsto para incumplimientos en el pago de intereses como tiempo extra para negociar un acuerdo, hasta el 22 de mayo. Mucho más allá del deadline de 20 días anunciado oficialmente. En ese período, los fondos con tenencias de esos tres papeles van a estar en una situación particular. Van a ser los últimos en recibir un desembolso o, en caso de que no se pague, los primeros en sufrir el impago. Entre los tenedores de esos papeles están algunos conocidos. Por ejemplo, entre los principales fondos con Global 2021 dentro de sus carteras se destaca Fidelity, con el 11,10% de la emisión según datos de Bloomberg que se basan en balances de los fondos (con lo cual, tienen algo de demora). Ese fondo, que forma parte de un grupo de bonistas asesorados por la firma legal White & Chase, tuvo un rol destacado recientemente en la pulseada que sostuvo el gobernador Axel Kicillof con el objetivo de postergar el pago de uno de sus vencimientos hasta tanto se renegocie la deuda de la Nación. Fidelity se negó a aceptar los términos de Kicillof, una postergación de un pago sin norte claro a la espera de la guía de la Nación, y con su tenencia suficiente para bloquear un acuerdo forzó a la provincia a pagar en el último momento para evitar el default. Un análisis de Research for Traders de las estrategias de los fondos acreedores califica a Fidelity, con todo, como uno de los fondos más colaborativos, de habitual contacto con el Gobierno y con una postura tendiente a alcanzar un acuerdo, ya que la negociación a nivel nacional es distinta a la bonaerense dado que es -ahora si- una propuesta integral. En ese mismo grupo, el de fondos colaborativos con la misma asesoría legal, figuran otros tenedores de los bonos que vencen la semana que viene. Blackrock es uno de ellos. Con el 3,36% de la emisión de del Global 2046, es el que ha declarado la mayor tenencia de ese papel. Tiene además el 2,61% del bono que vence en 2026 y una porción pequeña del que vence en 2021. Se trata de los fondos más importantes para Guzmán. Estimaciones del Gobierno calculan que alrededor del 60% de la deuda está en manos de fondos de este tipo. “Son los que se comprometen activamente con el gobierno con frecuencia. El Gobierno espera que estos acreedores opinen sobre los borradores iniciales de su propuesta de reestructuración, y que den su opinión sobre el plan económico propuesto por Argentina. Sin su apoyo, la reestructuración de la deuda soberana de Argentina casi seguramente fracasará”, analiza Research for Traders Otro jugador de peso esta semana será Northern Trust, uno de los bancos de inversión más grandes de los Estados Unidos, que en diciembre pasado supo declarar que contaba con el 14% de la emisión del Global 2021. Se tratan, los tres vencimientos de la semana próxima, de bonos emitidos por el ex ministro de Hacienda Alfonso Prat Gay para pagar el acuerdo con los holdouts en 2016. Como tales, tiene cláusulas de acción colectiva (CAC) que exigen el acuerdo de los tenedores del 75% de la emisión para una reestructuración amigable. Un nivel más alcanzable que el 85% necesario para los bonos surgidos del canje de 2005. “El problema, más allá de la actitud que tengan estos fondos, es ese cruce de CAC’s que hace que el acuerdo alcanzado con tenedores de bonos de 2016 se rompa porque no se alcanza el nivel de aceptación suficiente con los emitidos en 2005, lo que puede activar un cross default”, dijo Juan Manuel Pazos de TPCG. “Hay incentivos muy distintos y mucho va a depender de como se maneje esa diferencia”, agregó. Seguí leyendo: La oferta para negociar con los bonistas que presentó el Gobierno en EEUU, con bonos que pagan desde 2023 y vencen hasta 2047 Deuda: analistas afirmaron que la oferta es agresiva pero destacaron que el Gobierno dio un endulzante en los pagos anticipados En Wall Street afirmaron que la oferta para renegociar la deuda es demasiado agresiva como para llegar a un acuerdo"}
