{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/ordeno-su-casa-un-ano-despues-de-la-mudanza-y-le-hizo-un-homenaje-a-su-marido-la-cuarentena-de-georgina-barbarossa/","date":"2020-04-15 00:00:00","title":"Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa","abstract":"La actriz aprovechó el aislamiento total para terminar de acomodar su hogar, a donde se había instalado en diciembre de 2018. “Estoy dando clases de actuación online, porque el teatro está parado”, dice a Teleshow","author":"Milagros Monti","body":" Georgina Barbarossa cuenta que se tiñó hace unos días y que ahora está en condiciones de compartir con Teleshow un video desde su casa, en donde pasa la cuarentena obligatoria junto a su madre Susana, Benicia -la mujer que la cuida- su sobrina Lucía -que llegó de Córdoba hace tres años para estudiar actuación en Buenos Aires-, su sobrino postizo Daniel Cáceres, y su perro López. La actriz se mudó en diciembre de 2018, pero a la semana siguiente se fue a hacer temporada hasta marzo, luego comenzó una gira nacional que la mantuvo ocupada durante el año, en verano de 2019 también hizo teatro en Villa Carlos Paz, y es por eso que recién ahora logró ordenar y acomodar su casa. “¡Estoy feliz!”, dice en su living mientras asoman desde el balcón flores y plantas. Desde allí también se ve el emblemático edificio de Obras Sanitarias. “Parece que estoy en París”, bromea sobre la estructura del edificio. La actriz es madre de los mellizos Juan y Tomás -fruto de su relación con Miguel El Vasco Lecuna- pero ellos pasan el aislamiento en sus respectivos hogares. “Del lado de ellos todavía no soy abuela, pero del lado del Vasco sí tengo nietos, Lucas y Mora, que cumplieron en medio de la cuarentena así que lo festejamos por videollamada\", indica Georgina y valora el uso de la tecnología para este tipo de situaciones. Georgina enviudó el 2 de noviembre 2001 cuando su marido fue asesinado durante un asalto. Desde entonces, lo tiene presente en todo momento y es por eso que en su nueva casa también decidió rendirle un homenaje en un rincón de su living. “A él le gustaba la música y era DJ”, explica mientras muestra una mesa con una bandeja antigua y una foto del empresario. Además, todavía conserva discos de pasta. Sobre una de las paredes aparece colgado un espejo que tiene una particular historia: “Me lo llevé del teatro Tabariz cuando empecé a trabajar, allá por 1980. Estaba en un rincón del camarín 4 y nadie lo quería, lo iban a tirar. Así que me lo llevé, sin pedirle permiso a Carlos Rottemberg”, recuerda y revela que el productor teatral se enterará a través de esta publicación. En un pasillo de su casa está ubicada la enorme biblioteca en la que tiene una gran cantidad de libros. “Los separo según el autor argentino”, explica quien tiene sobre el mueble los distintos premios Martín Fierro que ganó a lo largo de su carrera como actriz. A su lado, sobresale una escultura “del David que mató a Goliat”. Georgina se sensibiliza a la hora de referirse al coronavirus y asegura que prefiere llamarlo COVID-19. “Creo que es muy importante para la humanidad darnos cuenta y tomar conciencia. Chicos, no podemos seguir haciendo la vida que estábamos llevando. Para todos es complicado. Hay otros que la están pasando peor, lo sé. Hay gente que se muere... Lo que no puedo entender es que la gente salga, que vaya a pasear”. También invita a que mediten y reflexiona: “Hay que pensar que la vida pasa por otro lado. Que nos podemos morir de un momento a otro. Eso lo sabemos. Así que aprovechá cada instante. No salgas. Están diciendo que no salgas, ¿por qué salís? ¡No lo puedo creer!”. Y agrega que ella estuvo 15 días en su casa y que recién ahora tiene la necesidad de ir a hacer una compra. “¡Ponete el pañuelo y dejate de hinchar!”. Durante los días que pasa en su casa, además de ordenar -\"mis manos son un desastre porque me la paso limpiando\"-, la actriz también medita y toma clases de yoga con ejercicios que le envía el profesor que tuvo durante la última temporada en Villa Carlos Paz, cuando encabezó Un estreno o un velorio, de Flavio Mendoza. Antes de que decretaran la cuarentena obligatoria, la exitosa obra teatral estrenaría en Buenos Aires. La actriz, además, había recibido la propuesta de ser parte del Bailando 2020, pero debió rechazarla porque ya se había comprometido para regresar con el espectáculo infantil Doña Disparate y Bambuco, de María Elena Walsh. “Pero ahora todo quedó en stand by”, lamenta quien debió poner en pausa sus proyectos laborales. Lo que sí logró seguir son las clases de teatro (pueden anotarse a través de @geobarbarossa o al 11-3659-6057), que retomó a través de encuentros virtuales junto a sus alumnos y su socio, Diego Rinaldi. “Acá estamos. Intentando que la vida sea más maravillosa aún. Siempre pienso que a pesar de todo la vida es maravillosa. Piensen, mediten, lean, rían, hagan gimnasia, dibujen, pinten, escriban, graben cosas lindas. Que Dios los colme de bendiciones y que este virus nos encuentre a todos muy unidos y muy cambiados. Un beso enorme a toda la gente que ha perdido a sus familiares de esta forma espantosa”, concluye Georgina Barbarossa. SEGUÍ LEYENDO Aprendiendo a cocinar y viviendo de sus ahorros: la cuarentena total de Belén Francese Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/cande-tinelli-sobre-el-escandalo-de-la-valija-faltan-muchos-dias-aun-de-encierro-aca-se-nos-ve-la-hilacha-a-todos/","date":"2020-04-15 00:00:00","title":"Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos”","abstract":"La cantante se expresó en Instagram, luego de las críticas que recibió Marcelo Tinelli por haber contratado un taxi aéreo para traer medicamentos para él y su hija de Buenos Aires a Esquel","author":[],"body":"Cande Tinelli se encuentra en Esquel cumpliendo con la cuarentena obligatoria desde el 19 de marzo. La joven está acompañada por parte de su familia: Marcelo Tinelli, Guillermina Valdes y el pequeño Lorenzo Tinelli. También pasa los días de aislamiento con su novio, Federico Giuliani, jugador de Belgrano de Paraná. El conductor de ShowMatch debió hacer un pedido a Buenos Aires porque en Esquel no encontraba la medicación que necesita tomar para seguir un tratamiento, al igual que su hija. Es por eso que contrató un taxi aéreo para que le acercaran su pedido y lo recibió el casero. “Yo no me moví en los 25 días que estoy acá”, explicó en diálogo con Luis Novaresio en La Red. “Nosotros lo único que hicimos es seguir un tratamiento médico. No teníamos los medicamentos, los pedimos a Buenos Aires y pagamos un taxi aéreo hasta Esquel”, indicó Tinelli, mientras que el periodista agregó que el traslado de medicamentos es una actividad exceptuada durante la cuarentena total. Tras la polémica que se generó alrededor de este tema, Lelé hizo una publicación en Instagram para referirse al tema: “Solo voy a decir esto: no tengo por qué hablar de mi intimidad, ni darle explicaciones a nadie. Así que no esperen que me enoje y salte porque estoy tranquila”. “Faltan muchos días aún de ‘encierro’. Acá se nos ve la hilacha a todos. Es lógico, de golpe nos encontramos con nosotros mismos, y colapsamos. Solo quiero mandarles mucho amor, que lo pongan en práctica, el mundo nos está queriendo decir algo”, explicó la joven cantante. “Aprendamos de esto. Aprovechemos para sanar, no para seguir haciendo lo mismo de siempre. Dejen de pensar en el qué dirán, dejen de preocuparse tanto por lo que dice y hace el otro. Hay gente muriéndose, mucha. Reflexionemos”, finalizó en la red social. De esta manera, Cande no entró en detalles al igual que lo hizo el creador de LaFlia en la entrevista radial con Novaresio en la que aclaró que debió hacer toda esta movida, porque lo buscó tres veces en Esquel y no lo consiguió. \"Es algo normal. Lo tengo y no consigo la medicación acá. Y Cande continúa un tratamiento de salud que tiene hace años. Es algo privado”, indicó. “Es un traslado de medicamento a una ciudad autorizada. Puedo mostrar los papeles de la empresa del taxi aéreo en donde figura ‘traslado de medicamentos para pasajeros en la ciudad de Esquel’. Nada más”, continuó Tinelli y agregó que él tiene su carnet de comunicador que le permitiría solicitar el permiso para regresar a Capital Federal y continuar con sus tareas laborales desde su hogar. Por otra parte, el conductor se encuentra planificando el regreso del Bailando a la pantalla chica. Habían establecido comenzar el 27 de abril, pero por la extensión de la cuarentena se suspendió para mayo. En las últimas horas y en medio de esta polémica corrieron todo tipo de rumores sobre la continuidad de clásico ciclo en El Trece. La emisora decidió lanzar un comunicado al respecto: \"Sin duda, queremos confirmar la continuidad de su programa en eltrece. En estos momentos, estamos trabajando junto a la producción de Showmatch para su próximo estreno en nuestra señal”.  SEGUÍ LEYENDO Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor? "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/duelo-de-imitaciones-entre-lali-esposito-y-cristina-perez-quien-lo-hizo-mejor/","date":"2020-04-15 00:00:00","title":"Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor?","abstract":"La cantante grabó un video imitando a la conductora de “Telefe Noticias”. Luego, la periodista decidió interpretar un tema de la actriz","author":[],"body":"En plena cuarentena obligatoria, muchos famosos cuentan por las redes sociales qué hacen para pasar el tiempo y algunos se divierten grabando videos para llevar un poco de alegría a sus seguidores. Recientemente, Lali Espósito publicó en su cuenta oficial de Instagram una grabación en la que aparece imitando a Cristina Pérez. La cantante hizo una parodia de un episodio que ocurrió al aire en Telefe Noticias cuando los conductores del ciclo de Telefe estaban hablando del caso de una joven modelo de Avellaneda que violó el aislamiento al meterse adentro del baúl de un taxi para visitar a un hombre.  Rodolfo Barili no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. Lali imitó la reacción de Cristina al escuchar a su compañero enojarse por esta noticia, cómo lo miraba y se mordía los labios, sin decir nada. Al ver esta publicación, Pérez hizo un comentario en sus redes sociales: “Jajaja lo que me hizo reír @lalioficial con su imitación, jaja qué genial”.  Luego, la conductora fue por más y se animó a cantar el tema “Laligera” que forma parte del cuarto disco de estudio de Espósito. “Hoy imité yo a @lalioficial aunque no me sale tan bien como a ella el noticiero <U+0001F602><U+0001F602><U+0001F602>”, escribió la popular periodista en la publicación de su cuenta oficial de Instagram.  Rodolfo Barili fue noticia en estas últimas semanas no solo por haberse enfurecido con la joven que rompió el aislamiento obligatorio. En otra oportunidad, protagonizó un momento divertido en medio de un debate con colegas y profesionales de la salud sobre el COVID-19. “Ante el coronavirus somos un pajero... Por Dios, un pasajero con patologías previas y eso nos complica como a cualquiera ante el virus”, dijo el periodista y generó un silencio incómodo en el estudio. Para quitarle dramatismo a la situación, el conductor bromeó con Cristina Pérez sobre este “blooper involuntario”: “Pueden reírse por el error, en este momento cualquier risa es bienvenida. Cristina, no se preocupe, incluso cuando se trata de un furcio tan idiota como ese”. Su compañera le respondió con una sonrisa: “A usted le perdono todo”. Este episodio divertido no pasó inadvertido en las redes sociales y rápidamente muchas personas estaban opinando sobre este tema. Mariano González, un periodista y productor radial, compartió un video con el blooper y aseguró: “@barilirodolfo la verdad con esto me alegraste el día...”. El conductor tomó con humor el mensaje de su colega y le contestó: “Hola. Sí. Acá ando. Veo que hay gente hablando de mí. Me está matando el encierro, ¡che! Gracias a todos por la onda. ¡Hay que salir con elegancia aún de un furcio de difícil explicación! La idea era buena, pero el error la desvirtuó. ¡Cuídense! ¡Quédense en casa!”.  SEGUÍ LEYENDO El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Ricardo Darín: “Hay gente que se está haciendo multimillonaria por el coronavirus, aunque no lo podamos creer” La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar” Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/sorpresa-finalmente-maria-elena-no-estara-en-la-version-teatral-de-casado-con-hijos/","date":"2020-04-14 00:00:00","title":"Sorpresa: finalmente “María Elena” no estará en la versión teatral de “Casados con hijos”","abstract":"Érica Rivas no será de la partida de la obra que postergó su estreno para el mes de enero del próximo año","author":"Adrián Pallares","body":"Desde que se anunció la versión teatral de Casados con hijos producida por Telefe y RGB, todos coincidieron que iba a ser un rotundo éxito de taquilla. El lanzamiento se promocionó con bombos y platillos, como el primer proyecto fruto de la imponente alianza entre Viacom y RGB Entertainment. La propuesta era sorpresiva y se “vendió” como un show teatral en vivo del éxito televisivo. En el marco de los 30 años de Telefe, Guillermo Francella, Florencia Peña, Luisana Lopilato y Darío Lopilato volverían a interpretar a los integrantes de la familia Argento para protagonizar la obra de teatro del programa que se convirtió en un clásico de la televisión argentina. En ese primer anuncio ya los nombres de Érica Rivas y Marcelo de Bellis no estuvieron en la gacetilla de prensa. La participación de la actriz siempre fue un misterio, todos la nombraban pero ella no confirmaba la información y no participó de ninguna nota contando el lanzamiento. El momento más llamativo fue en un programa de Susana Giménez en el cual estuvieron presentes Guillermo Francella, Florencia Peña, Darío Lopilato, Marcelo de Bellis y hasta Luisana Lopilato, que hizo un skype desde Canada para hablar de esta vuelta. Todos estuvieron, todos menos Érica. En esa oportunidad le mandaron saludos, ya que era su cumpleaños y ella no estuvo - según se dijo a las horas- porque estaba en Brasil festejando. A pesar de la excusa del viaje, las especulaciones fueron muchas y hasta se habló de un fastidio de Susana con la actriz, por el conflicto que tuvo con Ricardo Darín, gran amigo de la diva. El 3 de diciembre del 2019 se pusieron en venta las entradas y las funciones comenzaron a agotarse, un suceso inédito en la historia del teatro argentino porque la comedia reciénse iba a estrenar en el mes de junio. La llegada del coronavirus y la cuarentena obligatoria hicieron que la obra pase definitivamente para enero del 2021. En un comunicado de prensa el lunes 13 de abril se confirmaba que la obra se estrenaría recién en nueve meses y lo que llamó la atención en ese momento fue que la foto que ilustraba la gacetilla de prensa con la reprogramación de la fecha: tenía una foto con la familia Argento solamente y quedaban afuera Dardo y María Elena. Veinticuatro horas después de este anuncio empezó a correr el rumor de la salida de Rivas de la obra. La noticia surgió debido a una fotografía publicada por el portal News Digitales, en la cual se ven las puertas del teatro Gran Rex, con la foto de todos los integrantes de la obra, menos la de Érica Rivas, la actriz que interpreta a María Elena. Teleshow se puso en contacto con la producción que confirmó que la actriz no va a estar en la versión teatral del éxito televisivo de Telefe. Una importante fuente reveló: “Van a estar los cinco protagonistas, Guillermo Francella, Flor Peña, Marcelo de Bellis, Darío y Luisana Lopilato. En la obra van a estar los que firmaron el contrato y ella no firmó\". Según pudimos saber, todos los actores firmaron su compromiso con la obra entre agosto y septiembre del 2019. Érica a pesar de las charlas y las reuniones para ponerse de acuerdo, nunca firmó su contrato y los responsables de la obra, la esperaron hasta el mes de febrero. De esta manera sin mediar ningún conflicto aparente, la actriz decidió no firmar y la empresa, decidió seguir adelante y trabajar en el guión de la obra pensando sólo en los confirmados. Al consultar sobre como se iba a justificar la ausencia de María Elena en la obra, un personaje tan emblemático para Casados con hijos, los responsables dijeron que aún no han decidido esa cuestión, aunque aseguraron que no está en los planes de nadie “matar” al tan querido personaje. SEGUÍ LEYENDO Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes” Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/la-nostalgia-de-fede-bal-no-saben-lo-que-necesito-volver-a-actuar/","date":"2020-04-15 00:00:00","title":"La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar”","abstract":"Mientras realiza un tratamiento de rayos y quimioterapia para combatir su cáncer de intestino, el actor compartió sus añoranzas con sus seguidores","author":[],"body":"Fede Bal estaba preparándose para comenzar la gira de Mentiras Inteligentes, la comedia que protagonizó durante el verano junto  Arnaldo André, Nora Cárpena y Mica Vázquez  en el Teatro Lido de Mar del Plata, cuando recibió el diagnóstico que le cambió la vida. “Tengo cáncer de intestino”, confirmó el actor mediante un video en sus redes sociales a principios de marzo. Y, de un día para el otro, sus planes cambiaron por completo. Es verdad que, después de su anuncio, la pandemia del coronavirus obligó a que los argentinos entraran en un aislamiento social obligatorio, que todavía no tiene fecha de levantamiento. Y que, aún cuando la situación general se normalice, muchos productores teatrales aseguran que las salas recién podrán volver a cortar tickets para enero del año que viene. Sin embargo, desde su casa de Ingeniero Maschwitz, dónde cumple con su cuarentena, el actor no pudo dejar de añorar el proyecto inconcluso que dejó cuando anunció que debía abandonar la obra para empezar un tratamiento de rayos y quimioterapia. Aunque tampoco pudo dejar de reconocer la dificultad que siempre encontró para disfrutar de cada momento, inclusive, de este. “Soñé que actuaba. No saben lo que necesito volver a actuar, trabajar, subirme a un escenario, sentirme activo. Antes soñaba con descansar y dormir cuantas horas quería. Soñaba tener una pileta enorme. Ahora la tengo, pero no tengo a nadie con quien compartirla. Soñaba con una camioneta, trabaje y finalmente la compre, ahora me subo y es solo un auto más. Se trata de esa constante insatisfacción la que tengo que trabajar. Disfrutar las pequeñas cosas de la vida. En tiempo y espacio. Ni antes deseándolas con fuerza y locura ni después dejando de valorarlas cuando las conseguí. Aquí, ahora. Y nada más”, escribió el hijo de Carmen Barbieri en su cuenta de Instagram, junta a una foto en la que se lo ve con su perro. Por estos días, al actor se le suman la angustia del encierro y la incertidumbre que genera el COVID-19, con la ansiedad que le genera el hecho de querer derrotar de una vez por todas a su enfermedad. Sin embargo, desde el primer momento demostró tener un temple y una fortaleza digna de admiración. “Comienzo este proceso y lo comparto con ustedes, para sacarles miedos, dudas e inquietudes. Van a ser 6 largas semanas, pero les cuento que no duele nada”, había comentado Fede hace diez días, cuando comenzó con su tratamiento. Y, dada la necesidad de respetar el aislamiento social y su condición de riesgo, nadie lo pudo acompañar al Instituto Fleming, al que tuvo que ir solo. Ni siquiera su madre, que está visiblemente angustiada por esta situación, puede abrazarlo. “Lo veo a través de videollamada, hablamos todo el tiempo, pero el momento en el que nos vemos cara a cara es cuando va a la sesión de rayos y quimioterapia, que pasa por casa y lo veo desde la puerta, a través del vidrio del auto”, había contado Carmen a principios de abril. Sin embargo, la artista sabe muy bien de qué madera está hecho Fede. “Ese es mi león y seguí luchando y vencerás. Te amo hijo”, comentó Barbieri en el último posteo del actor. Porque ella sabe que, a pesar de lo difícil que parece el camino en este momento, ambos podrán estrecharse cuando todo esto se haya convertido sólo en un triste recuerdo. Y eso es lo único que la mantiene en pie. SEGUÍ LEYENDO: Un instante, cada día, a lo lejos: los emotivos encuentros de Carmen Barbieri y Fede Bal, en tiempos de cuarentena y quimioterapia Una advertencia que llegó en el momento justo y terminó siendo vital: Sofía Aldrey, Fede Bal, y la historia de un amor que también sana Fede Bal comenzó un tratamiento de rayos para combatir su cáncer de intestino: “Van a ser seis largas semanas”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/veronica-ojeda-gracias-al-certificado-unico-de-discapacidad-mi-hijo-tiene-cubierto-su-tratamiento/","date":"2020-04-14 00:00:00","title":"Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento”","abstract":"La ex de Diego Maradona, que está pasando la cuarentena sola con Dieguito, contó que el pequeño sigue una terapia online por su Trastorno Específico del Lenguaje","author":[],"body":" “Es duro estar sola con mi hijo en medio de la nada”, aseguró Verónica Ojeda en diálogo con Intrusos, por América. La ex de Diego Maradona pasa su aislamiento social obligatorio junto a Dieguito Fernando en su casa de Ezeiza. Y, al hecho de no tener quién la ayude con el cuidado del niño, se le suma la imposibilidad de continuar con el tratamiento del pequeño, que tiene Trastorno Específico del Lenguaje (TED), como lo venía haciendo habitualmente. “Mis padres son personas de riesgo, tienen más de setenta años, con lo cual se fueron para sus casas. Y yo estoy solita con mi hijo, acá, tratando de pasarla lo que mejor que se puede. Pero hay que estar en casa. Y más cuando tenemos chicos chiquitos a los que cuidar, porque es muy grave todo lo que está pasando”, comenzó diciendo Verónica. Entonces le preguntaron por el tratamiento de Dieguito. “El domingo salió un permiso para que los terapeutas puedan ir a las casas, pero yo tomé la decisión de que no vengan. Lo hacemos online. No es lo mismo, obviamente, pero yo trato de rebuscármelas para ver la forma de que se entretenga. Y, con la terapeuta en la pantalla, hacemos las tareas y la terapia. Pero es bastante jorobado”, reconoció Ojeda. Obviamente, enseguida le consultaron si Maradona se había comunicado con ella para ver si su hijo necesitaba algo. “No, ni siquiera llamó. Pero bueno, él también tiene que estar en cuarentena, es una persona de riesgo, es mayor de edad y la verdad es que tiene que estar adentro”, empezó excusando Verónica. Y enseguida se recriminó ella misma por hacerlo: “¡Siempre lo estoy justificando!”. De todas formas, la mamá de Dieguito dijo estar muy contenida. “Hablo constantemente con mi familia y con mi pareja. Pero es difícil estar sola con un chico. Muy difícil”, señaló. Fue entonces cuando salió el tema de lo costosos que son los tratamientos como los que está haciendo su hijo. Y Ojeda explicó que podía cubrirlos gracias a haber sacado un Certificado Único de Discapacidad para el niño. “Desde el año pasado yo saqué un CUD y, con ese certificado, la obra social me cubre todos los tratamientos que tiene que hacer mi hijo. No me da vergüenza ni mucho menos decir que lo tengo, porque eso me habilita un montón de cosas. Por ejemplo, en este momento que Dieguito a veces se pone mal y quiere salir a la calle, a pesar de que yo tengo un parque enorme donde puede jugar, lo puedo sacar dar una vuelta con la camioneta cerca de casa”, confesó Verónica. Igual, la ex de Diego dijo que trataba de no abandonar su cuarentena. “La verdad es que no quiero salir de mi casa. Estoy bien acá. De hecho, aprendí a cocinar. El otro día la llamé por Instagram a Romina (Pereiro) para decirle que estaba en problemas y necesita recetas para Dieguito. Porque encima es muy selectivo con las comidas, come sólo milanesas y hamburguesas.. Y las caseras para él no son lo mismo...”, contó. Más tarde, Verónica hizo referencia al conflicto con Maradona que a mediados del 2019 la hizo volver de México en medio de un escándalo. Y dijo: “Por respeto a mi hijo, no voy a hablar. El día de mañana, si mi hijo quiere contar lo que pasamos juntos, lo hará. Yo no lo voy a hacer. Porque todo queda asentado. Y un día Dieguito me va a decir: ‘Mamá, ¿qué pasó acá?’. Así que prefiero quedarme callada. Lo único que puedo decir es que, obviamente, vine muy dolida. Pero soy una mujer muy fuerte, que la remo y sigo adelante”. Verónica recordó que, a pesar de haber sido invitado, Maradona no estuvo presente en el cumpleaños de su hijo, en febrero. Y trató de explicar cómo quedó la relación de su hijo con el actual DT de Gimnasia y Esgrima de La Plata. “Hay días que me pregunta y me dice: ‘Mamá, llevame a ver a papá’. Es como que le quedó la imagen de que su él se quedó en México y me pide que nos tomamos un avión para verlo. Entonces yo le explico que su papá está trabajando y que en algún momento va a venir a verlo, pero que no deje de pensar en él y quererlo. Esto lo hablé con la psicóloga también, porque es un tema tratar de no generarle odio. Pero yo le tengo que decir la verdad: que el padre no está presente, pero que cuando venga lo abrace y lo bese, porque con todos sus defectos siempre va a ser su papá”. Actualmente, Ojeda está en pareja con Mario Baudry, a quién conoció no bien regresó de México por intermedio de un amigo, y contó que su hijo interactúa con él. “Le duela al padre o a quien sea, es así. Yo en algún momento iba a formar una pareja y la verdad es que hoy estoy muy bien”, aseguró. Pero desmintió estar oficialmente “comprometida” con su novio. “El día de mi cumpleaños me regaló un anillo igual al que tenía él, pero fue un acto de amor, no fue un compromiso”, dijo. Y aseguró que Baudry se lleva “de diez” con Dieguito. SEGUI LEYENDO: Verónica Ojeda habló con Susana Giménez del trastorno que afecta a Dieguito Fernando Maradona Verónica Ojeda habló de su nueva pareja, Mario Baudry: “Él es opuesto al mundo de Maradona” El tierno mensaje de Verónica Ojeda para Dieguito Fernando, en el día de su cumpleaños: “Me hiciste la mujer más afortunada del mundo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/paul-mccartney-critico-a-los-mercados-chinos-es-un-poco-medieval-comer-murcielagos/","date":"2020-04-14 00:00:00","title":"Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos”","abstract":"El músico se refirió al origen del virus que se convirtió en pandemia y que ya se cobró más de 125 mil vidas","author":[],"body":"Paul McCartney manifestó su angustia por la pandemia que sufre el mundo tras la propagación del coronavirus, virus que ya se cobró más de 25 mil almas desde fines de diciembre, cuando aparecieron los primeros casos en China. Según trascendió, el origen de la enfermedad tuvo lugar en la ciudad de Wuhan. Allí una persona se contagió luego de haber ingerido una sopa de murciélago en uno de los mercados callejeros. Al respecto, el ex Beatle pidió el cierre de dichos locales comerciales en el país asiático. “Realmente espero que esto signifique que el gobierno chino diga: ‘Ok, muchachos, realmente tenemos que ponernos súper higiénicos por aquí’. Seamos sinceros, es un poco medieval comer murciélagos”, consideró el músico en una entrevista con el radial del estadounidense The Howard Stern Show. Por su parte, McCartney también invitó a otros artistas a que se sumaran al proyecto para que los funcionarios chinos cerraran los mercados. “No es una idea estúpida, es una muy buena idea”, consideró al respecto. “No sería tan malo si esto fuera lo único de lo que se puede culpar a esos mercados. Pero parece que el SARS, la gripe aviar y todo tipo de enfermedades también provinieron de ahí. ¿Y por qué? Por las prácticas medievales que se llevan a cabo ahí. Tienen que limpiar su práctica. Esto podría llevar a un cambio. Si no, no sé qué lo haría”, agregó el músico que es vegetariano desde 1975 y quien también es reconocido por su activismo por el derecho de los animales. \"Tiene mucho sentido cuando pensás en la obscenidad de lo que pasa en esos lugares y lo que resulta de eso. Podrían también estar tirando bombas atómicas: afectan a todo el mundo”, continuó sobre los mercados callejeros. Defendiendo su postura, el músico se anticipó a las posibles críticas que podría recibir de quienes piensan lo contrario. “Seguramente dirán que la gente hace esto desde tiempos inmemoriales y que es la manera en que hacen las cosas. Pero también la esclavitud se practicó durante siglos. Llega un punto en el que hay que cambiar las cosas”. Paul McCartney está cumpliendo la cuarentena en su casa ubicada en Sussex, Inglaterra, junto a su hija Mary, mientras que su esposa Nancy Shevell está en Nueva York, Estados Unidos. El próximo sábado participará del recital solidario One World: Together At Home, que organizó Lady Gaga en beneficio de la Organización Mundial para la Salud. “Vimos varias formas de crisis antes, pero nada que haya afectado a todos en el mundo al mismo tiempo. Debo decir que es espeluznante. Soy de la generación que recién había salido de la Segunda Guerra Mundial. Mis padres la habían vivido y el espíritu que tenían era ‘lo superaremos, haremos lo que sea necesario, nos uniremos y trataremos de estar felices’. Ese espíritu es lo que necesitaban, y es lo que necesitamos ahora. Es lo que estamos viendo, mucha gente tirando para el mismo lado. Es estimulante”, concluyó Paul McCartney. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/adrian-caetano-me-pongo-a-escribir-y-pienso-en-si-le-tengo-que-poner-barbijo-a-los-personajes/","date":"2020-04-14 00:00:00","title":"Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes”","abstract":"El guionista habló en “De caño vale doble” sobre la incertidumbre que le genera la cuarentena y lo difícil que le resulta pensar en un futuro de normalidad","author":[],"body":" Con las ficciones postergadas hasta nuevo aviso, Adrián Caetano pasa su cuarentena sin tener muy en claro qué le deparará el futuro. El guionista de El Marginal, entre tantos otros éxitos, habló con Cecilio Flematti en De caño vale doble, por Radio Rivadavia, y aseguró que aunque sigue escribiendo, hoy se le hace difícil escapar de la realidad que afecta al mundo entero por la pandemia del coronavirus. ¿Cómo sobrelleva el aislamiento? “Algunas veces más consciente que otras. Me parece como que todos los días son iguales y a la vez son diferentes, no sé, creo que uno recién va a poder evaluar esto con perspectiva dentro de unos años. Y, mirando para atrás, nos vamos a dar cuenta de la dimensión que tiene\", contó. Y luego agregó: \"Trato de seguir como si esto se fuera a reactivar paulatinamente y volviéramos a tener nuestras vidas normales en algún momento de nuestro futuro. Hoy todo se ve lejano, pero vamos a pelear por que las cosas vuelvan a ser por lo menos en los hábitos y en la forma de relacionarlos, iguales. Supongo que muchas cosas van a cambiar, trataremos de adaptarnos a eso, cada uno en lo suyo deberá tratar de amoldarse y ver que deja también”. Caetano explicó que estaba intentando trabajar desde su casa. “Estoy laburando en algo, pero muy primitivo, me pongo a escribir y digo: ‘¿Qué hago? ¿Le pongo barbijo a los personajes?’ Es como que toda creación ahora está sometida a ver lo que pasa, cualquier canción o película que pueda escribir va a tener que ver cómo incorpora esto a su imaginación, que es lo más difícil, porque está sucediendo no es que sucedió”. Sin embargo, el guionista aseguró que no tiene planes de hacer una ficción sobre la pandemia. “Intenté, pero me parecía súper oportunista, como que no es el momento, no me sale imaginarme nada con algo que está cambiando todo el tiempo. Es como las películas que se hicieron sobre la Segunda Guerra Mundial, no quiero ni comparar, pero se empezaron a hacer en el año ’50, no mientras la guerra sucedía, sino 5 años después, ya con una mirada de lo que había sido ese horror. Y, al día de hoy, la perspectiva histórica también te da una mirada más profunda. La guerra es un universo muy grande para la ficción, entonces creo que, si bien no es una guerra de esas magnitudes gracias a Dios, si es algo que va a pegar fuerte. A mí me cuesta mucho escribir ahora”, explicó. Y habló de lo que sí lo moviliza a la hora de pensar en un guión. “Algo que me paso, es que en un momento me detuve a ver a mi hijo, yo estoy pasando la cuarentena con él. Tiene 18 años, estaba por terminar el secundario, este era su último año, y muchas cosas más. De repente veo como le pega a él, es mucho más duro que para nosotros, yo ya tengo 50 años. Y en un momento lo veo, y se me ocurrió poder reflejar eso, le pregunté qué le pasaba, como se sentía, y la verdad que en la juventud pega duro. En los niños también, pero todavía no se dan cuenta. Creo que, si hay algo que me ronda en la cabeza, sería eso, ver cómo les pega a los pibes más jóvenes”. Enseguida, Caetano indicó que hoy hay miles de historias afectadas por “algo único”. “Es como en las películas de invasiones de marcianos, hay un montón, y siempre la historia del protagonista no es la misma. Es muy difícil con una realidad tan contundente, poder imaginarse una ficción, cuando al otro día la realidad te está dando pistas nuevas. Creo que va a haber un millón de historias, y que deben estar ocurriendo, uno conoce las que nos brindan los medios de comunicación desgraciadamente, hoy no está en manos de la ficción contar eso, y ahí encontrás desde la historia más emotiva hasta las tragedias más tremendas”, aseguró. Lo cierto es que, ante este parate, el guionista ve también afectada su economía. “Es dura la vida del artista, es difícil, no solo por cómo se va a replantear todo esto, creo que el hombre no puede vivir sin el arte, como tampoco sin la comida, ni enfermo. Creo que este va a ser un trabajo duro y va a ser difícil de nuestra parte ver cómo nos acomodamos, porque se le sacudió a gran parte de la sociedad, su sitio de confort. ¡Imaginate si a los artistas consagrados nos pasa o les pasa eso, lo que le queda a la persona que vive el día a día! Yo tengo un amigo en Córdoba que es jardinero, le arregla el jardín a la gente de plata allá, y no le quedó otra que salir a trabajar igual, no recibía ningún tipo de ayuda, es difícil. Pero volviendo al tema del artista, en cuanto al teatro, los montones de espacios independientes, el cine independiente, lo van a pagar los más débiles, en todos los aspectos”, señaló. ¿Si tuviera que ver alguna de sus ficciones en esta cuarentena?. “Yo vería Francia, que es una película chiquitita con Natalia Oreiro, en plena crisis del 2008. Me acuerdo que era un grupo mega reducido de gente filmando, súper simple. Yo estoy orgulloso, creo que es una peli que tiene un sabor bastante dulce, ideal para este momento”, respondió Caetano. Por lo pronto, el guionista dijo no saber qué va a pasar con la segunda parte de Apache. “Es muy difícil hablar de eso, creo que eso va a cambiar indefectiblemente porque también se tiene que hacer eco de lo que está pasando, no se puede caretearla. Supongo que por cuestiones de producción se terminarán las cosas que se estaban haciendo y empezarán a tirar arriba de la mesa los nuevos contenidos, ver como se adaptan a la nueva realidad, es difícil”, indicó Finalmente, Caetano contó cómo pasa sus horas de encierro: “Leo, trato de escribir, hoy moví los muebles...Hago muchas cosas, ejercicio, ver partidos viejos no porque me deprimen todos. Hay un montón de cosas para hacer en la casa, cambiar lamparitas, arreglar la llave de la luz, escuchar música siempre, y esperar que esto pase lo más rápido posible”. SEGUI LEYENDO: Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos” Artistas infantiles se unieron en una canción para que los chicos tomen consciencia sobre el coronavirus"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/comunicado-de-el-trece-sobre-la-situacion-de-marcelo-tinelli-y-su-futuro-en-el-canal/","date":"2020-04-14 00:00:00","title":"Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal","abstract":"La emisora envió un escrito donde remarcó el significativo valor que representa el conductor para el canal","author":[],"body":"Este martes, el departamento de prensa de El Trece emitió un comunicado para remarcar las intenciones del canal de seguir contando con Marcelo Tinelli en su pantalla. “Debido a las diversas informaciones periodísticas de público conocimiento, desde eltrece queremos remarcar el significativo valor que representa Marcelo Tinelli para nuestro canal”, dice la primera parte del escrito enviado a los medios. “Sin duda, queremos confirmar la continuidad de su programa en eltrece. En estos momentos, estamos trabajando junto a la producción de Showmatch para su próximo estreno en nuestra señal”, se completa el texto que intenta poner paños fríos a la polémica que el conductor se vio envuelto en una polémica por un envío de medicamentos que le realizaron a Chubut. Como había adelantado en exclusivo Teleshow, Marcelo regresaría a la pantalla con un formato más unplugged, con dos estudios y con un certamen adaptado a los tiempos del coronavirus. Bailarines sin contacto en los ensayos previos, sin público presente en las tribunas, y un jurado y un bar, lo suficientemente separados, como para cumplir con todas las normas de higiene y seguridad que la lucha contra el virus requiere. Pero este plan que ya estaba en marcha se retrasó un par de semanas por la prolongación de la cuarentena. Y habría muchas chances de que Tinelli no debute en la pantalla que comanda Adrián Suar, mudándose a otra emisora. Fue el propio presidente de San Lorenzo quien lo dio a entender en la nota que le brindó a Luis Novaresio. \"Hoy un amigo importante me preguntaba: ‘Che, ¿no será que no te quieren más en el canal?’. ‘No sé, lo desconozco’”. Y agregó: “Por ahí me quieren decir algo. Es más fácil que me digan: ‘No queremos que empieces, no queremos que trabajes más con nosotros’. Lo sabré entender. Es como una relación de pareja, por ahí el otro no quiere”. Teleshow pudo saber que, más allá de las idas y vueltas con El Trece, en LaFlia aún siguen trabajando para el regreso de ShowMatch el 4, 11 o 18 de mayo, supeditado a la continuidad de la cuarentena. No obstante, en los pasillos del canal son optimistas: “En Artear lo estamos esperando. Es figura del canal”. Lo cierto es que en las últimas horas, comenzó a circular el rumor de un desembarco de Tinelli y todas sus producciones en El Nueve. Esa emisora ya lo tuvo como estrella en el 2005, y en ese año la emisora ocupó el segundo lugar en la preferencia del público relegando al tercer puesto al canal que dirige Suar. “No hay nada hasta este momento: todo lo que se dice es atribuible a las especulaciones del mercado ante un hecho de estas características -dijo Diego Toni, gerente de Programación de El Nueve-. Siempre fuimos respetuosos de los artistas que mantienen un vínculo con otros canales, y lo vamos a seguir respetando y manteniendo. Por el momento no hay nada más que ello, y el vínculo que mantenemos con la productora de Marcelo Tinelli es de hace mucho tiempo, como proveedora de contenidos. Y estamos muy contentos con eso. Pero no hay más nada que lo que está a la vista”. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli Marcelo Tinelli anunció que se posterga el inicio de ShowMatch: “Falta muy poquito para volver a vernos”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/los-dias-de-laurita-fernandez-idas-y-vueltas-entre-su-casa-y-la-de-nicolas-cabre-acusaciones-de-romper-la-cuarentena-crisis-personal-y-tambien-con-el-actor/","date":"2020-04-14 00:00:00","title":"Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor?","abstract":"La bailarina regresó a su domicilio luego de haber pasado parte del aislamiento obligatorio en la casa del actor en Pilar","author":[],"body":"“Si alarmé o molesté a alguien, pido perdón”, dijo Laurita Fernández el 26 de marzo cuando la denunciaron por violar la cuarentena y abandonar su departamento para trasladarse a la casa de Nicolás Cabré en Pilar. En ese entonces, explicó que se trató de un caso de fuerza mayor ya que se le había roto un caño y se estaba bañando con agua fría desde hace tres días. El viernes, luego de dos semanas, la bailarina decidió regresar a su hogar ya que el plomero se presentó para arreglar la cañería. “Aleluya, habemus agua. Ocho horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, contó a través de historias de Instagram. Días antes de volver a su departamento, la actriz había compartido sus sensaciones en medio del encierro por el aislamiento social preventivo y obligatorio. “¿No les pasa que hay días que la llevan bárbaro, y otros que te sentís para el orto?”, consultó a sus más de cuatro millones de seguidores. “Ya no tengo ganas ni de hacerme las uñas, cocinar, maquillarme, cantar, bailar, hacer gimnasia, yoga”, continuó haciendo foco en una crisis personal. En las últimas horas, luego de haber limpiado su casa tras el arreglo de la cañería, Laurita utilizó la aplicación para responder inquietudes de sus seguidores. “Estoy aburrida. Nunca hice esto, pero siempre hay una primera vez. ¿Preguntas?”, escribió. Lo primero que hicieron fue consultar sobre su relación sentimental con Nicolás Cabré y sobre cómo pasará el resto de la cuarentena que -hasta el momento- se extendió hasta el 26 de abril inclusive. —¿Te quedás el resto de la cuarentena sola? —Y sí, no voy a andar yendo y viniendo. Bah, hay gente que lo hace, pero no es lo que corresponde. —¿Y Nico? —¡Bien! Ahora, lejos. Pero viene bien extrañarse también. —¿Por qué estás lejos de Cabré? ¿Están separados? —Porque la semana pasada abrieron el agua de vuelta. Así que el viernes ya pude volver a mi departamento. Es mi lugar. Me gusta estar acá también. Hoy vino el señor a reparar el desague de la cocina. Un capo. Si necesitan plomero les paso el dato. —¿Dónde está Nico? ¿Seguís con él? No se lo ve nunca. —Porque él e Ivan de Pineda son los hombres anti redes. —¿Cómo fue la convivencia con Nico? —Para mí buena. Para él, no sé. Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living. —Del 1 al 10, ¿cuánto te gusta estar sola? —10 a full. Y también 10 acompañada, depende de quién (risas). —¿No te bajonea estar sola tantos días? —Sí. Me bajonea muchísimo no poder ir a visitar a mi abuela. Nicolás Cabré, por su parte, está pasando la cuarentena junto a Rufina, su hija con la China Suárez. La niña había comenzado el aislamiento en la casa que su madre comparte con Benjamín Vicuña. Pero la pareja de actores solicitó el permiso de padres separados para poder trasladar a sus hijos y que pudieran estar el tiempo suficiente con ambos. El domingo, el actor asistió junto a Rufina a un supermercado ya que, lógicamente, no tenía con quién dejar a su hija. Pero la seguridad del local le prohibió el ingreso con la menor. El periodista Chiche Gelblung fue quien mostró la imagen del actor y Rufina y aseguró que había sido rechazado al intentar ingresar al comercio junto a la pequeña. “Ese señor está haciendo la cola en Jumbo de Pilar para entrar al supermercado a comprar. Se trata de Nicolás Cabré y lo echaron porque estaba con la hija”, contó el conductor. “No tenía con quien dejarla, yo estoy separado, no está la mamá”, relató sobre la justificación que habría brindado Cabré en el supermercado, que igualmente le prohibió el ingreso con la menor. SEGUÍ LEYENDO Denunciaron a Laurita Fernández por romper la cuarentena para ir a la casa de Nicolás Cabré: “Si alarmé a alguien, pido perdón” Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento Laurita Fernández mostró el estado de su departamento, que la obligó a seguir la cuarentena en la casa de Nicolás Cabré La crisis de Laurita Fernández en su cuarentena con Nicolás Cabré"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/un-viejo-sistema-empezara-a-cambiar-en-todos-los-ordenes-las-astrologas-que-predijeron-que-en-2020-comenzaba-un-nuevo-mundo/","date":"2020-04-14 00:00:00","title":"“Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo","abstract":"Beatriz Leveratto, Ludovica Squirru y Mónica Eyherabide se habían referido en sus libros publicados hacia fines del 2019 a los cambios que el mundo afrontaría por estos tiempos","author":"Rodrigo Lussich","body":"La viralización de un video en el que dos astrólogas reconocidas predijeron para este 2020 buenas noticias para la Argentina, tomó otro relieve en perspectiva ante la enorme crisis que atraviesa el país y el mundo por la pandemia del coronavirus. Más allá de los memes en las redes y de los descargos posteriores, se desató entre las “brujas” mediáticas una interna donde todas se echan culpas entre sí. Se liberó una especie de competencia que poco importa a estas alturas pero que para quienes predicen lo que pueda suceder a través de los astros o el calendario maya o el chino, se juega el prestigio a futuro, porque deberán volver a escribir predicciones para el 2021 y si su reputación se hunde, después será mucho más complicado remontar. El negocio de las predicciones es muy importante para las editoriales que suelen tener en estas publicaciones un volumen de ventas y posición en los rankings muy importantes. Una vez que aparecieron los videos “fallidos” de Jimena La Torre y Lourdes Verón en el programa de Mariana Fabbiani el año pasado, vino la contracara: aquellas que sí anunciaron lo que se venía. La más clara del asunto fue Ludovica Squirru, quien en sus predicciones del horóscopo chino había avizorado un año espeluznante. “Va a ser duro, va a ser durísimo”, había disparado la especialista en horóscopo chino el 11 de octubre del 2019. “Van a haber mínimo nueve, ocho meses en los que vamos a tener que hacer la plancha, bucear, tubo de oxígeno, para ver cómo hacemos en el día a día. Porque esto no lo salva ninguno. El que gane (las elecciones presidenciales), el que salga. Estamos todos en el Arca de Noé. Estamos todos metidos como argentinos en este barco. Entonces, abramos la cabeza. No pensemos en la política económica, no. Hablemos cómo estamos como seres humanos”, cerró su mensaje por entonces, dejando a la vista un panorama desolador. También Beatriz Leveratto, tarotista y astróloga, habló de un año 2020 de “refundación” planetaria y en la Argentina, comparando -por el movimiento de los astros- con el tiempo histórico similar al sucedido en 1982; época de la Guerra de Malvinas y la posterior caída de la dictadura con los albores de la democracia, en un tiempo real de “refundación” en 1983. Leveratto hizo estas comparaciones para hablar del año actual que nos encuentra en un tiempo claramente de bisagra histórico, aún con consecuencias desconocidas. Por último el libro de la astróloga Mónica Eyherabide 2020, año de fin y principio,  ya desde su título pareció muy categórico rumbo a este año que transcurre bajo las circunstancias conocidas. En su prólogo, habló del inicio de un “proceso y tránsito hasta el 2026, donde nos encontraremos en otro planeta”. “Un viejo sistema empezará a cambiar en todos los órdenes -vaticinó la astróloga-. 2020 será una especie de bomba atómica donde un viejo orden empezará a resquebrajarse. Los profesores darán clases a través de una pantalla. Los chicos aprenderán desde sus casas. Por eso será tan valorizado pertenecer a un grupo. Porque las personas estarán más aisladas, por consumir tanta tecnología. Los abogados, los médicos, los contadores, todos se expresarán a través de sus plataformas virtuales. El mundo será otro. Las guerras, que antes ocurrían por la adquisición de dominios o de tierras, en los próximos años serán por el robo de información. La logística y los programadores serán dos rubros que cotizarán muchísimo. También se valorará la atención personalizada de astrólogos y terapeutas”, escribió el año pasado Eyherabide con vistas a este 2020. Por su parte, Jimena La Torre, una de las atróloas “escarchadas” en las redes por aquellos vaticinios fallidos en televisión, hizo su descargo y aclaró el panorama: “Yo dije dos cosas en ese video, que está editado. Uno, dije que el país va a estar bien. Bien, es bien, es un 6, 7. Cuando termine el año 2020 lo evaluamos, pero para mí el país está bien y va a estar bien; sigo apostando a eso y me encanta la idea. Y dije que los acuario viajen a fines del 2020 y en el 2021. El periodista que es de libra se había comprado un pasaje para viajar en abril de este año; el que se equivocó fue él en comprarse ese pasaje. La verdad es que lo tomé con humor, eso fue divertido. Ahora que todos empiecen a decir que soy trucha o que soy una chanta, está de más. El año recién empieza y a fin de año, después, hablamos”, sintetizó. “Me sentí muy mal. Yo al principio lo tomé con humor pero luego la gente te empieza a decir cosas. El video está editado, no es nada grave ni terrible y no condice con lo que está pasando. Mucha gente, detractores de la astrología, les encantó para decirme 'chanta’ y todas esas cosas. Si conocen gente que siente que yo las estafé, que me lo digan. En mi libro ‘Predicciones 2020’ está dicho que Plutón iba a traer estas cuestiones a nivel universal y en el video del programa está. Fueron muy crueles conmigo. El video no dice nada en concreto; hablo por mí. No entiendo que me digan que están mal las predicciones, son cosas que pueden suceder o no. Esta catarata de gente duele. Le pido a la gente que espere; que solo pasaron tres meses del año. A fin de año me dicen qué pasó. La gente va a estar bien y la gente de acuario se va a poder ir de viaje, pero al margen de eso, ésto recién empieza. Tengo una visión optimista de la vida”, amplió la astróloga en su defensa. SEGUÍ LEYENDO Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas” Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/viviana-canosa-defendio-a-su-ex-marido-alejandro-borensztein-en-su-conflicto-con-marcelo-tinelli/","date":"2020-04-14 00:00:00","title":"Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli","abstract":"En el medio de una entrevista con el diputado Eduardo Valdés, la conductora de “Nada Personal” habló de los editoriales que escribe el periodista, y en los cuales se refirió al conductor. “Lo hace con una dignidad que Tinelli debería envidiar”, consideró","author":[],"body":" “Me han tratado dos veces en dos editoriales de pelotudo, con una falta de respeto absoluta”. Marcelo Tinelli manifestó su descontento con el periodista Alejandro Borensztein, quien escribe semanalmente una columna en el diario Clarín, en las cuales se refirió al viaje del conductor a Esquel con su familia horas antes de que se decretara la cuarentena obligatoria el 19 de marzo. En diálogo con Luis Novaresio en su programa de AM La Red, el conductor de ShowMatch se quejó de los insultos que recibió por parte del periodista, quien incluso usó una figura: darle a Tinelli “el premio al pelotudo del año”, en aquellos textos en los cuales hablaba de quienes incumplían el aislamiento decretado por el Gobierno. El lunes por la noche, horas después del reportaje de Novaresio, Viviana Canosa se refirió al tema y salió en defensa de su ex marido, de quien se separó en agosto de 2019 y con quien tuvo a su hija Martina, de seis años. Fue en el marco de la entrevista que le realizó al diputado nacional por la Ciudad de Buenos Aires Eduardo Valdés en Nada Personal, el ciclo que conduce por la pantalla de El Nueve. Cuando la conductora estaba a punto de despedirlo, Valdés realizó un comentario sobre Borensztein que Canosa no pasó por alto. “Qué boca sucia tu ex marido...”, le dijo el referente kirchnerista. “¿Por qué le dijo pelotudo a Tinelli?”, respondió la conductora. “Tres veces. ¿No estuvo reiterativo?”, continuó el invitado. Entonces, la periodista aseveró: “¿A usted le parece? Es mi ex marido. Ya no puedo hablar de él. Sé que lo que hace lo hace con una dignidad que Tinelli debería envidiar. De verdad se lo digo\". \"Puedo no compartir con Alejandro Borensztein muchas cosas, pero tiene el culo muy limpio y otros no pueden decir lo mismo. Y de eso estoy orgullosa”, completo Viviana Canosa, antes de -ahora sí- despedir a Valdés. Hace unas semanas, al día siguiente de que Tinelli viajara a Esquel, la periodista había repudiado la actitud del también presidente de San Lorenzo. \"Lo que está haciendo es una vergüenza. He leído editoriales de periodistas que culpan al tipo que va a Pinamar, a Gesell, a su casa de fin de semana, pero no tienen huevos para decir lo que está haciendo Marcelo como dirigente, que está en la mesa del hambre, que dijo que Cristina (Kirchner) tenía el boleto picado, y está con el Gobierno de Alberto, y me alegro, pero que hable del hambre, de la pobreza, de los wichís, que de repente se acordó de lo que está pasando en Argentina, esto que está pasando ahora... La verdad es que a mí me indignó”, consideró aquella vez, en diálogo con Jorge Rial en Intrusos. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor? El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/el-indio-solari-subio-un-video-a-las-redes-de-una-nueva-version-del-clasico-salando-las-heridas/","date":"2020-04-14 00:00:00","title":"El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas”","abstract":"La canción fue grabada durante un show de la banda Los Fundamentalistas del Aire Acondicionado que fue realizado en marzo pasado y contó con la “presencia virtual” del popular artista","author":[],"body":"En plena cuarentena obligatoria, el Indio Solari compartió con sus seguidores de Instagram y de Youtube el video del tema “Salando las heridas” que interpretó con los Fundamentalistas del Aire Acondicionado en un recital que se llevó a cabo el marzo pasado en el Estadio Malvinas Argentinas. El clásico de Los Redondos fue reversionado en vivo por la banda y contó con la participación del popular artista en formato holograma. De esta manera lograron sorprender al público, que no esperaba la presencia virtual de su ídolo en semejante despliegue tecnológico.  El Indio no estaba tocando en streaming, sino que el contenido se grabó, previamente en su estudio, Luzbola, en Parque Leloir y luego se proyectó el material grabado en el escenario. La producción total llevó dos meses. “La producción audiovisual la hizo Edgardo Kevorkian, él fue al estudio del Indio, y estuvieron haciendo la grabación en dos jornadas”, explicó Matías Mera, realizador audiovisual y director de la puesta en escena del holograma, en diálogo con Infobae. Una vez hecha la grabación llegó un trabajo posterior, que lideró Mena. “Nosotros hicimos el trabajo de postproducción que implicó el tratamiento de la imagen del Indio que incluye glitches y cambio de color del vestuario\", añadió. El paso final fue proyectar el material en el estadio: “Para la puesta en escena, usamos tres proyectores láser de 13.000 lúmenes. Eso se reflejó sobre una tela transparente que está oculta. Hicimos tres pruebas antes de hacer esta presentación y cotejamos que se viera bien desde diferentes ángulos”. El ex líder de Los Redondos está muy activo en las redes sociales mientras se encuentra cumpliendo con el aislamiento obligatorio. Suele compartir con sus seguidores distintas grabaciones en las que canta o simplemente lee algún cuento. A mediados de marzo, por ejemplo, publicó un video para pedirle a sus seguidores que cumplan con la cuarentena y así prevenir el avance de la enfermedad que ya ha causado mucho daño en todo el mundo.  “Estoy comunicándome con ustedes para sumarme a la campaña que está propiciando el Gobierno a través de la autoridad sanitaria con respecto al coronavirus que ha hecho tanto daño en Europa, donde están muriendo miles de personas, entonces es algo para tomarlo en serio”, dijo el intérprete. “¿Qué significa tomarlo en serio? Que cuando nos recomiendan el aislamiento y la cuarentena no lo tomemos como si fuera un periodo de vacaciones. El asunto es que hay que estar a cierta distancia de la gente para que no progrese esta epidemia de ninguna manera incontrolable”, aseguró el popular cantante. “Así que les pido por favor que tomen las consignas de la autoridad sanitaria y las cumplan. Esperemos tener más suerte y que sean más efectivos en la lucha de este flagelo que es lo que está haciendo daño a todo el mundo. Les agradezco la atención”, finalizó el reconocido artista.  SEGUÍ LEYENDO Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género Andrés Nara se casa y dejó afuera de la lista de invitados a Wanda: “Deberíamos tener una charla previa” Anamá Ferreira se puso a llorar por sus deudas: “No puedo más, tengo que pagar 9 alquileres y a los empleados” Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Los africanos que se convirtieron en meme quieren ir al “Bailando 2020” La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/martin-bossi-y-sus-dificultades-durante-el-encierro-de-la-cuarentena-obligatoria-soy-claustrofobico/","date":"2020-04-13 00:00:00","title":"Martín Bossi y sus dificultades durante el encierro de la cuarentena obligatoria: “Soy claustrofóbico”","abstract":"El cómico sostuvo que el aislamiento social le está costando, aunque reconoció: “Por suerte soy un privilegiado porque tengo una heladera con comida”","author":[],"body":" Martín Bossi está en su hogar hace más de 20 días, viviendo la cuarentena obligatoria en profunda soledad. Durante este período, el actor no está cumpliendo una rutina de horarios y su vida nocturna muchas veces abarca parte del día. “Estoy bordeando, es muy duro sostenerse. Hay que ser muy inteligente, es un juego de ajedrez diario en el cual hay que sobrevivir, porque esto es sobrevivir, no es vivir”, aseguró el humorista en diálogo con Catalina Dlugi por La Once Diez/Radio de la Ciudad. “Hay que ser inteligente en la alimentación”, sostuvo el actor, que además señaló una situación que complica su encierro: “Yo soy claustrofóbico, es más difícil”, dijo. Y aclaró: “Tampoco soy un claustrofóbico extremo, por suerte soy un privilegiado en esta cuarentena porque tengo una heladera con comida, tengo un balconcito en el que estiro las piernas, Pero la privación es muy difícil, si bien es una privación con contenido porque estamos cuidándonos y cuidando a los demás\". Sin embargo, el actor recurrió al humor para salir de su angustiante confesión: “Estoy absolutamente solo hace 25 días. Estoy teniendo una relación con el escobillón. Hace dos días tuvimos... no sexo pero tuvimos como un acercamiento. Ahora estamos distanciados porque hay una lámpara que me está mirando con mucho cariño. Y hasta me están contestando algunos objetos ya”, contó de manera divertida. En cuanto a la suspensión de la obra teatral Kinky Boots, Bossi lamentó que “fue muy fuerte, es toda una experiencia estar trabajando en un proyecto al que le puse un año y medio de trabajo y, de repente, estar encerrado en tu casa sin trabajo, es muy difícil”. El actor señaló que “hablo siempre con Ricky Pashkus, y la idea es volver porque es un estreno que duró siete semanas”, aunque seguramente ya sea para la temporada 2021. “No tengo dudas que cuando volvamos a regularizar la vida en la República Argentina, cuando terminemos de hacer las cosas bien, si seguimos en este camino, vamos a poder volver a toda nuestra actividad y a reconstruir este mundo y nuestro país. Ojalá sea pronto”, subrayó. Y estimó que el regreso podría ser en el próximo verano: “Ponele que en agosto salgamos de casa, que los restaurantes abran en septiembre. Yo creo que los teatros van a poder abrir en octubre y noviembre, que ya es baja temporada para el teatro. Conviene reestrenar en enero”, dijo. “A veces siento que el entretenimiento no se toma muy en serio, pero hay mucha gente que viven del teatro, muchas familias”, señaló. Bossi elogió al gobierno de Alberto Fernández por las medidas que está tomando: “Yo tengo mi forma de pensar. Yo creo que Fernández está haciendo las cosas muy bien. Por supuesto, siempre hay algo para reclamarle. Yo creo que está haciendo lo mejor que puede. Pero está haciendo como mi papá, yo creo que vamos a estar hasta agosto en esta situación”. A la vez, le hizo un pedido a los medios de comunicación: “Hay una psicosis muy grande. Creo que los medios -a los cuales adoro- deberían empezar a trabajar un poquito más con expertos cómo tratar a una masa de 44 millones de personas que están aterradas, sin trabajo, frustradas y atemorizadas como informan. Porque es muy bélico. El rating no subió. La gente que está en su casa no quiere mirar televisión porque no podés estar todo el tiempo haciendo énfasis en las muertes. No paran. Nadie hace hincapié en los curados. Es todo una locura, hay siete u ocho doctores de moda que van por todos lados. Quizás el gobierno debe trabajar en cómo tratar la noticia. No digo que nos mientan. ¡Mi mamá está con barbijo en la cama!”, señaló. Bossi finalmente habló de cómo se imagina la vuelta a los escenarios: “Me cuesta mucho hablar de eso que sucedía, me cuesta imaginarme, fue tan fuerte esto, es tan duro el shock. Hoy mi lucha es hoy, el día que me vuelva a subir a un escenario creo que va a ser el regalo de Dios más grande... Veo todo tan raro, fui dos veces al supermercado y hay mucho temor”. En cuanto a los rumores que circularon de un romance del actor con Viviana Saccone, Bossi confió que “no está mal que me relacionen con una mujer tan hermosa, yo soy un especialista para adaptarme al juego. Los medios me ayudaron a que mi marca se dé a conocer, ellos me dieron entidad y ahora pueden usar mi apellido para usar el espacio”, aunque aclaró que para él lo que hablan los medios de su vida no es real. “Sé que es ficción, todo lo que sucede en tele es ficción, no es parte de mi vida. Siempre me trataron con mucho cariño pero en medio de una pandemia, como se quedan sin noticias, empiezan a inventar. Y no puedo desmentir, pero estamos en un montón tan delicado que hasta me da vergüenza hablar de esto”, dijo. Por último, el cómico señaló que hace una década cambió su manera de ver el mundo y de relacionarse con su entorno y el público que lo sigue: “Me dejó de preocupar querer ser aceptado por todo el mundo, era un pibe que me iba a adaptando, ahora no, y por actuar así me quieren un poco más. Me dejó de preocupar el dinero porque tuve la suerte de rebuscármela. Me preocupo más por los demás que por mí. La muerte y la vejez me aterraban, yo en el fondo tenía la esperanza que iba a haber un remedio y yo iba a zafar. A los 33 me vi una cana y me di cuenta de que estaba envejeciendo y empecé a aceptarme y vivir la vida real”. SEGUÍ LEYENDO Sergio Lapegüe y su rutina en cuarentena: “Hago el noticiero en pijama y camisa” Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Los africanos que se convirtieron en meme quieren ir al “Bailando 2020”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/luisana-lopilato-volvio-a-hacer-una-transmision-en-vivo-con-michael-buble-y-hablo-de-las-acusaciones-de-violencia-de-genero/","date":"2020-04-13 00:00:00","title":"Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género","abstract":"Tras la polémica desatada por un video junto a su marido, la actriz le dejó un mensaje a sus seguidores y aseguró: “Es muy importante ayudar a las mujeres que sí la están pasando mal”","author":[],"body":" Desde que comenzó la cuarentena en gran parte del mundo, Luisana Lopilato y Michael Bublé realizan transmisiones en vivo a través de Instagram con regularidad, en las que hacen juegos, cuentan historias y cocinan para entretener a sus seguidores en este momento tan particular. Pero la semana pasada uno de sus videos generó particular repercusión: en las redes el cantante canadiense fue acusado de maltratador por pegarle un codazo a su esposa al inicio del envío. Al notar el revuelo que se generó entre sus seguidores, Lopilato publicó un mensaje en el que apoyó con firmeza a Bublé y manifestó: “Todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento y añoranzas y tenemos que soportar, escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”. Asimismo, los hermanos de la actriz, Darío y Daniela, salieron a apoyar a su cuñado. “¿Qué les pasa a todos? ¿Realmente les está afectando el aislamiento que asumen cosas que no son? ¡Los que quieran seguir diciendo y pensando estupideces que lo hagan!”, exclamó la nutricionista. Ahora bien, este lunes Luisana y Bublé volvieron a hacer una de sus transmisiones en vivo desde la casa que comparten en Vancouver, Canadá, en la que les mostraron a sus seguidores su receta para hacer ñoquis caseros, siguiendo la receta de la abuela del cantante. Pero antes la actriz se tomó unos minutos para hacer referencia a las acusaciones que recibió su marido, y dejó un contundente mensaje sobre la violencia de género. “Necesito hablarle a mi gente antes de empezar -comenzó con su breve monólogo Luisana-. Quiero decirles a todos, porque veo que ya hay un montón de gente conectada, que leí sus mensajes el fin de semana y que estoy totalmente agradecida, gracias por preocuparse. Es muy importante que estemos atentos a estas cuestiones que se mencionaron, que por suerte yo no sufro”. En ese sentido, continuó: “Es importante estar atentos para poder ayudar a las mujeres que sí la están pasando mal. Me puso contenta ver el nivel de concientización que tienen mis seguidores con este tema. Estoy orgullosa de ser argentina y sus mensajes me demuestran una vez más todo el amor que me tienen, que nos tienen. Así que gracias, pero esto no es mi caso”. De esta manera, la joven actriz le puso punto final a este tema que generó revuelo el fin de semana pasado. El resto del video lo dedicaron a cocinar ñoquis y bromear entre ellos, con total naturalidad, sin volver a hacer referencia a las acusaciones. Todo comenzó la semana pasada, en uno de los videos en vivo que la pareja realiza con regularidad desde su casa en Canadá. Ambos saludaron al mismo tiempo a sus seguidores al comenzar la transmisión. “¡Hola!”, exclamó la argentina, pisando a su marido, que había dicho casi al unísono “hola, chicos”. En ese momento, Bublé codeó a Luisana y, enseguida, la agarró de manera brusca del brazo para acercarla a él. “Hola chicos, soy Miguel Burbuja”, dijo el canadiense, utilizando el apodo con el que simula la traducción de su nombre al castellano. Y continuó con la charla como si nada hubiera pasado, a pesar de que para muchos la incomodidad de Lopilato era evidente. Pero eso no fue todo. Unos minutos después, mientras el canadiense leía un cuento para sus seguidores, Lopilato lo observó con detenimiento y le acercó su mano para acomodarle el pelo. Él, visiblemente molesto, movió la cabeza de manera brusca, con el objetivo de esquivar el contacto con ella. Otro de los gestos que generaron indignación en las redes. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/yanina-screpante-confirmo-que-el-pocho-lavezzi-esta-de-novio-con-la-ex-de-un-amigo-suyo-fuimos-de-vacaciones-los-cuatro-juntos/","date":"2020-04-15 00:00:00","title":"Yanina Screpante confirmó que “el Pocho” Lavezzi está de novio con la ex de un amigo suyo: “Fuimos de vacaciones los cuatro juntos”","abstract":"La modelo dijo que conoce a Natalia Borges y que fue la pareja de uno de los mejores amigos del ex futbolista","author":[],"body":"Lejos del fútbol profesional desde diciembre del año pasado, que decidió retirarse, Ezequiel Lavezzi no dudó desde el primer día sin ir a entrenar, disfrutar del tiempo libre. Así, en medio de la recorrida por distintos puntos del globo terráqueo, la cuarentena lo agarró en Saint Barth, una paradisíaca isla ubicada en el Caribe. Eso no es todo, también está cumpliendo el aislamiento social obligatorio que rige en casi todo el mundo con la actriz y modelo brasileña, Natalia Borges, a quien en los últimos días señalan como su nueva novia. Hace un mes que están en una especie de luna de miel, disfrutando de uno de los sitios más paradisíacos del planeta. Pero lo llamativo, lo curioso viene a continuación: Los rumores daban cuenta de que la señorita en cuestión, hasta no hace mucho, estaba en pareja con un amigo de Lavezzi. Las postales juntos todavía no aparecieron, pero solo alcanza con hurgar en las redes sociales de cada uno para confirmar que están en la misma isla, en el mismo hotel, ¿en la misma habitación? Por lo pronto, hay hasta un sombrero que cada uno usa en sus fotos, y que parece ser el mismo. En las últimas horas, Lío Pecoraro se comunicó con Yanina Screpante, la modelo con la que Pocho estuvo novio durante 8 años y se refirió al tema en cuestión. Si bien al principio se mostró enojada por la consulta referida al presente de la persona con la que tuvo una conflictiva separación por no ponerse de acuerdo en la separación de bienes, luego se relajó y aportó detalles esclarecedores. “Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero bueno, te cuento que la conozco a ella. Es la ex novia de un muy buen amigo del Pocho. Lorenzo (Tonetti) se llama el ex novio de Natalia”, le comentó al periodista. Con la palabra de Screpante confirmando la relación de amistad, inmediatamente resurgió la palabra icardiada, en referencia al escándalo que en el 2013 apareció luego de que se confirmara el romance de Mauro Icardi y Wanda Nara, mujer de su amigo, Maxi López. Ya entrada en tema, fue por más y contó a que se dedica el ¿todavía amigo? de Lavezzi y qué relación tenían, al menos mientras ella lo frecuentó. “Él tenía en Milán uno de los mejores restaurantes y además estaba en el fútbol. La re conozco porque estuvimos de vacaciones los cuatro juntos”, confesó, sembrando aun más morbo a la cuestión de que ya por si, tiene tintes de un gran culebrón. Ya con los ánimos alterados, con la sangre hirviendo recorriéndole las venas, sacó desde adentro el enojo y su malestar por esta situación. Apuntó al pasado amoroso reciente de Ezequiel y recordó quienes fueron sus últimas novias. “No me extraña que el Pocho haga esto, si ya lo ha hecho antes, si estuvo con la novia de Nacho Viale (Lucía Pedrazza, quien ya no estaba en pareja con el productor), que se la pasaban comiendo juntos. Eran súper amigos y no le importó”. Para finalizar el tema, disparó con munición pesada y sin medir consecuencias ni mucho menos tener reparos. Nada de buscar la palabra justo o cosa por el estilo. Según ella, el romance no comenzó hace un mes, como se especula, sino que el ida y vuelta viene desde hace mucho, desde que ella estaba todavía en pareja con Lorenzo. Allí empieza su indignación. “Le mintió en la cara a su amigo, si se la agarró en Brasil hace unos años, y hace poco de nuevo…En fin, que haga lo que quiera, problema de él. Le vendrá el karma”. Por lo pronto, Lorenzo Tonetti aun mantiene las fotos y videos junto al ex futbolista en sus redes sociales. Parece que todavía no se enteró o bien no le importa demasiado que hace su amigo con su ex pareja. ¿Lo habrán charlado antes? SEGUÍ LEYENDO “Gracias al Certificado de Discapacidad mi hijo tiene cubierto su tratamiento” Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/cande-tinelli-sobre-el-escandalo-de-la-valija-faltan-muchos-dias-aun-de-encierro-aca-se-nos-ve-la-hilacha-a-todos/","date":"2020-04-15 00:00:00","title":"Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos”","abstract":"La cantante se expresó en Instagram, luego de las críticas que recibió Marcelo Tinelli por haber contratado un taxi aéreo para traer medicamentos para él y su hija de Buenos Aires a Esquel","author":[],"body":"Cande Tinelli se encuentra en Esquel cumpliendo con la cuarentena obligatoria desde el 19 de marzo. La joven está acompañada por parte de su familia: Marcelo Tinelli, Guillermina Valdes y el pequeño Lorenzo Tinelli. También pasa los días de aislamiento con su novio, Federico Giuliani, jugador de Belgrano de Paraná. El conductor de ShowMatch debió hacer un pedido a Buenos Aires porque en Esquel no encontraba la medicación que necesita tomar para seguir un tratamiento, al igual que su hija. Es por eso que contrató un taxi aéreo para que le acercaran su pedido y lo recibió el casero. “Yo no me moví en los 25 días que estoy acá”, explicó en diálogo con Luis Novaresio en La Red. “Nosotros lo único que hicimos es seguir un tratamiento médico. No teníamos los medicamentos, los pedimos a Buenos Aires y pagamos un taxi aéreo hasta Esquel”, indicó Tinelli, mientras que el periodista agregó que el traslado de medicamentos es una actividad exceptuada durante la cuarentena total. Tras la polémica que se generó alrededor de este tema, Lelé hizo una publicación en Instagram para referirse al tema: “Solo voy a decir esto: no tengo por qué hablar de mi intimidad, ni darle explicaciones a nadie. Así que no esperen que me enoje y salte porque estoy tranquila”. “Faltan muchos días aún de ‘encierro’. Acá se nos ve la hilacha a todos. Es lógico, de golpe nos encontramos con nosotros mismos, y colapsamos. Solo quiero mandarles mucho amor, que lo pongan en práctica, el mundo nos está queriendo decir algo”, explicó la joven cantante. “Aprendamos de esto. Aprovechemos para sanar, no para seguir haciendo lo mismo de siempre. Dejen de pensar en el qué dirán, dejen de preocuparse tanto por lo que dice y hace el otro. Hay gente muriéndose, mucha. Reflexionemos”, finalizó en la red social. De esta manera, Cande no entró en detalles al igual que lo hizo el creador de LaFlia en la entrevista radial con Novaresio en la que aclaró que debió hacer toda esta movida, porque lo buscó tres veces en Esquel y no lo consiguió. \"Es algo normal. Lo tengo y no consigo la medicación acá. Y Cande continúa un tratamiento de salud que tiene hace años. Es algo privado”, indicó. “Es un traslado de medicamento a una ciudad autorizada. Puedo mostrar los papeles de la empresa del taxi aéreo en donde figura ‘traslado de medicamentos para pasajeros en la ciudad de Esquel’. Nada más”, continuó Tinelli y agregó que él tiene su carnet de comunicador que le permitiría solicitar el permiso para regresar a Capital Federal y continuar con sus tareas laborales desde su hogar. Por otra parte, el conductor se encuentra planificando el regreso del Bailando a la pantalla chica. Habían establecido comenzar el 27 de abril, pero por la extensión de la cuarentena se suspendió para mayo. En las últimas horas y en medio de esta polémica corrieron todo tipo de rumores sobre la continuidad de clásico ciclo en El Trece. La emisora decidió lanzar un comunicado al respecto: \"Sin duda, queremos confirmar la continuidad de su programa en eltrece. En estos momentos, estamos trabajando junto a la producción de Showmatch para su próximo estreno en nuestra señal”.  SEGUÍ LEYENDO Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor? "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/duelo-de-imitaciones-entre-lali-esposito-y-cristina-perez-quien-lo-hizo-mejor/","date":"2020-04-15 00:00:00","title":"Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor?","abstract":"La cantante grabó un video imitando a la conductora de “Telefe Noticias”. Luego, la periodista decidió interpretar un tema de la actriz","author":[],"body":"En plena cuarentena obligatoria, muchos famosos cuentan por las redes sociales qué hacen para pasar el tiempo y algunos se divierten grabando videos para llevar un poco de alegría a sus seguidores. Recientemente, Lali Espósito publicó en su cuenta oficial de Instagram una grabación en la que aparece imitando a Cristina Pérez. La cantante hizo una parodia de un episodio que ocurrió al aire en Telefe Noticias cuando los conductores del ciclo de Telefe estaban hablando del caso de una joven modelo de Avellaneda que violó el aislamiento al meterse adentro del baúl de un taxi para visitar a un hombre.  Rodolfo Barili no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. Lali imitó la reacción de Cristina al escuchar a su compañero enojarse por esta noticia, cómo lo miraba y se mordía los labios, sin decir nada. Al ver esta publicación, Pérez hizo un comentario en sus redes sociales: “Jajaja lo que me hizo reír @lalioficial con su imitación, jaja qué genial”.  Luego, la conductora fue por más y se animó a cantar el tema “Laligera” que forma parte del cuarto disco de estudio de Espósito. “Hoy imité yo a @lalioficial aunque no me sale tan bien como a ella el noticiero <U+0001F602><U+0001F602><U+0001F602>”, escribió la popular periodista en la publicación de su cuenta oficial de Instagram.  Rodolfo Barili fue noticia en estas últimas semanas no solo por haberse enfurecido con la joven que rompió el aislamiento obligatorio. En otra oportunidad, protagonizó un momento divertido en medio de un debate con colegas y profesionales de la salud sobre el COVID-19. “Ante el coronavirus somos un pajero... Por Dios, un pasajero con patologías previas y eso nos complica como a cualquiera ante el virus”, dijo el periodista y generó un silencio incómodo en el estudio. Para quitarle dramatismo a la situación, el conductor bromeó con Cristina Pérez sobre este “blooper involuntario”: “Pueden reírse por el error, en este momento cualquier risa es bienvenida. Cristina, no se preocupe, incluso cuando se trata de un furcio tan idiota como ese”. Su compañera le respondió con una sonrisa: “A usted le perdono todo”. Este episodio divertido no pasó inadvertido en las redes sociales y rápidamente muchas personas estaban opinando sobre este tema. Mariano González, un periodista y productor radial, compartió un video con el blooper y aseguró: “@barilirodolfo la verdad con esto me alegraste el día...”. El conductor tomó con humor el mensaje de su colega y le contestó: “Hola. Sí. Acá ando. Veo que hay gente hablando de mí. Me está matando el encierro, ¡che! Gracias a todos por la onda. ¡Hay que salir con elegancia aún de un furcio de difícil explicación! La idea era buena, pero el error la desvirtuó. ¡Cuídense! ¡Quédense en casa!”.  SEGUÍ LEYENDO El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Ricardo Darín: “Hay gente que se está haciendo multimillonaria por el coronavirus, aunque no lo podamos creer” La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar” Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/sorpresa-finalmente-maria-elena-no-estara-en-la-version-teatral-de-casado-con-hijos/","date":"2020-04-14 00:00:00","title":"Sorpresa: finalmente “María Elena” no estará en la versión teatral de “Casados con hijos”","abstract":"Érica Rivas no será de la partida de la obra que postergó su estreno para el mes de enero del próximo año","author":"Adrián Pallares","body":"Desde que se anunció la versión teatral de Casados con hijos producida por Telefe y RGB, todos coincidieron que iba a ser un rotundo éxito de taquilla. El lanzamiento se promocionó con bombos y platillos, como el primer proyecto fruto de la imponente alianza entre Viacom y RGB Entertainment. La propuesta era sorpresiva y se “vendió” como un show teatral en vivo del éxito televisivo. En el marco de los 30 años de Telefe, Guillermo Francella, Florencia Peña, Luisana Lopilato y Darío Lopilato volverían a interpretar a los integrantes de la familia Argento para protagonizar la obra de teatro del programa que se convirtió en un clásico de la televisión argentina. En ese primer anuncio ya los nombres de Érica Rivas y Marcelo de Bellis no estuvieron en la gacetilla de prensa. La participación de la actriz siempre fue un misterio, todos la nombraban pero ella no confirmaba la información y no participó de ninguna nota contando el lanzamiento. El momento más llamativo fue en un programa de Susana Giménez en el cual estuvieron presentes Guillermo Francella, Florencia Peña, Darío Lopilato, Marcelo de Bellis y hasta Luisana Lopilato, que hizo un skype desde Canada para hablar de esta vuelta. Todos estuvieron, todos menos Érica. En esa oportunidad le mandaron saludos, ya que era su cumpleaños y ella no estuvo - según se dijo a las horas- porque estaba en Brasil festejando. A pesar de la excusa del viaje, las especulaciones fueron muchas y hasta se habló de un fastidio de Susana con la actriz, por el conflicto que tuvo con Ricardo Darín, gran amigo de la diva. El 3 de diciembre del 2019 se pusieron en venta las entradas y las funciones comenzaron a agotarse, un suceso inédito en la historia del teatro argentino porque la comedia reciénse iba a estrenar en el mes de junio. La llegada del coronavirus y la cuarentena obligatoria hicieron que la obra pase definitivamente para enero del 2021. En un comunicado de prensa el lunes 13 de abril se confirmaba que la obra se estrenaría recién en nueve meses y lo que llamó la atención en ese momento fue que la foto que ilustraba la gacetilla de prensa con la reprogramación de la fecha: tenía una foto con la familia Argento solamente y quedaban afuera Dardo y María Elena. Veinticuatro horas después de este anuncio empezó a correr el rumor de la salida de Rivas de la obra. La noticia surgió debido a una fotografía publicada por el portal News Digitales, en la cual se ven las puertas del teatro Gran Rex, con la foto de todos los integrantes de la obra, menos la de Érica Rivas, la actriz que interpreta a María Elena. Teleshow se puso en contacto con la producción que confirmó que la actriz no va a estar en la versión teatral del éxito televisivo de Telefe. Una importante fuente reveló: “Van a estar los cinco protagonistas, Guillermo Francella, Flor Peña, Marcelo de Bellis, Darío y Luisana Lopilato. En la obra van a estar los que firmaron el contrato y ella no firmó\". Según pudimos saber, todos los actores firmaron su compromiso con la obra entre agosto y septiembre del 2019. Érica a pesar de las charlas y las reuniones para ponerse de acuerdo, nunca firmó su contrato y los responsables de la obra, la esperaron hasta el mes de febrero. De esta manera sin mediar ningún conflicto aparente, la actriz decidió no firmar y la empresa, decidió seguir adelante y trabajar en el guión de la obra pensando sólo en los confirmados. Al consultar sobre como se iba a justificar la ausencia de María Elena en la obra, un personaje tan emblemático para Casados con hijos, los responsables dijeron que aún no han decidido esa cuestión, aunque aseguraron que no está en los planes de nadie “matar” al tan querido personaje. SEGUÍ LEYENDO Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes” Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/la-nostalgia-de-fede-bal-no-saben-lo-que-necesito-volver-a-actuar/","date":"2020-04-15 00:00:00","title":"La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar”","abstract":"Mientras realiza un tratamiento de rayos y quimioterapia para combatir su cáncer de intestino, el actor compartió sus añoranzas con sus seguidores","author":[],"body":"Fede Bal estaba preparándose para comenzar la gira de Mentiras Inteligentes, la comedia que protagonizó durante el verano junto  Arnaldo André, Nora Cárpena y Mica Vázquez  en el Teatro Lido de Mar del Plata, cuando recibió el diagnóstico que le cambió la vida. “Tengo cáncer de intestino”, confirmó el actor mediante un video en sus redes sociales a principios de marzo. Y, de un día para el otro, sus planes cambiaron por completo. Es verdad que, después de su anuncio, la pandemia del coronavirus obligó a que los argentinos entraran en un aislamiento social obligatorio, que todavía no tiene fecha de levantamiento. Y que, aún cuando la situación general se normalice, muchos productores teatrales aseguran que las salas recién podrán volver a cortar tickets para enero del año que viene. Sin embargo, desde su casa de Ingeniero Maschwitz, dónde cumple con su cuarentena, el actor no pudo dejar de añorar el proyecto inconcluso que dejó cuando anunció que debía abandonar la obra para empezar un tratamiento de rayos y quimioterapia. Aunque tampoco pudo dejar de reconocer la dificultad que siempre encontró para disfrutar de cada momento, inclusive, de este. “Soñé que actuaba. No saben lo que necesito volver a actuar, trabajar, subirme a un escenario, sentirme activo. Antes soñaba con descansar y dormir cuantas horas quería. Soñaba tener una pileta enorme. Ahora la tengo, pero no tengo a nadie con quien compartirla. Soñaba con una camioneta, trabaje y finalmente la compre, ahora me subo y es solo un auto más. Se trata de esa constante insatisfacción la que tengo que trabajar. Disfrutar las pequeñas cosas de la vida. En tiempo y espacio. Ni antes deseándolas con fuerza y locura ni después dejando de valorarlas cuando las conseguí. Aquí, ahora. Y nada más”, escribió el hijo de Carmen Barbieri en su cuenta de Instagram, junta a una foto en la que se lo ve con su perro. Por estos días, al actor se le suman la angustia del encierro y la incertidumbre que genera el COVID-19, con la ansiedad que le genera el hecho de querer derrotar de una vez por todas a su enfermedad. Sin embargo, desde el primer momento demostró tener un temple y una fortaleza digna de admiración. “Comienzo este proceso y lo comparto con ustedes, para sacarles miedos, dudas e inquietudes. Van a ser 6 largas semanas, pero les cuento que no duele nada”, había comentado Fede hace diez días, cuando comenzó con su tratamiento. Y, dada la necesidad de respetar el aislamiento social y su condición de riesgo, nadie lo pudo acompañar al Instituto Fleming, al que tuvo que ir solo. Ni siquiera su madre, que está visiblemente angustiada por esta situación, puede abrazarlo. “Lo veo a través de videollamada, hablamos todo el tiempo, pero el momento en el que nos vemos cara a cara es cuando va a la sesión de rayos y quimioterapia, que pasa por casa y lo veo desde la puerta, a través del vidrio del auto”, había contado Carmen a principios de abril. Sin embargo, la artista sabe muy bien de qué madera está hecho Fede. “Ese es mi león y seguí luchando y vencerás. Te amo hijo”, comentó Barbieri en el último posteo del actor. Porque ella sabe que, a pesar de lo difícil que parece el camino en este momento, ambos podrán estrecharse cuando todo esto se haya convertido sólo en un triste recuerdo. Y eso es lo único que la mantiene en pie. SEGUÍ LEYENDO: Un instante, cada día, a lo lejos: los emotivos encuentros de Carmen Barbieri y Fede Bal, en tiempos de cuarentena y quimioterapia Una advertencia que llegó en el momento justo y terminó siendo vital: Sofía Aldrey, Fede Bal, y la historia de un amor que también sana Fede Bal comenzó un tratamiento de rayos para combatir su cáncer de intestino: “Van a ser seis largas semanas”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/veronica-ojeda-gracias-al-certificado-unico-de-discapacidad-mi-hijo-tiene-cubierto-su-tratamiento/","date":"2020-04-14 00:00:00","title":"Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento”","abstract":"La ex de Diego Maradona, que está pasando la cuarentena sola con Dieguito, contó que el pequeño sigue una terapia online por su Trastorno Específico del Lenguaje","author":[],"body":" “Es duro estar sola con mi hijo en medio de la nada”, aseguró Verónica Ojeda en diálogo con Intrusos, por América. La ex de Diego Maradona pasa su aislamiento social obligatorio junto a Dieguito Fernando en su casa de Ezeiza. Y, al hecho de no tener quién la ayude con el cuidado del niño, se le suma la imposibilidad de continuar con el tratamiento del pequeño, que tiene Trastorno Específico del Lenguaje (TED), como lo venía haciendo habitualmente. “Mis padres son personas de riesgo, tienen más de setenta años, con lo cual se fueron para sus casas. Y yo estoy solita con mi hijo, acá, tratando de pasarla lo que mejor que se puede. Pero hay que estar en casa. Y más cuando tenemos chicos chiquitos a los que cuidar, porque es muy grave todo lo que está pasando”, comenzó diciendo Verónica. Entonces le preguntaron por el tratamiento de Dieguito. “El domingo salió un permiso para que los terapeutas puedan ir a las casas, pero yo tomé la decisión de que no vengan. Lo hacemos online. No es lo mismo, obviamente, pero yo trato de rebuscármelas para ver la forma de que se entretenga. Y, con la terapeuta en la pantalla, hacemos las tareas y la terapia. Pero es bastante jorobado”, reconoció Ojeda. Obviamente, enseguida le consultaron si Maradona se había comunicado con ella para ver si su hijo necesitaba algo. “No, ni siquiera llamó. Pero bueno, él también tiene que estar en cuarentena, es una persona de riesgo, es mayor de edad y la verdad es que tiene que estar adentro”, empezó excusando Verónica. Y enseguida se recriminó ella misma por hacerlo: “¡Siempre lo estoy justificando!”. De todas formas, la mamá de Dieguito dijo estar muy contenida. “Hablo constantemente con mi familia y con mi pareja. Pero es difícil estar sola con un chico. Muy difícil”, señaló. Fue entonces cuando salió el tema de lo costosos que son los tratamientos como los que está haciendo su hijo. Y Ojeda explicó que podía cubrirlos gracias a haber sacado un Certificado Único de Discapacidad para el niño. “Desde el año pasado yo saqué un CUD y, con ese certificado, la obra social me cubre todos los tratamientos que tiene que hacer mi hijo. No me da vergüenza ni mucho menos decir que lo tengo, porque eso me habilita un montón de cosas. Por ejemplo, en este momento que Dieguito a veces se pone mal y quiere salir a la calle, a pesar de que yo tengo un parque enorme donde puede jugar, lo puedo sacar dar una vuelta con la camioneta cerca de casa”, confesó Verónica. Igual, la ex de Diego dijo que trataba de no abandonar su cuarentena. “La verdad es que no quiero salir de mi casa. Estoy bien acá. De hecho, aprendí a cocinar. El otro día la llamé por Instagram a Romina (Pereiro) para decirle que estaba en problemas y necesita recetas para Dieguito. Porque encima es muy selectivo con las comidas, come sólo milanesas y hamburguesas.. Y las caseras para él no son lo mismo...”, contó. Más tarde, Verónica hizo referencia al conflicto con Maradona que a mediados del 2019 la hizo volver de México en medio de un escándalo. Y dijo: “Por respeto a mi hijo, no voy a hablar. El día de mañana, si mi hijo quiere contar lo que pasamos juntos, lo hará. Yo no lo voy a hacer. Porque todo queda asentado. Y un día Dieguito me va a decir: ‘Mamá, ¿qué pasó acá?’. Así que prefiero quedarme callada. Lo único que puedo decir es que, obviamente, vine muy dolida. Pero soy una mujer muy fuerte, que la remo y sigo adelante”. Verónica recordó que, a pesar de haber sido invitado, Maradona no estuvo presente en el cumpleaños de su hijo, en febrero. Y trató de explicar cómo quedó la relación de su hijo con el actual DT de Gimnasia y Esgrima de La Plata. “Hay días que me pregunta y me dice: ‘Mamá, llevame a ver a papá’. Es como que le quedó la imagen de que su él se quedó en México y me pide que nos tomamos un avión para verlo. Entonces yo le explico que su papá está trabajando y que en algún momento va a venir a verlo, pero que no deje de pensar en él y quererlo. Esto lo hablé con la psicóloga también, porque es un tema tratar de no generarle odio. Pero yo le tengo que decir la verdad: que el padre no está presente, pero que cuando venga lo abrace y lo bese, porque con todos sus defectos siempre va a ser su papá”. Actualmente, Ojeda está en pareja con Mario Baudry, a quién conoció no bien regresó de México por intermedio de un amigo, y contó que su hijo interactúa con él. “Le duela al padre o a quien sea, es así. Yo en algún momento iba a formar una pareja y la verdad es que hoy estoy muy bien”, aseguró. Pero desmintió estar oficialmente “comprometida” con su novio. “El día de mi cumpleaños me regaló un anillo igual al que tenía él, pero fue un acto de amor, no fue un compromiso”, dijo. Y aseguró que Baudry se lleva “de diez” con Dieguito. SEGUI LEYENDO: Verónica Ojeda habló con Susana Giménez del trastorno que afecta a Dieguito Fernando Maradona Verónica Ojeda habló de su nueva pareja, Mario Baudry: “Él es opuesto al mundo de Maradona” El tierno mensaje de Verónica Ojeda para Dieguito Fernando, en el día de su cumpleaños: “Me hiciste la mujer más afortunada del mundo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/paul-mccartney-critico-a-los-mercados-chinos-es-un-poco-medieval-comer-murcielagos/","date":"2020-04-14 00:00:00","title":"Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos”","abstract":"El músico se refirió al origen del virus que se convirtió en pandemia y que ya se cobró más de 125 mil vidas","author":[],"body":"Paul McCartney manifestó su angustia por la pandemia que sufre el mundo tras la propagación del coronavirus, virus que ya se cobró más de 25 mil almas desde fines de diciembre, cuando aparecieron los primeros casos en China. Según trascendió, el origen de la enfermedad tuvo lugar en la ciudad de Wuhan. Allí una persona se contagió luego de haber ingerido una sopa de murciélago en uno de los mercados callejeros. Al respecto, el ex Beatle pidió el cierre de dichos locales comerciales en el país asiático. “Realmente espero que esto signifique que el gobierno chino diga: ‘Ok, muchachos, realmente tenemos que ponernos súper higiénicos por aquí’. Seamos sinceros, es un poco medieval comer murciélagos”, consideró el músico en una entrevista con el radial del estadounidense The Howard Stern Show. Por su parte, McCartney también invitó a otros artistas a que se sumaran al proyecto para que los funcionarios chinos cerraran los mercados. “No es una idea estúpida, es una muy buena idea”, consideró al respecto. “No sería tan malo si esto fuera lo único de lo que se puede culpar a esos mercados. Pero parece que el SARS, la gripe aviar y todo tipo de enfermedades también provinieron de ahí. ¿Y por qué? Por las prácticas medievales que se llevan a cabo ahí. Tienen que limpiar su práctica. Esto podría llevar a un cambio. Si no, no sé qué lo haría”, agregó el músico que es vegetariano desde 1975 y quien también es reconocido por su activismo por el derecho de los animales. \"Tiene mucho sentido cuando pensás en la obscenidad de lo que pasa en esos lugares y lo que resulta de eso. Podrían también estar tirando bombas atómicas: afectan a todo el mundo”, continuó sobre los mercados callejeros. Defendiendo su postura, el músico se anticipó a las posibles críticas que podría recibir de quienes piensan lo contrario. “Seguramente dirán que la gente hace esto desde tiempos inmemoriales y que es la manera en que hacen las cosas. Pero también la esclavitud se practicó durante siglos. Llega un punto en el que hay que cambiar las cosas”. Paul McCartney está cumpliendo la cuarentena en su casa ubicada en Sussex, Inglaterra, junto a su hija Mary, mientras que su esposa Nancy Shevell está en Nueva York, Estados Unidos. El próximo sábado participará del recital solidario One World: Together At Home, que organizó Lady Gaga en beneficio de la Organización Mundial para la Salud. “Vimos varias formas de crisis antes, pero nada que haya afectado a todos en el mundo al mismo tiempo. Debo decir que es espeluznante. Soy de la generación que recién había salido de la Segunda Guerra Mundial. Mis padres la habían vivido y el espíritu que tenían era ‘lo superaremos, haremos lo que sea necesario, nos uniremos y trataremos de estar felices’. Ese espíritu es lo que necesitaban, y es lo que necesitamos ahora. Es lo que estamos viendo, mucha gente tirando para el mismo lado. Es estimulante”, concluyó Paul McCartney. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/adrian-caetano-me-pongo-a-escribir-y-pienso-en-si-le-tengo-que-poner-barbijo-a-los-personajes/","date":"2020-04-14 00:00:00","title":"Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes”","abstract":"El guionista habló en “De caño vale doble” sobre la incertidumbre que le genera la cuarentena y lo difícil que le resulta pensar en un futuro de normalidad","author":[],"body":" Con las ficciones postergadas hasta nuevo aviso, Adrián Caetano pasa su cuarentena sin tener muy en claro qué le deparará el futuro. El guionista de El Marginal, entre tantos otros éxitos, habló con Cecilio Flematti en De caño vale doble, por Radio Rivadavia, y aseguró que aunque sigue escribiendo, hoy se le hace difícil escapar de la realidad que afecta al mundo entero por la pandemia del coronavirus. ¿Cómo sobrelleva el aislamiento? “Algunas veces más consciente que otras. Me parece como que todos los días son iguales y a la vez son diferentes, no sé, creo que uno recién va a poder evaluar esto con perspectiva dentro de unos años. Y, mirando para atrás, nos vamos a dar cuenta de la dimensión que tiene\", contó. Y luego agregó: \"Trato de seguir como si esto se fuera a reactivar paulatinamente y volviéramos a tener nuestras vidas normales en algún momento de nuestro futuro. Hoy todo se ve lejano, pero vamos a pelear por que las cosas vuelvan a ser por lo menos en los hábitos y en la forma de relacionarlos, iguales. Supongo que muchas cosas van a cambiar, trataremos de adaptarnos a eso, cada uno en lo suyo deberá tratar de amoldarse y ver que deja también”. Caetano explicó que estaba intentando trabajar desde su casa. “Estoy laburando en algo, pero muy primitivo, me pongo a escribir y digo: ‘¿Qué hago? ¿Le pongo barbijo a los personajes?’ Es como que toda creación ahora está sometida a ver lo que pasa, cualquier canción o película que pueda escribir va a tener que ver cómo incorpora esto a su imaginación, que es lo más difícil, porque está sucediendo no es que sucedió”. Sin embargo, el guionista aseguró que no tiene planes de hacer una ficción sobre la pandemia. “Intenté, pero me parecía súper oportunista, como que no es el momento, no me sale imaginarme nada con algo que está cambiando todo el tiempo. Es como las películas que se hicieron sobre la Segunda Guerra Mundial, no quiero ni comparar, pero se empezaron a hacer en el año ’50, no mientras la guerra sucedía, sino 5 años después, ya con una mirada de lo que había sido ese horror. Y, al día de hoy, la perspectiva histórica también te da una mirada más profunda. La guerra es un universo muy grande para la ficción, entonces creo que, si bien no es una guerra de esas magnitudes gracias a Dios, si es algo que va a pegar fuerte. A mí me cuesta mucho escribir ahora”, explicó. Y habló de lo que sí lo moviliza a la hora de pensar en un guión. “Algo que me paso, es que en un momento me detuve a ver a mi hijo, yo estoy pasando la cuarentena con él. Tiene 18 años, estaba por terminar el secundario, este era su último año, y muchas cosas más. De repente veo como le pega a él, es mucho más duro que para nosotros, yo ya tengo 50 años. Y en un momento lo veo, y se me ocurrió poder reflejar eso, le pregunté qué le pasaba, como se sentía, y la verdad que en la juventud pega duro. En los niños también, pero todavía no se dan cuenta. Creo que, si hay algo que me ronda en la cabeza, sería eso, ver cómo les pega a los pibes más jóvenes”. Enseguida, Caetano indicó que hoy hay miles de historias afectadas por “algo único”. “Es como en las películas de invasiones de marcianos, hay un montón, y siempre la historia del protagonista no es la misma. Es muy difícil con una realidad tan contundente, poder imaginarse una ficción, cuando al otro día la realidad te está dando pistas nuevas. Creo que va a haber un millón de historias, y que deben estar ocurriendo, uno conoce las que nos brindan los medios de comunicación desgraciadamente, hoy no está en manos de la ficción contar eso, y ahí encontrás desde la historia más emotiva hasta las tragedias más tremendas”, aseguró. Lo cierto es que, ante este parate, el guionista ve también afectada su economía. “Es dura la vida del artista, es difícil, no solo por cómo se va a replantear todo esto, creo que el hombre no puede vivir sin el arte, como tampoco sin la comida, ni enfermo. Creo que este va a ser un trabajo duro y va a ser difícil de nuestra parte ver cómo nos acomodamos, porque se le sacudió a gran parte de la sociedad, su sitio de confort. ¡Imaginate si a los artistas consagrados nos pasa o les pasa eso, lo que le queda a la persona que vive el día a día! Yo tengo un amigo en Córdoba que es jardinero, le arregla el jardín a la gente de plata allá, y no le quedó otra que salir a trabajar igual, no recibía ningún tipo de ayuda, es difícil. Pero volviendo al tema del artista, en cuanto al teatro, los montones de espacios independientes, el cine independiente, lo van a pagar los más débiles, en todos los aspectos”, señaló. ¿Si tuviera que ver alguna de sus ficciones en esta cuarentena?. “Yo vería Francia, que es una película chiquitita con Natalia Oreiro, en plena crisis del 2008. Me acuerdo que era un grupo mega reducido de gente filmando, súper simple. Yo estoy orgulloso, creo que es una peli que tiene un sabor bastante dulce, ideal para este momento”, respondió Caetano. Por lo pronto, el guionista dijo no saber qué va a pasar con la segunda parte de Apache. “Es muy difícil hablar de eso, creo que eso va a cambiar indefectiblemente porque también se tiene que hacer eco de lo que está pasando, no se puede caretearla. Supongo que por cuestiones de producción se terminarán las cosas que se estaban haciendo y empezarán a tirar arriba de la mesa los nuevos contenidos, ver como se adaptan a la nueva realidad, es difícil”, indicó Finalmente, Caetano contó cómo pasa sus horas de encierro: “Leo, trato de escribir, hoy moví los muebles...Hago muchas cosas, ejercicio, ver partidos viejos no porque me deprimen todos. Hay un montón de cosas para hacer en la casa, cambiar lamparitas, arreglar la llave de la luz, escuchar música siempre, y esperar que esto pase lo más rápido posible”. SEGUI LEYENDO: Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos” Artistas infantiles se unieron en una canción para que los chicos tomen consciencia sobre el coronavirus"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/comunicado-de-el-trece-sobre-la-situacion-de-marcelo-tinelli-y-su-futuro-en-el-canal/","date":"2020-04-14 00:00:00","title":"Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal","abstract":"La emisora envió un escrito donde remarcó el significativo valor que representa el conductor para el canal","author":[],"body":"Este martes, el departamento de prensa de El Trece emitió un comunicado para remarcar las intenciones del canal de seguir contando con Marcelo Tinelli en su pantalla. “Debido a las diversas informaciones periodísticas de público conocimiento, desde eltrece queremos remarcar el significativo valor que representa Marcelo Tinelli para nuestro canal”, dice la primera parte del escrito enviado a los medios. “Sin duda, queremos confirmar la continuidad de su programa en eltrece. En estos momentos, estamos trabajando junto a la producción de Showmatch para su próximo estreno en nuestra señal”, se completa el texto que intenta poner paños fríos a la polémica que el conductor se vio envuelto en una polémica por un envío de medicamentos que le realizaron a Chubut. Como había adelantado en exclusivo Teleshow, Marcelo regresaría a la pantalla con un formato más unplugged, con dos estudios y con un certamen adaptado a los tiempos del coronavirus. Bailarines sin contacto en los ensayos previos, sin público presente en las tribunas, y un jurado y un bar, lo suficientemente separados, como para cumplir con todas las normas de higiene y seguridad que la lucha contra el virus requiere. Pero este plan que ya estaba en marcha se retrasó un par de semanas por la prolongación de la cuarentena. Y habría muchas chances de que Tinelli no debute en la pantalla que comanda Adrián Suar, mudándose a otra emisora. Fue el propio presidente de San Lorenzo quien lo dio a entender en la nota que le brindó a Luis Novaresio. \"Hoy un amigo importante me preguntaba: ‘Che, ¿no será que no te quieren más en el canal?’. ‘No sé, lo desconozco’”. Y agregó: “Por ahí me quieren decir algo. Es más fácil que me digan: ‘No queremos que empieces, no queremos que trabajes más con nosotros’. Lo sabré entender. Es como una relación de pareja, por ahí el otro no quiere”. Teleshow pudo saber que, más allá de las idas y vueltas con El Trece, en LaFlia aún siguen trabajando para el regreso de ShowMatch el 4, 11 o 18 de mayo, supeditado a la continuidad de la cuarentena. No obstante, en los pasillos del canal son optimistas: “En Artear lo estamos esperando. Es figura del canal”. Lo cierto es que en las últimas horas, comenzó a circular el rumor de un desembarco de Tinelli y todas sus producciones en El Nueve. Esa emisora ya lo tuvo como estrella en el 2005, y en ese año la emisora ocupó el segundo lugar en la preferencia del público relegando al tercer puesto al canal que dirige Suar. “No hay nada hasta este momento: todo lo que se dice es atribuible a las especulaciones del mercado ante un hecho de estas características -dijo Diego Toni, gerente de Programación de El Nueve-. Siempre fuimos respetuosos de los artistas que mantienen un vínculo con otros canales, y lo vamos a seguir respetando y manteniendo. Por el momento no hay nada más que ello, y el vínculo que mantenemos con la productora de Marcelo Tinelli es de hace mucho tiempo, como proveedora de contenidos. Y estamos muy contentos con eso. Pero no hay más nada que lo que está a la vista”. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli Marcelo Tinelli anunció que se posterga el inicio de ShowMatch: “Falta muy poquito para volver a vernos”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/los-dias-de-laurita-fernandez-idas-y-vueltas-entre-su-casa-y-la-de-nicolas-cabre-acusaciones-de-romper-la-cuarentena-crisis-personal-y-tambien-con-el-actor/","date":"2020-04-14 00:00:00","title":"Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor?","abstract":"La bailarina regresó a su domicilio luego de haber pasado parte del aislamiento obligatorio en la casa del actor en Pilar","author":[],"body":"“Si alarmé o molesté a alguien, pido perdón”, dijo Laurita Fernández el 26 de marzo cuando la denunciaron por violar la cuarentena y abandonar su departamento para trasladarse a la casa de Nicolás Cabré en Pilar. En ese entonces, explicó que se trató de un caso de fuerza mayor ya que se le había roto un caño y se estaba bañando con agua fría desde hace tres días. El viernes, luego de dos semanas, la bailarina decidió regresar a su hogar ya que el plomero se presentó para arreglar la cañería. “Aleluya, habemus agua. Ocho horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, contó a través de historias de Instagram. Días antes de volver a su departamento, la actriz había compartido sus sensaciones en medio del encierro por el aislamiento social preventivo y obligatorio. “¿No les pasa que hay días que la llevan bárbaro, y otros que te sentís para el orto?”, consultó a sus más de cuatro millones de seguidores. “Ya no tengo ganas ni de hacerme las uñas, cocinar, maquillarme, cantar, bailar, hacer gimnasia, yoga”, continuó haciendo foco en una crisis personal. En las últimas horas, luego de haber limpiado su casa tras el arreglo de la cañería, Laurita utilizó la aplicación para responder inquietudes de sus seguidores. “Estoy aburrida. Nunca hice esto, pero siempre hay una primera vez. ¿Preguntas?”, escribió. Lo primero que hicieron fue consultar sobre su relación sentimental con Nicolás Cabré y sobre cómo pasará el resto de la cuarentena que -hasta el momento- se extendió hasta el 26 de abril inclusive. —¿Te quedás el resto de la cuarentena sola? —Y sí, no voy a andar yendo y viniendo. Bah, hay gente que lo hace, pero no es lo que corresponde. —¿Y Nico? —¡Bien! Ahora, lejos. Pero viene bien extrañarse también. —¿Por qué estás lejos de Cabré? ¿Están separados? —Porque la semana pasada abrieron el agua de vuelta. Así que el viernes ya pude volver a mi departamento. Es mi lugar. Me gusta estar acá también. Hoy vino el señor a reparar el desague de la cocina. Un capo. Si necesitan plomero les paso el dato. —¿Dónde está Nico? ¿Seguís con él? No se lo ve nunca. —Porque él e Ivan de Pineda son los hombres anti redes. —¿Cómo fue la convivencia con Nico? —Para mí buena. Para él, no sé. Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living. —Del 1 al 10, ¿cuánto te gusta estar sola? —10 a full. Y también 10 acompañada, depende de quién (risas). —¿No te bajonea estar sola tantos días? —Sí. Me bajonea muchísimo no poder ir a visitar a mi abuela. Nicolás Cabré, por su parte, está pasando la cuarentena junto a Rufina, su hija con la China Suárez. La niña había comenzado el aislamiento en la casa que su madre comparte con Benjamín Vicuña. Pero la pareja de actores solicitó el permiso de padres separados para poder trasladar a sus hijos y que pudieran estar el tiempo suficiente con ambos. El domingo, el actor asistió junto a Rufina a un supermercado ya que, lógicamente, no tenía con quién dejar a su hija. Pero la seguridad del local le prohibió el ingreso con la menor. El periodista Chiche Gelblung fue quien mostró la imagen del actor y Rufina y aseguró que había sido rechazado al intentar ingresar al comercio junto a la pequeña. “Ese señor está haciendo la cola en Jumbo de Pilar para entrar al supermercado a comprar. Se trata de Nicolás Cabré y lo echaron porque estaba con la hija”, contó el conductor. “No tenía con quien dejarla, yo estoy separado, no está la mamá”, relató sobre la justificación que habría brindado Cabré en el supermercado, que igualmente le prohibió el ingreso con la menor. SEGUÍ LEYENDO Denunciaron a Laurita Fernández por romper la cuarentena para ir a la casa de Nicolás Cabré: “Si alarmé a alguien, pido perdón” Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento Laurita Fernández mostró el estado de su departamento, que la obligó a seguir la cuarentena en la casa de Nicolás Cabré La crisis de Laurita Fernández en su cuarentena con Nicolás Cabré"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/el-futuro-televisivo-de-marcelo-tinelli-el-llamado-de-adrian-suar-que-nunca-llego-y-la-posibilidad-de-irse-a-el-nueve/","date":"2020-04-14 00:00:00","title":"El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve","abstract":"En las últimas horas corrieron todo tipo de rumores sobre la continuidad de “ShowMatch” en El Trece. Idas y vueltas de una historia que aún tiene final abierto con el hombre más exitoso de la pantalla chica","author":"Adrián Pallares","body":"La pandemia es un verdadero cimbronazo en la sociedad, en todos sus aspectos. Y la industria televisiva no resulta ajena. Marcelo Tinelli viajó a Esquel horas antes del comienzo de la cuarentena obligatoria, quizás creyendo que todo terminaría pronto. Pero el debut de ShowMatch previsto para el 27 de abril terminó postergándose. Y aún no hay fecha definida para la primera emisión. Es más: en estas horas, en las que el conductor se vio envuelto en una polémica por un envío de medicamentos que le realizaron a Chubut, también hay dudas sobre el canal por el cual saldría el Bailando 2020. Como había adelantado en exclusivo Teleshow, Marcelo regresaría a la pantalla con un formato más unplugged, con dos estudios y con un certamen adaptado a los tiempos del coronavirus. Bailarines sin contacto en los ensayos previos, sin público presente en las tribunas, y un jurado y un bar, lo suficientemente separados, como para cumplir con todas las normas de higiene y seguridad que la lucha contra el virus requiere. Pero este plan que ya estaba en marcha se retrasó un par de semanas por la prolongación de la cuarentena. Y habría muchas chances de que Tinelli no debute en la pantalla que comanda Adrián Suar, mudándose a otra emisora. Fue el propio presidente de San Lorenzo quien lo dio a entender en la nota que le brindó a Luis Novaresio. \"Hoy un amigo importante me preguntaba: ‘Che, ¿no será que no te quieren más en el canal?’. ‘No sé, lo desconozco’”. Y agregó: “Por ahí me quieren decir algo. Es más fácil que me digan: ‘No queremos que empieces, no queremos que trabajes más con nosotros’. Lo sabré entender. Es como una relación de pareja, por ahí el otro no quiere”. Teleshow pudo saber que, más allá de las idas y vueltas con El Trece, en LaFlia aún siguen trabajando para el regreso de ShowMatch el 4, 11 o 18 de mayo, supeditado a la continuidad de la cuarentena. No obstante, en los pasillos del canal son optimistas: “En Artear lo estamos esperando. Es figura del canal”. Más allá de estas palabras, en la tarde del lunes se pusieron en marcha algunos resortes para tratar de cubrir el bache que se provocaría en caso de que Tinelli finalmente no regrese, al menos en mayo. Pablo Codevilla, uno de los hombres fuertes de El Trece, fue en persona a visitar a Guido Kaczka -el otro conductor éxito del canal- a los estudios de Kuarzo, donde se graba Bienvenidos a bordo. En un gesto elocuente, con lo que cuesta movilizarse por Buenos Aires (ya que Kuarzo se encuentra en Palermo y las oficinas de Codevilla están en Constitución), el gerente fue de sorpresa. Al verlo llegar, quienes estaban trabajando se dieron cuenta de que algo más pasaba. Según fuentes de la productora, el directivo fue “para apoyar el trabajo de Guido”. Pero además de ese respaldo, habría existido otra razón: el pedido de que las próximas emisiones que se graben de Bienvenidos a bordo duren 15 minutos más que los actuales, para poder estirar el ciclo hasta las 23.30, horario en el que empieza Síntesis, el noticiero de Mario Massaccesi. Además, Codevilla habría habido una reunión con Martín Kweller, el socio de Guido en Kuarzo. El Trece espera el regreso de Separadas, y con este ajuste en el horario de Guido estaría cubriéndose por si Tinelli no vuelve, y la relación con el canal se rompe definitivamente. Fuentes cercanas al conductor de ShowMatch aseguran que Suar todavía no se comunicó con él. Todos estarían esperando que baje el enojo de Tinelli por las repercusiones mediáticas de la valija y recién entonces ver cómo siguen. Lo concreto es que Marcelo esperaba este lunes un llamado de su “amigo el Chueco”, y ese llamado nunca llegó. Al mismo tiempo que todo esto pasaba, comenzó a circular el rumor de un desembarco de Tinelli y todas sus producciones en El Nueve. Esa emisora ya lo tuvo como estrella en el 2005 y en ese año la emisora ocupó el segundo lugar en la preferencia del público relegando al tercer puesto al canal que dirige Suar. “No hay nada hasta este momento: todo lo que se dice es atribuible a las especulaciones del mercado ante un hecho de estas características -dijo Diego Toni, gerente de Programación de El Nueve-. Siempre fuimos respetuosos de los artistas que mantienen un vínculo con otros canales, y lo vamos a seguir respetando y manteniendo. Por el momento no hay nada más que ello, y el vínculo que mantenemos con la productora de Marcelo Tinelli es de hace mucho tiempo, como proveedora de contenidos. Y estamos muy contentos con eso. Pero no hay más nada que lo que está a la vista”. Por ahora nada está definido, pero los rumores son fuertes. Quienes conocen a Marcelo aseguran que es un camino sin retorno: no lo ven nuevamente en El Trece. Otros especulan con que todo se calme con el correr de las horas y puedan arribar algún arreglo. Lo concreto es que el reloj corre, y para Tinelli sería lo mismo un canal u otro ya que ShowMatch se hace íntegramente en estudios externos; en nada cambia su logística. El tiempo dirá cuál será el final de esta historia. Y qué canal deberemos sintonizar para escucharlo saludar, una vez más, con su clásico: “¡Buenas noches, América!”. SEGUÍ LEYENDO Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/viviana-canosa-defendio-a-su-ex-marido-alejandro-borensztein-en-su-conflicto-con-marcelo-tinelli/","date":"2020-04-14 00:00:00","title":"Viviana Canosa defendió a su ex marido, Alejandro Borensztein, en su conflicto con Marcelo Tinelli","abstract":"En el medio de una entrevista con el diputado Eduardo Valdés, la conductora de “Nada Personal” habló de los editoriales que escribe el periodista, y en los cuales se refirió al conductor. “Lo hace con una dignidad que Tinelli debería envidiar”, consideró","author":[],"body":" “Me han tratado dos veces en dos editoriales de pelotudo, con una falta de respeto absoluta”. Marcelo Tinelli manifestó su descontento con el periodista Alejandro Borensztein, quien escribe semanalmente una columna en el diario Clarín, en las cuales se refirió al viaje del conductor a Esquel con su familia horas antes de que se decretara la cuarentena obligatoria el 19 de marzo. En diálogo con Luis Novaresio en su programa de AM La Red, el conductor de ShowMatch se quejó de los insultos que recibió por parte del periodista, quien incluso usó una figura: darle a Tinelli “el premio al pelotudo del año”, en aquellos textos en los cuales hablaba de quienes incumplían el aislamiento decretado por el Gobierno. El lunes por la noche, horas después del reportaje de Novaresio, Viviana Canosa se refirió al tema y salió en defensa de su ex marido, de quien se separó en agosto de 2019 y con quien tuvo a su hija Martina, de seis años. Fue en el marco de la entrevista que le realizó al diputado nacional por la Ciudad de Buenos Aires Eduardo Valdés en Nada Personal, el ciclo que conduce por la pantalla de El Nueve. Cuando la conductora estaba a punto de despedirlo, Valdés realizó un comentario sobre Borensztein que Canosa no pasó por alto. “Qué boca sucia tu ex marido...”, le dijo el referente kirchnerista. “¿Por qué le dijo pelotudo a Tinelli?”, respondió la conductora. “Tres veces. ¿No estuvo reiterativo?”, continuó el invitado. Entonces, la periodista aseveró: “¿A usted le parece? Es mi ex marido. Ya no puedo hablar de él. Sé que lo que hace lo hace con una dignidad que Tinelli debería envidiar. De verdad se lo digo\". \"Puedo no compartir con Alejandro Borensztein muchas cosas, pero tiene el culo muy limpio y otros no pueden decir lo mismo. Y de eso estoy orgullosa”, completo Viviana Canosa, antes de -ahora sí- despedir a Valdés. Hace unas semanas, al día siguiente de que Tinelli viajara a Esquel, la periodista había repudiado la actitud del también presidente de San Lorenzo. \"Lo que está haciendo es una vergüenza. He leído editoriales de periodistas que culpan al tipo que va a Pinamar, a Gesell, a su casa de fin de semana, pero no tienen huevos para decir lo que está haciendo Marcelo como dirigente, que está en la mesa del hambre, que dijo que Cristina (Kirchner) tenía el boleto picado, y está con el Gobierno de Alberto, y me alegro, pero que hable del hambre, de la pobreza, de los wichís, que de repente se acordó de lo que está pasando en Argentina, esto que está pasando ahora... La verdad es que a mí me indignó”, consideró aquella vez, en diálogo con Jorge Rial en Intrusos. SEGUÍ LEYENDO Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4” Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor? El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/el-indio-solari-subio-un-video-a-las-redes-de-una-nueva-version-del-clasico-salando-las-heridas/","date":"2020-04-14 00:00:00","title":"El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas”","abstract":"La canción fue grabada durante un show de la banda Los Fundamentalistas del Aire Acondicionado que fue realizado en marzo pasado y contó con la “presencia virtual” del popular artista","author":[],"body":"En plena cuarentena obligatoria, el Indio Solari compartió con sus seguidores de Instagram y de Youtube el video del tema “Salando las heridas” que interpretó con los Fundamentalistas del Aire Acondicionado en un recital que se llevó a cabo el marzo pasado en el Estadio Malvinas Argentinas. El clásico de Los Redondos fue reversionado en vivo por la banda y contó con la participación del popular artista en formato holograma. De esta manera lograron sorprender al público, que no esperaba la presencia virtual de su ídolo en semejante despliegue tecnológico.  El Indio no estaba tocando en streaming, sino que el contenido se grabó, previamente en su estudio, Luzbola, en Parque Leloir y luego se proyectó el material grabado en el escenario. La producción total llevó dos meses. “La producción audiovisual la hizo Edgardo Kevorkian, él fue al estudio del Indio, y estuvieron haciendo la grabación en dos jornadas”, explicó Matías Mera, realizador audiovisual y director de la puesta en escena del holograma, en diálogo con Infobae. Una vez hecha la grabación llegó un trabajo posterior, que lideró Mena. “Nosotros hicimos el trabajo de postproducción que implicó el tratamiento de la imagen del Indio que incluye glitches y cambio de color del vestuario\", añadió. El paso final fue proyectar el material en el estadio: “Para la puesta en escena, usamos tres proyectores láser de 13.000 lúmenes. Eso se reflejó sobre una tela transparente que está oculta. Hicimos tres pruebas antes de hacer esta presentación y cotejamos que se viera bien desde diferentes ángulos”. El ex líder de Los Redondos está muy activo en las redes sociales mientras se encuentra cumpliendo con el aislamiento obligatorio. Suele compartir con sus seguidores distintas grabaciones en las que canta o simplemente lee algún cuento. A mediados de marzo, por ejemplo, publicó un video para pedirle a sus seguidores que cumplan con la cuarentena y así prevenir el avance de la enfermedad que ya ha causado mucho daño en todo el mundo.  “Estoy comunicándome con ustedes para sumarme a la campaña que está propiciando el Gobierno a través de la autoridad sanitaria con respecto al coronavirus que ha hecho tanto daño en Europa, donde están muriendo miles de personas, entonces es algo para tomarlo en serio”, dijo el intérprete. “¿Qué significa tomarlo en serio? Que cuando nos recomiendan el aislamiento y la cuarentena no lo tomemos como si fuera un periodo de vacaciones. El asunto es que hay que estar a cierta distancia de la gente para que no progrese esta epidemia de ninguna manera incontrolable”, aseguró el popular cantante. “Así que les pido por favor que tomen las consignas de la autoridad sanitaria y las cumplan. Esperemos tener más suerte y que sean más efectivos en la lucha de este flagelo que es lo que está haciendo daño a todo el mundo. Les agradezco la atención”, finalizó el reconocido artista.  SEGUÍ LEYENDO Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género Andrés Nara se casa y dejó afuera de la lista de invitados a Wanda: “Deberíamos tener una charla previa” Anamá Ferreira se puso a llorar por sus deudas: “No puedo más, tengo que pagar 9 alquileres y a los empleados” Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Los africanos que se convirtieron en meme quieren ir al “Bailando 2020” La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/martin-bossi-y-sus-dificultades-durante-el-encierro-de-la-cuarentena-obligatoria-soy-claustrofobico/","date":"2020-04-13 00:00:00","title":"Martín Bossi y sus dificultades durante el encierro de la cuarentena obligatoria: “Soy claustrofóbico”","abstract":"El cómico sostuvo que el aislamiento social le está costando, aunque reconoció: “Por suerte soy un privilegiado porque tengo una heladera con comida”","author":[],"body":" Martín Bossi está en su hogar hace más de 20 días, viviendo la cuarentena obligatoria en profunda soledad. Durante este período, el actor no está cumpliendo una rutina de horarios y su vida nocturna muchas veces abarca parte del día. “Estoy bordeando, es muy duro sostenerse. Hay que ser muy inteligente, es un juego de ajedrez diario en el cual hay que sobrevivir, porque esto es sobrevivir, no es vivir”, aseguró el humorista en diálogo con Catalina Dlugi por La Once Diez/Radio de la Ciudad. “Hay que ser inteligente en la alimentación”, sostuvo el actor, que además señaló una situación que complica su encierro: “Yo soy claustrofóbico, es más difícil”, dijo. Y aclaró: “Tampoco soy un claustrofóbico extremo, por suerte soy un privilegiado en esta cuarentena porque tengo una heladera con comida, tengo un balconcito en el que estiro las piernas, Pero la privación es muy difícil, si bien es una privación con contenido porque estamos cuidándonos y cuidando a los demás\". Sin embargo, el actor recurrió al humor para salir de su angustiante confesión: “Estoy absolutamente solo hace 25 días. Estoy teniendo una relación con el escobillón. Hace dos días tuvimos... no sexo pero tuvimos como un acercamiento. Ahora estamos distanciados porque hay una lámpara que me está mirando con mucho cariño. Y hasta me están contestando algunos objetos ya”, contó de manera divertida. En cuanto a la suspensión de la obra teatral Kinky Boots, Bossi lamentó que “fue muy fuerte, es toda una experiencia estar trabajando en un proyecto al que le puse un año y medio de trabajo y, de repente, estar encerrado en tu casa sin trabajo, es muy difícil”. El actor señaló que “hablo siempre con Ricky Pashkus, y la idea es volver porque es un estreno que duró siete semanas”, aunque seguramente ya sea para la temporada 2021. “No tengo dudas que cuando volvamos a regularizar la vida en la República Argentina, cuando terminemos de hacer las cosas bien, si seguimos en este camino, vamos a poder volver a toda nuestra actividad y a reconstruir este mundo y nuestro país. Ojalá sea pronto”, subrayó. Y estimó que el regreso podría ser en el próximo verano: “Ponele que en agosto salgamos de casa, que los restaurantes abran en septiembre. Yo creo que los teatros van a poder abrir en octubre y noviembre, que ya es baja temporada para el teatro. Conviene reestrenar en enero”, dijo. “A veces siento que el entretenimiento no se toma muy en serio, pero hay mucha gente que viven del teatro, muchas familias”, señaló. Bossi elogió al gobierno de Alberto Fernández por las medidas que está tomando: “Yo tengo mi forma de pensar. Yo creo que Fernández está haciendo las cosas muy bien. Por supuesto, siempre hay algo para reclamarle. Yo creo que está haciendo lo mejor que puede. Pero está haciendo como mi papá, yo creo que vamos a estar hasta agosto en esta situación”. A la vez, le hizo un pedido a los medios de comunicación: “Hay una psicosis muy grande. Creo que los medios -a los cuales adoro- deberían empezar a trabajar un poquito más con expertos cómo tratar a una masa de 44 millones de personas que están aterradas, sin trabajo, frustradas y atemorizadas como informan. Porque es muy bélico. El rating no subió. La gente que está en su casa no quiere mirar televisión porque no podés estar todo el tiempo haciendo énfasis en las muertes. No paran. Nadie hace hincapié en los curados. Es todo una locura, hay siete u ocho doctores de moda que van por todos lados. Quizás el gobierno debe trabajar en cómo tratar la noticia. No digo que nos mientan. ¡Mi mamá está con barbijo en la cama!”, señaló. Bossi finalmente habló de cómo se imagina la vuelta a los escenarios: “Me cuesta mucho hablar de eso que sucedía, me cuesta imaginarme, fue tan fuerte esto, es tan duro el shock. Hoy mi lucha es hoy, el día que me vuelva a subir a un escenario creo que va a ser el regalo de Dios más grande... Veo todo tan raro, fui dos veces al supermercado y hay mucho temor”. En cuanto a los rumores que circularon de un romance del actor con Viviana Saccone, Bossi confió que “no está mal que me relacionen con una mujer tan hermosa, yo soy un especialista para adaptarme al juego. Los medios me ayudaron a que mi marca se dé a conocer, ellos me dieron entidad y ahora pueden usar mi apellido para usar el espacio”, aunque aclaró que para él lo que hablan los medios de su vida no es real. “Sé que es ficción, todo lo que sucede en tele es ficción, no es parte de mi vida. Siempre me trataron con mucho cariño pero en medio de una pandemia, como se quedan sin noticias, empiezan a inventar. Y no puedo desmentir, pero estamos en un montón tan delicado que hasta me da vergüenza hablar de esto”, dijo. Por último, el cómico señaló que hace una década cambió su manera de ver el mundo y de relacionarse con su entorno y el público que lo sigue: “Me dejó de preocupar querer ser aceptado por todo el mundo, era un pibe que me iba a adaptando, ahora no, y por actuar así me quieren un poco más. Me dejó de preocupar el dinero porque tuve la suerte de rebuscármela. Me preocupo más por los demás que por mí. La muerte y la vejez me aterraban, yo en el fondo tenía la esperanza que iba a haber un remedio y yo iba a zafar. A los 33 me vi una cana y me di cuenta de que estaba envejeciendo y empecé a aceptarme y vivir la vida real”. SEGUÍ LEYENDO Sergio Lapegüe y su rutina en cuarentena: “Hago el noticiero en pijama y camisa” Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Los africanos que se convirtieron en meme quieren ir al “Bailando 2020”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/luisana-lopilato-volvio-a-hacer-una-transmision-en-vivo-con-michael-buble-y-hablo-de-las-acusaciones-de-violencia-de-genero/","date":"2020-04-13 00:00:00","title":"Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género","abstract":"Tras la polémica desatada por un video junto a su marido, la actriz le dejó un mensaje a sus seguidores y aseguró: “Es muy importante ayudar a las mujeres que sí la están pasando mal”","author":[],"body":" Desde que comenzó la cuarentena en gran parte del mundo, Luisana Lopilato y Michael Bublé realizan transmisiones en vivo a través de Instagram con regularidad, en las que hacen juegos, cuentan historias y cocinan para entretener a sus seguidores en este momento tan particular. Pero la semana pasada uno de sus videos generó particular repercusión: en las redes el cantante canadiense fue acusado de maltratador por pegarle un codazo a su esposa al inicio del envío. Al notar el revuelo que se generó entre sus seguidores, Lopilato publicó un mensaje en el que apoyó con firmeza a Bublé y manifestó: “Todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento y añoranzas y tenemos que soportar, escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”. Asimismo, los hermanos de la actriz, Darío y Daniela, salieron a apoyar a su cuñado. “¿Qué les pasa a todos? ¿Realmente les está afectando el aislamiento que asumen cosas que no son? ¡Los que quieran seguir diciendo y pensando estupideces que lo hagan!”, exclamó la nutricionista. Ahora bien, este lunes Luisana y Bublé volvieron a hacer una de sus transmisiones en vivo desde la casa que comparten en Vancouver, Canadá, en la que les mostraron a sus seguidores su receta para hacer ñoquis caseros, siguiendo la receta de la abuela del cantante. Pero antes la actriz se tomó unos minutos para hacer referencia a las acusaciones que recibió su marido, y dejó un contundente mensaje sobre la violencia de género. “Necesito hablarle a mi gente antes de empezar -comenzó con su breve monólogo Luisana-. Quiero decirles a todos, porque veo que ya hay un montón de gente conectada, que leí sus mensajes el fin de semana y que estoy totalmente agradecida, gracias por preocuparse. Es muy importante que estemos atentos a estas cuestiones que se mencionaron, que por suerte yo no sufro”. En ese sentido, continuó: “Es importante estar atentos para poder ayudar a las mujeres que sí la están pasando mal. Me puso contenta ver el nivel de concientización que tienen mis seguidores con este tema. Estoy orgullosa de ser argentina y sus mensajes me demuestran una vez más todo el amor que me tienen, que nos tienen. Así que gracias, pero esto no es mi caso”. De esta manera, la joven actriz le puso punto final a este tema que generó revuelo el fin de semana pasado. El resto del video lo dedicaron a cocinar ñoquis y bromear entre ellos, con total naturalidad, sin volver a hacer referencia a las acusaciones. Todo comenzó la semana pasada, en uno de los videos en vivo que la pareja realiza con regularidad desde su casa en Canadá. Ambos saludaron al mismo tiempo a sus seguidores al comenzar la transmisión. “¡Hola!”, exclamó la argentina, pisando a su marido, que había dicho casi al unísono “hola, chicos”. En ese momento, Bublé codeó a Luisana y, enseguida, la agarró de manera brusca del brazo para acercarla a él. “Hola chicos, soy Miguel Burbuja”, dijo el canadiense, utilizando el apodo con el que simula la traducción de su nombre al castellano. Y continuó con la charla como si nada hubiera pasado, a pesar de que para muchos la incomodidad de Lopilato era evidente. Pero eso no fue todo. Unos minutos después, mientras el canadiense leía un cuento para sus seguidores, Lopilato lo observó con detenimiento y le acercó su mano para acomodarle el pelo. Él, visiblemente molesto, movió la cabeza de manera brusca, con el objetivo de esquivar el contacto con ella. Otro de los gestos que generaron indignación en las redes. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/tras-la-suspension-de-sus-grabaciones-por-el-coronavirus-que-pasara-con-el-marginal-4/","date":"2020-04-14 00:00:00","title":"Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4”","abstract":"Aunque la cuarentena total se levante en los próximos días, la producción de Underground debió posponer la realización de la cuarta temporada de la ficción que protagonizan Nicolás Furtado y Claudio Rissi, que tenía fecha de estreno para fin de año","author":"Milagros Monti","body":"Desde que Alberto Fernández decretó la cuarentena total entre los rubros que se detuvieron, la industria nacional puso en pausa sus distintos proyectos. Tal fue el caso de Underground -productora de Sebastián Ortega y Pablo Culell- que debió suspender las grabaciones de El Marginal 4. La ficción que protagonizan Nicolás Furtado y Claudio Rissi debía comenzar a rodarse estas semanas, para estrenarse a mitad de este año. Sin embargo, todo se atrasó y recién se especula que pueda comenzar a trabajarse entre julio y agosto. De esta forma, su lanzamiento será entre fines de este año y principios del 2021. “Se suspendieron las grabaciones de El Marginal y cualquier tipo de producción. Hasta la segunda parte de este año no habrá novedades porque dependemos de cómo siga la pandemia y también lo que sucederá con las cuestiones de higiene y sanidad, más allá de las decisiones del Gobierno. Paró todo en todos lados”, enfatizó Pablo Culell. “En principio, estamos pensando en la segunda parte del año, si es que se permite. Siempre y cuando se pueda y si los protocolos con los actores están autorizados. No va a ser tan sencillo el regreso”, continuó el productor de Underground. También destacó que si bien la realización de la cuarta temporada ya estaba hecha -incluidos los guiones y la trama-, debieron suspender el casting para los actores que se sumarán. “Los actores protagonistas -es decir, el elenco central- ya estaban apalabrados y a punto de firmar sus contratos. Faltaba el resto del elenco, se había abierto una convocatoria porque esta es una historia que va para adelante. Por lo tanto, habrá nuevos actores y otros extras\", adelantó el productor.  Por otro lado, contó que estaban a punto de comenzar las obras para la realización de la cárcel nueva en donde transcurriría la cuarta temporada. Las instalaciones que se usarán serán las de una fábrica de Buenos Aires que está en desuso. “Pero también se tuvo que parar”. “Tenemos los tiempos de pre producción, y a partir de que se levante todo, se volverá a empezar a armar. Y después, con los tiempos lógicos que nos permita la parte sanitaria”, continuó quien también debió posponer otro proyecto. Se trata de un piloto que se grabará en la Argentina y se emitirá en el exterior. “Se pasó para la segunda parte del año”. Con este panorama, y mientras Culell -al igual que todo el equipo de Underground- trabaja desde su casa, aseguró que la fecha del estreno de El Marginal 4 “dependerá de cuando tengamos la serie grabada: fines de este año o principios del año que viene”. Cómo será El Marginal 4 La historia de El Marginal 4 ya está definida. El equipo de autores conformado por Nicolás Marina, Omar Quiroga y Andrés Pascaner enfocó el argumento que, a diferencia de las temporadas anteriores que tuvo lugar en el penal San Onofre, será en la cárcel de Puente Viejo. Por lo que se vio en el final de la tercera, con el regreso de Pastor (Juan Minujín), la nueva temporada continuará hacia adelante y la trama se centraría en una batalla entre el ex policía y la banda de los hermanos Borges, liderada por Diosito (Nicolás Furtado) y Mario (Claudio Rissi). De esta manera, se confirma que los actores protagonistas serán parte de la nueva temporada. Con respecto al elenco, las figuras principales seguirán en la historia. Además, se incorporarían nuevos actores y para ello se lanzará una convocatoria para un casting, que actualmente quedó frenado por la cuarentena total. ¿Qué pasará con la Sub 21? Todo indicaría que los integrantes de dicha banda no serán parte de la nueva, que sus integrantes quedaron en San Onofre. Algunos, incluso, murieron. De manera tal que habrá nuevos personajes que tendrán su historia en la cárcel de Puente Viejo. SEGUÍ LEYENDO De San Onofre a Puente Viejo: cómo será “El Marginal 4” y quiénes serán los protagonistas Logró vencer el prejuicio de su padre, que nunca quiso verlo actuar, y hoy es una de las figuras de “El Marginal”: la historia de Claudio Rissi El drama de los actores que viven en la Casa del Teatro: integran el grupo de riesgo y necesitan insumos para mantener la cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/ricardo-darin-hay-gente-que-se-esta-haciendo-multimillonaria-por-el-coronavirus-aunque-no-lo-podamos-creer/","date":"2020-04-14 00:00:00","title":"Ricardo Darín: “Hay gente que se está haciendo multimillonaria por el coronavirus, aunque no lo podamos creer”","abstract":"En una entrevista con un medio español, el actor habló de la necesidad de ponerse en el lugar del otro, sostuvo que las personas no van a cambiar pese a todo lo que está pasando, y habló de la pelea de la humanidad contra el ego","author":[],"body":" En medio del aislamiento social obligatorio que se vive en prácticamente todo el mundo, varios artistas aprovechan para mostrar otro costado. Con mucho más tiempo disponible, relajados, sin la vorágine que les imprime la profesión, brindan notas y dan a conocer sus pensamientos sobre el coronavirus y todo lo que trae aparejado a nivel social esta pandemia que se extiende a lo largo y a lo ancho del globo terráqueo. Tal vez por no correr contra reloj, en general, suelen surgir charlas relajadas, con pensamientos profundos. En el caso de Ricardo Darín, de reconocida trayectoria también lejos de estas fronteras, brindó una entrevista a un medio de España, donde su popularidad es tan grande como la que tiene en Argentina. Aislado en su casa, llevó adelante una conversación vía Zoom desde la biblioteca, uno de sus sectores de su casa preferidos. Allí pasa horas leyendo o buscando encontrarse consigo mismo. En un momento de la charla le pidieron que cuente, desde su perspectiva, qué cosas buenas se pueden sacar de este aislamiento. “No soy muy optimista, pero trato de ser positivo, aunque es difícil mencionar algo bueno porque hay mucha gente que está sufriendo mucho. En España se suele decir algo que yo siempre uso, que es ‘cuando llueve, nos mojamos todos’. Y ahora nos estamos mojando todos. Esto puede servir para ponerse en el lugar de los demás, para entender quiénes somos, qué queremos, qué cosas queremos cambiar. Probablemente podríamos anotar eso como un punto positivo”, contó en el programa Lo de Évole, y continuó: “Eso sí, pidiendo perdón a todos aquellos que están sufriendo muchísimo con tanto dolor”. A continuación, fue profundo al hablar de las pérdidas que se dan por desidia o por inoperancia. “Me perturba la estupidez en general. La estupidez de cometer errores que cuestan vidas, de los necios que se distraen con teorías conspirativas, que no detectemos lo que está ocurriendo, porque lo cierto es que todos estamos metidos en la misma sopa, y lo que tenemos que hacer es resolver día a día. Me inquieta no poder ayudar más”. En plena crisis sanitaria mundial, con las diferencias sociales y económicas tan marcadas, Darín cuestionó a los que siguen incrementando sus cuentas bancarias a costa de lo que sucede. “Hay una profunda desigualdad en el mundo, y en este caso la vamos a ver de una forma muy dolorosa. Hay mucha gente que no va a cambiar. La acumulación de riqueza se va a seguir produciendo. En este momento, aunque no lo podamos creer, hay gente que se está haciendo multimillonaria por el coronavirus. Cuesta creerlo, pero es así”. VER TAMBIÉNEl triste mensaje de Úrsula Corberó, a un mes de haber comenzado su cuarentena en Buenos Aires: “Qué raro todo” Por otro lado, manifestó que el mundo está viviendo un momento histórico y que de alguna manera servirá para modificar a la persona siempre y cuando se razone con la cabeza fría. “Esto que nos está ocurriendo nos desenmascara de la cantidad de estupideces que vivimos persiguiendo. Nos pasamos la vida anhelando estupideces. Consumimos cosas que no necesitamos, esto es real. Leí algo en inglés que decía que la economía del mundo está temblando porque estamos comprando solamente lo que necesitamos. Y es realmente así”. Para finalizar, manifestó que todo lo que se está viendo es un golpe certero al mentón del ego. Fijarse en las pequeñas cosas, en lo que podemos recibir del otro, es fundamental en los tiempos que corren. “Dependemos de la generosidad del que tira una mano, del que te cuenta un chiste, del que te hace sonreír un rato, del que te hace escuchar un tema musical que lo conmovió o del que tenga una reflexión que sea iluminada. Eso es un gran golpe al ego y toda vez que luchamos contra el ego estamos haciendo algo bueno, porque es nuestro monstruo interno”, culminó. SEGUÍ LEYENDO Los hermanos de Lopilato tomaron postura ante las acusaciones contra Bublé Anamá Ferreira se puso a llorar por sus deudas: “Tengo que pagar 9 alquileres” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-africanos-que-se-convirtieron-en-meme-quieren-ir-al-bailando-2020/","date":"2020-04-13 00:00:00","title":"Los africanos que se convirtieron en meme quieren ir al “Bailando 2020”","abstract":"Benjamin Aidoo, el líder de los “Dancing Pallbearers”, habló de los videos virales. “La gente me está llamando de todas partes del mundo contándome lo que está pasando”, dijo desde África","author":[],"body":" Benjamín Aidoo es el líder de Dancing Pallbearers, los africanos que se convirtieron en meme durante la cuarentena total. El hombre explicó que comenzó con su empresa fúnebre en fúnebre hace casi 20 años en Ghana y que con el paso del tiempo decidió “darle un giro” al negocio. “Empecé con este negocio allá por 2003, 2004. Empecé llevando al difunto al cementerio y después de un tiempo decidí darle un giro, así que agregué la coreografía, y hasta ahora lo he estado haciendo durante 18 años. Muchísimo tiempo”, explicó en diálogo con la periodista Noelia Antonelli a través de su cuenta de Instagram. Benjamín brindó la nota acompañado con otros bailarines, y se expresó sobre las repercusiones que tuvieron sus videos que se viralizaron a través de las redes sociales. “La gente me está llamando de todas partes del mundo contándome lo que está pasando con los videos, haciendo memes. Me siento un privilegiado y estoy feliz por eso. En esta cuarentena, con este coronavirus, la gente está encerrada, algunos están parcialmente encerrados, como aquí en Ghana, pero en algunos otros lugares están completamente encerrados. Pero aunque estén encerrados en sus cuartos igual usan sus teléfonos y que usen mi video para alegrarse me hace sentir un privilegiado y me pone muy feliz”, dijo. Entonces, la periodista le consultó sobre la posibilidad de viajar a la Argentina e, incluso, de realizar una participación especial en el Bailando 2020. “Cuando nos inviten a ir a Argentina vamos a ir, vamos a estar ahí. Incluso al programa, sí, vamos a bailar con vos, Noe\", respondió Benjamín. Según explicó la periodista, lograr la comunicación con sus entrevistados no fue sencillo debido a que la zona en la que se encontraban ellos no había wifi. \"Y si a la gente en Argentina le gusta mucho este video, y le pone muchos likes, yo te lo prometo que vamos a bailar para vos en tu vivo de Instagram”, continuó Aidoo. \"Muy bien señores, como les dije, entre tanto aislamiento venía extrañanado trabajar, así que lo rastreé, lo contacté y acá está la entrevista con la estrella del momento. El inspirador de los mejores memes de la cuarentena. El creador del baile con el ataúd en Ghana, el creativo más viral del lockdown mundial. Vive en una zona donde no hay wifi. Así que después de mil intentos terminamos haciendo un mano a mano vía videos de WhatsApp de ida y de vuelta. Esta semana cuando liberen el aislamiento y pueda moverse a una zona con wifi nos prometió hacer algo juntos, escuchenlo (al final del video) y si les divierte, los espero para sumarse”, indicó Noelia Antonelli en su cuenta de Instagram @noeantonelli, red social en la que tiene casi 100 mil seguidores. SEGUÍ LEYENDO Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos” “Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/diego-peretti-respaldo-a-pablo-rago-y-dio-sus-razones-en-el-ambiente-se-sabe-si-hay-un-loquito/","date":"2020-04-14 00:00:00","title":"Diego Peretti respaldó a Pablo Rago y dio sus razones: “En el ambiente se sabe si hay un loquito”","abstract":"Ya lo había defendido antes de que la Justicia dejara sin curso la denuncia de la actriz Érika Basile por abuso sexual","author":[],"body":"El 16 de marzo, días antes de que se decretara el aislamiento social obligatorio, Pablo Rago fue sobreseído en la causa por abuso sexual en la que se lo había imputado luego de la denuncia de Érika Basile. Según la acusación, el episodio habría ocurrido en el 2015, pero el juez Walter José Candela dejó sin efecto la denuncia. Según sus palabras, se apoyó principalmente en la pericia psicológica que le hicieron a Basile y cuyo resultado fue dado el 20 de febrero. Según señaló el informe, la denunciante no presentaba daños psicológicos compatibles con abusos sexuales o violencia de género. Hace un mes, Érika charló con Teleshow y se mostró decepcionada por el fallo. “Me dijeron que había sido solo una mala experiencia, que para ellos no hubo abuso. ¡Una mala experiencia! -lamentó-. Yo dije la verdad. ¿Por qué descree la Justicia? ¿Porque él es famoso y tienen dinero? Vengo con mucha bronca, pero no puedo llorar. Él sabe muy bien lo que pasó, que me diga en la cara que eso que dije no pasó”.  La denuncia se había realizado en la misma semana en la que el actor estaba por estrenar El robo del siglo, película en la que compartió cartel, entre otros, con Diego Peretti. Rago no participó de la presentación del film, se alejó de los medios y no se supo más nada de él. En medio de esa promoción, Peretti, que también coincidió con Pablo en la película Papeles en el viento, entre otros proyectos, fue uno de los pocos que lo respaldó públicamente. Ahora, con las aguas más calmas, Diego volvió a referirse al tema y se explayó sobre los motivos que lo llevaron a defender a su colega. “No fue una decisión estratégica. Estábamos en la presentación de El robo del siglo y Pablo no había podido ir. La denuncia había ocurrido justo el día en el que estábamos haciendo el lanzamiento de prensa para todos los medios. Justo ese día”, contó en el ciclo Confrontados. Ya en el tema, fue brindando detalles que lo llevaron a creerle y a hacer público ese espaldarazo. En este caso puntual, el actor y psiquiatra, sostuvo que se respaldó en sus conocimientos médicos. Los años de estudio lo llevaron a pararse en este caso desde otra perspectiva. “Después, yo conozco a ex novias de Pablo que son actrices y que convivieron con él. Hay algo en psiquiatría y medicina que se llama antecedentes. Además, soy de la idea de ver como es la gente en el trabajo, porque me parece que es un lugar donde se definen muchas cosas de una persona, muchos de sus valores”. A continuación, brindó un pantallazo más general y se refirió a lo que observa dentro del ambiente artístico: “En el ambiente se sabe si hay un ‘loquito’. Se corre la bola y nosotros (los actores) sabíamos que algunas de las denuncias que después se hicieron. Me pasó con dos o tres que les hicieron la denuncia y dije: ‘Si, claro. Cómo no los van a denunciar si se corría la bola’. Pero ese no es el caso de Pablo”. Para finalizar el tema, además de la información que dice que recibió de las ex de Rago, de los antecedentes, puso sobre la mesa lo que observó de él cada vez que trabajaron juntos. “Eso sumado a lo que sabía de él, y veía en el trabajo, lo que dije es que una denuncia de esa naturaleza, sabiendo de la posibilidad de que no fuera cierta, produce un daño en proporción mucho mayor al que si fuera cierto. ¿Se entendió? No sé que quise decir (risas)”, culminó algo más distendido. SEGUÍ LEYENDO Bossi y sus dificultades durante la cuarentena: “Soy claustrofóbico” Flor Peña reemplazó a Marley en El muro infernal y Mirko se enojó: “Mala”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/ricky-martin-conto-de-que-manera-vive-la-cuarentena-cada-vez-que-salgo-parezco-un-astronauta/","date":"2020-04-15 00:00:00","title":"Ricky Martin contó de qué manera vive la cuarentena: “Cada vez que salgo parezco un astronauta”","abstract":"El cantante habló de los miedos de las primeras semanas ante el caudal de información catastrófica y de lo que le causa la posibilidad de contagiar a su familia por ser el único integrante que deja la casa","author":[],"body":" De antemano, se tiende a pensar que los artistas de mayor trascendencia, los de mayor posición económica, si se quiere, pasan una cuarentena diferente a la de los ciudadanos comunes y corrientes. Incomparable a la de cualquier vecino. Y si bien pueden existir estos casos, que de hecho los hay, no todos atraviesan con tanta liviandad este periodo de aislamiento social. Con una casa con varios metros cuadrados más grande que la del común de gran parte de la sociedad, el encierro, el no poder salir, en definitiva, afecta a todas las personas más allá de la clase a la que pertenezca. De un tiempo a esta parte Ricky Martin interactúa seguido con sus fanáticos. Allí parece encontrar una vía de escape para que lo que está sucediendo no lo afecte más de la cuenta. Y si bien está con sus hijos, Lucía, Renn, Matteo y Valentino, con su pareja, Yosef, y hasta con Nereida, su madre, también necesita ese espacio para distraerse, salir de la rutina que parece agobiarlo. A raíz de esto, el cantante boricua manifestó en un vivo de Instagram los pormenores. Contó que lo está afectando más de la cuenta y que en muchas oportunidades se siente sofocado por la situación, ante este enemigo invisible. “He estado sintiendo muchísimo todo esto…hoy es mi día número 28, 29 en la cuarentena, y estamos mucho más tranquilos, porque las primeras semanas, especialmente la primera, fue…mucha información, la capa de superhéroe, tenemos que hacer cosas. Mucha información del planeta, de la vida de Dios. Bueno, estoy en mi casa, poniendo todo en orden, pero sobre todo sintiendo mucho. En un momento me dije que me tenía que tranquilizar un poco, enfocar en mi casa, en mis emociones, en todo lo que tenemos que sentir, porque estamos en ese proceso”. A continuación, pidió apoyarse en la gente que es más fuerte para no caer en un vacío. “He tenido mis altas y bajas. Yo siento mucho miedo; coraje, mucha frustración…pero hay mucha gente optimista, positiva, y tenemos que buscar ese canal, no queda otra”. En otro momento del vivo detalló como hace a la hora de salir a la calle para abastecerse. “En mi casa aprovecho; estoy llorando, estoy riendo, con momentos de mucha calma. Ahora, yo no dejo que nadie salga de mi casa teniendo a personas que amo, no quiero que nadie más que yo tenga que exponerse. Confío en mis cuidados y en que desinfecto todo muy bien. Prefiero ser yo quien tome esa responsabilidad. Es fuerte pensar que volverás a casa con algo y que contagiarás a la gente que amas, pero tengo que hacerlo”. Respecto de los recaudos y medidas sanitarias que lleva adelante, admitió que es muy precavido, a tal punto, que cuando sale, no lo conoce nadie de todo lo que se pone. “Yo me pongo una máscara hasta acá (señalándose los ojos), las gafas, y me voy como astronauta hasta la farmacia, si es que tengo que buscar medicina, o comida, soy papá, hay que comprar leche, y salgo con mi botellita de spray con alcohol, me pongo guantes, no toco nada, trato de tener mucho cuidado con la gente… La otra vez un tipo estaba muy, muy cerca de mí y se lo dije: ‘Señor, usted no entiende que estamos lidiando con distanciamiento social, ¿se puede separar un poco más?’. No me reconocen con todo lo que llevo puesto, y si me reconocen tampoco me importa”. Luego, contó cómo se siente al pensar en todo lo que tiene que hacer, toda la estrategia que tiene que poner en funcionamiento, para poder dar un paso afuera de su casa. “De todas maneras es muy agotador todo esto, pensar como sigo…obviamente está mi mamá acá, mis hijos, mi esposo, y lo que menos quiero es contagiarlos, pero es mucho el estrés, mucho estrés”. Más tarde puso el foco en su fundación y en la ayuda que logro llevarle a los médicos de Puerto Rico, país de donde es oriundo. “Estoy celebrando, porque gracias a ustedes, hemos podido ayudar un poquito a nuestros médicos, que están ahí, arriesgando sus vidas día a día. Hemos hecho todo lo posible para tratar un poco de protección a nuestra gente. Empezamos con Puerto Rico, pero la idea es impactar con esta iniciativa a todas las regiones”. SEGUÍ LEYENDO Paul McCartney, contra los mercados chinos: “Es medieval comer murciélagos” Artistas infantiles se unieron en una canción para que los chicos tomen consciencia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2020/04/14/la-cuarentena-de-cabito-entre-compras-a-los-vecinos-mayores-y-tareas-domesticas-accidentadas-aprendi-a-pasar-el-trapo-de-piso-y-rompi-una-botella-y-dos-copas/","date":"2020-04-14 00:00:00","title":"La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas","abstract":"El conductor contó a Teleshow cómo pasa sus días de aislamiento, en su casa en San Isidro con su perrita Chancha","author":"Nieves Otero","body":" “Si sos mayor o por algún motivo sos factor de riesgo, escribime que te hago las compras. voy personalmente, si me seguís es porque seguramente me conoces, lo digo para que te sientas seguro/a. No salgas de tu casa”, propuso hace unas semanas Cabito Massa Alcántara en su cuenta de Instagram y de inmediato su iniciativa tuvo eco. Le escribieron varios vecinos de la zona para pedirle ayuda: juntaba algunos pedidos, iba a comprar a los negocios del barrio lo que le encargaban y lo dejaba en la puerta de las casas. “Fue tremendo. No suelo contar cuando hago algo de este estilo pero acá necesitaba difusión para que me contactaran\", dijo el conductor radial a Teleshow y recordó que muchas personas hasta querían dejarle propina como forma de agradecimiento. “Ya serán dados esos abrazos”, dijo, ya que quienes lo contactaron no lo conocía personalmente y no pudieron verse pero se mostraron muy agradecidos con él, así como él con la situación: “Es una satisfacción enorme. También le cociné un día a unas hermanitas que me contaron que hacía mucho que no comían arroz con pollo, hice comida de más y les llevé”, recordó. Cabito pasa la cuarentena en su casa con su perrita Chancha. “Por suerte tengo espacio y hace todo afuera. Siempre con los perros que tuve los acostumbré a ir al jardín así que no la tengo que sacar todos los días”. Contó y dijo que sale aproximadamente dos veces por semana a hacer las compras de alimentos. “Tengo todo a dos cuadras y soy militante siempre y ahora mas, de comprar en el barrio, no soy de ir a los supermercados, creo que la verdura se compra en la verdulería, la carne en la carnicería y el resto de las cosas en el almacén. Porque cuando el verdulero tiene plata va a la modista del barrio. Acá corre la libretita, Joaco en el almacén te anota, anda al supermercado a que te anoten, esa relación se construye”, dijo y contó que aprovecha estos días para cocinar mucho, cosa que igualmente hacía desde antes: “Ahora volví a hacer guisos, ya que hay más tiempo, cocciones más lentas”. Aún con cosas para hacer, el día a día a veces se complica: “Me empiezo a asustar un poco porque entré en la vorágine de que se me pasan volando (los días) y no hice un carajo. Te empezás a acostumbrar a la situación, a esto que sucede. Los vivos en las redes me mantienen ocupado, estoy mangueando a las marcas que me quieren un poquito, porque estoy con un grupo de chicas cocinando para personal, enfermeros, camilleros, para que tengan comida casera”. También aprovechó para mirar series y recomendó Modern love: “Son ocho capítulos de 35 minutos sobre una columna del New York Times que habla sobre los amores en estos tiempos”. Y hablando de amores, volvió a uno de sus primeros: el dibujo. “Hacía mucho que no dibujaba, de chico dibujaba mucho, fui publicista, estoy volviendo a dibujar y como hay una librería cerca, había regalado mis cosas, me compré unos lápices y marcadores y dibujo un poquito”. Respecto a las tareas del hogar, las cosas no fluyen tan naturalmente como en la cocina. “Siempre fui un niño bien y me han hecho las cosas”, confesó y recordó un accidentado episodio en medio de la cuarentena: “La otra vez tenía que pasar un trapo y pregunté (a sus seguidores) cómo se pasaba, no sabía si el producto va puro o diluido. Internet nos salvó a todos para todos. El mismo día rompí una botella de vodka entera y dos copas y volqué otra botella. No sabía ni cómo juntar los vidrios, soy muy malo limpiando, lavo bien la ropa, separo los colores, cuelgo bien y no sé planchar, cocino bien y lavo los platos, del uno al diez... seis”. Agradece la tecnología que le permite acercarse a sus seres queridos, a pesar del aislamiento: “Antes hubiera sido mas difícil, ayuda para sentir mas cerca a las personas y tal vez es un momento para hablar y escucharnos un poco más. El vínculo que resiste esto, es de verdad. Si después de esto no vas por la persona que vos querés, no vas por tu vocación o a decir 'te quiero’, no aprendimos nada”. “Estamos todo el tiempo en la cabeza pensando en qué es lo primero que vamos a hacer cuando termine la cuarentena, algunos lo tienen claro, otros no. Pero cuál es el primer abrazo que vamos a dar, el primer beso, estamos pensando como alguien que esta preso, que no estamos presos, estamos en nuestras casas. Espero que aparezca el remedio paliativo, para la vacuna falta mucho y quiero salvar a quienes están enfermos, yo estuve despierto y entubado y no se loo deseo a nadie, cuidémonos le puede tocar a cualquiera”, cerró. SEGUÍ LEYENDO Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Un poco de Play, mucha cocina y algo de cine clásico: los hobbys que re descubrieron los famosos en cuarentena Alejado de su tierra, pero compartiendo el techo con su “hermana del corazón”: así es la cuarentena de Nico Maiques, varado en Perú Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/ordeno-su-casa-un-ano-despues-de-la-mudanza-y-le-hizo-un-homenaje-a-su-marido-la-cuarentena-de-georgina-barbarossa/","date":"2020-04-15 00:00:00","title":"Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa","abstract":"La actriz aprovechó el aislamiento total para terminar de acomodar su hogar, a donde se había instalado en diciembre de 2018. “Estoy dando clases de actuación online, porque el teatro está parado”, dice a Teleshow","author":"Milagros Monti","body":" Georgina Barbarossa cuenta que se tiñó hace unos días y que ahora está en condiciones de compartir con Teleshow un video desde su casa, en donde pasa la cuarentena obligatoria junto a su madre Susana, Benicia -la mujer que la cuida- su sobrina Lucía -que llegó de Córdoba hace tres años para estudiar actuación en Buenos Aires-, su sobrino postizo Daniel Cáceres, y su perro López. La actriz se mudó en diciembre de 2018, pero a la semana siguiente se fue a hacer temporada hasta marzo, luego comenzó una gira nacional que la mantuvo ocupada durante el año, en verano de 2019 también hizo teatro en Villa Carlos Paz, y es por eso que recién ahora logró ordenar y acomodar su casa. “¡Estoy feliz!”, dice en su living mientras asoman desde el balcón flores y plantas. Desde allí también se ve el emblemático edificio de Obras Sanitarias. “Parece que estoy en París”, bromea sobre la estructura del edificio. La actriz es madre de los mellizos Juan y Tomás -fruto de su relación con Miguel El Vasco Lecuna- pero ellos pasan el aislamiento en sus respectivos hogares. “Del lado de ellos todavía no soy abuela, pero del lado del Vasco sí tengo nietos, Lucas y Mora, que cumplieron en medio de la cuarentena así que lo festejamos por videollamada\", indica Georgina y valora el uso de la tecnología para este tipo de situaciones. Georgina enviudó el 2 de noviembre 2001 cuando su marido fue asesinado durante un asalto. Desde entonces, lo tiene presente en todo momento y es por eso que en su nueva casa también decidió rendirle un homenaje en un rincón de su living. “A él le gustaba la música y era DJ”, explica mientras muestra una mesa con una bandeja antigua y una foto del empresario. Además, todavía conserva discos de pasta. Sobre una de las paredes aparece colgado un espejo que tiene una particular historia: “Me lo llevé del teatro Tabariz cuando empecé a trabajar, allá por 1980. Estaba en un rincón del camarín 4 y nadie lo quería, lo iban a tirar. Así que me lo llevé, sin pedirle permiso a Carlos Rottemberg”, recuerda y revela que el productor teatral se enterará a través de esta publicación. En un pasillo de su casa está ubicada la enorme biblioteca en la que tiene una gran cantidad de libros. “Los separo según el autor argentino”, explica quien tiene sobre el mueble los distintos premios Martín Fierro que ganó a lo largo de su carrera como actriz. A su lado, sobresale una escultura “del David que mató a Goliat”. Georgina se sensibiliza a la hora de referirse al coronavirus y asegura que prefiere llamarlo COVID-19. “Creo que es muy importante para la humanidad darnos cuenta y tomar conciencia. Chicos, no podemos seguir haciendo la vida que estábamos llevando. Para todos es complicado. Hay otros que la están pasando peor, lo sé. Hay gente que se muere... Lo que no puedo entender es que la gente salga, que vaya a pasear”. También invita a que mediten y reflexiona: “Hay que pensar que la vida pasa por otro lado. Que nos podemos morir de un momento a otro. Eso lo sabemos. Así que aprovechá cada instante. No salgas. Están diciendo que no salgas, ¿por qué salís? ¡No lo puedo creer!”. Y agrega que ella estuvo 15 días en su casa y que recién ahora tiene la necesidad de ir a hacer una compra. “¡Ponete el pañuelo y dejate de hinchar!”. Durante los días que pasa en su casa, además de ordenar -\"mis manos son un desastre porque me la paso limpiando\"-, la actriz también medita y toma clases de yoga con ejercicios que le envía el profesor que tuvo durante la última temporada en Villa Carlos Paz, cuando encabezó Un estreno o un velorio, de Flavio Mendoza. Antes de que decretaran la cuarentena obligatoria, la exitosa obra teatral estrenaría en Buenos Aires. La actriz, además, había recibido la propuesta de ser parte del Bailando 2020, pero debió rechazarla porque ya se había comprometido para regresar con el espectáculo infantil Doña Disparate y Bambuco, de María Elena Walsh. “Pero ahora todo quedó en stand by”, lamenta quien debió poner en pausa sus proyectos laborales. Lo que sí logró seguir son las clases de teatro (pueden anotarse a través de @geobarbarossa o al 11-3659-6057), que retomó a través de encuentros virtuales junto a sus alumnos y su socio, Diego Rinaldi. “Acá estamos. Intentando que la vida sea más maravillosa aún. Siempre pienso que a pesar de todo la vida es maravillosa. Piensen, mediten, lean, rían, hagan gimnasia, dibujen, pinten, escriban, graben cosas lindas. Que Dios los colme de bendiciones y que este virus nos encuentre a todos muy unidos y muy cambiados. Un beso enorme a toda la gente que ha perdido a sus familiares de esta forma espantosa”, concluye Georgina Barbarossa. SEGUÍ LEYENDO Aprendiendo a cocinar y viviendo de sus ahorros: la cuarentena total de Belén Francese Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/nacio-cala-la-segunda-hija-de-mery-del-cerro-y-meme-bouquet/","date":"2020-04-14 00:00:00","title":"Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet","abstract":"En las últimas horas, la modelo dio a luz a su beba, fruto de su relación con el DJ","author":[],"body":"Este martes 14 de abril llegó uno de los momentos más felices en la vida de la pareja de Mery del Cerro y Meme Bouquet. La modelo dio a luz a su segunda hija, Cala, en la ciudad de Buenos Aires. Su primera hija se llama Mila, de cuatro años y medio. Así lo contó Ángel de Brito en su cuenta oficial de Twitter. “Primicia: NACIÓ CALA, la segunda hija de @mery_delcerro y @memebouquet. ¡FELICITACIONES!”, escribió el conductor de Los Ángeles de la Mañana, en la red social. En tanto, desde la cuenta de Instagram de Meme Bouquet se publicó la primera foto de la bebé junto a sus padres con un emotivo mensaje. “Viva la Vida! En medio de esta locura llegó Cala para llenarnos de Felicidad y Esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, escribió el DJ en una primera parte. “El Parto fue largo y duro, pero esa Leona, que sale en la foto tan Linda como si nada hubiera pasado, la rompió! Otra vez me pongo orgulloso de vos @merydelcerrok y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. Fue Mágico! Verte pelearla durante un rato y después fundirnos los 3 en un Abrazo con lágrimas de emoción. Mágico de verdad!”, continuó. “Por segunda vez y hoy más que nunca, Agradecer a Sandro Persichetti el Genio de nuestro Obstetra y Lara Sorbilli la Genia de nuestra Partera, nos hicieron sentir muy tranquilos y cómodos como siempre en este momento tan Importante de nuestras Vidas. A todos los Médicos de la Maternidad Suizo Argentina y a todos los que hoy están ayudando y colaborando en medio de esta Pandemia”, reconoció la pareja de la modelo y conductora. Y cerró: “Hoy nos toca estar los tres juntos, lejos de nuestras Familias y Amigos, sin que Cala conozca a su Hermanita Mila, a sus Abuelos, Tíos y etc. Pero lo más importante sigue siendo quedarnos en Casa para que esto pase pronto y podamos volver a vernos. Les queríamos compartir todo esto con Uds que están en nuestro día a día! Los queremos. Gracias Dios!”. En los últimos días, la modelo y conductora había compartido cómo transitaba el tramo final de su embarazo, en plena pandemia de coronavirus. “Yo lo estoy viviendo con mucha tranquilidad, con mucha paz. Soy una persona bastante controladora y creo que esto nos pasó por arriba a todos y no podemos controlar nada. \"Estoy de 37 semanas, a partir de este momento, puedo parir en cualquier momento. Me apoyo mucho en la gente que tengo a mi alrededor, en mi obstetra. Me informo de lo que está pasando, pero me siento con fe y tranquila. Evidentemente esto tenía que pasar en el mundo, por aprendizaje o por otros factores, y me toca transitarlo embarazada, a punto de parir. Confío en Dios que va a ser lo mejor que tenga que ser”, sostuvo en una entrevista que brindó desde su casa para Hay que ver, el programa que conducen Denise Dumas y José María Listorti en El Nueve. \"Mis papás, como los de Meme, están ansiosos por la llegada de la beba, pero habrá mucho tiempo para que vayan a conocerla. Y Mila, que tiene 4 años y medio, cuando nazca la beba va a ser un tema... Quizás no le contamos que nació, porque ella va a querer venir con nosotros y esa situación no va a darse, con todo lo que estamos viviendo”, había considerado la conductora. La fecha de parto estaba estimada para el 22 de abril, pero se adelantó ocho días. La actriz reconoció que en este segundo embarazo estuvo mucho más miedosa y perseguida. “Tenía la necesidad de reconfirmar que todo estuviera bien. Entonces, necesitaba hacerme ecografías más seguido, algo que no me había pasado antes”, manifestó la modelo en una entrevista con la revista Gente. SEGUÍ LEYENDO Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos”      "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/mery-del-cerro-y-meme-bouquet-tras-el-nacimiento-de-cala-durante-la-cuarentena-nos-toca-estar-lejos-de-nuestras-familias-sin-que-conozca-a-su-hermanita-mila/","date":"2020-04-15 00:00:00","title":"Mery del Cerro y Meme Bouquet, tras el nacimiento de Cala durante la cuarentena: “Su hermanita no la conoce”","abstract":"Luego del nacimiento de su segunda hija, el DJ compartió un conmovedor texto en el cual hace referencia a la pandemia del coronavirus: “Nos toca estar lejos de nuestras familias”","author":[],"body":"“¡Viva la vida!”. Meme Bouquet celebró la llegada de Cala, su segunda hija con Mery del Cerro. La modelo y conductora dio a luz a la beba este martes y el DJ compartió una tierna foto en las redes sociales junto a un conmovedor texto en el cual hace referencia a la situación que atraviesa el mundo por la pandemia del coronavirus. “En medio de esta locura llegó Cala para llenarnos de felicidad y esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, reconoció. El DJ, que junto a la modelo ya son padres de Mila, de cuatro años y medio, también contó detalles del parto, al que calificó de “largo y duro” y describió a su mujer como una “leona”. “Sale tan linda en la foto como si nada hubiese pasado. ¡La rompió!”, destacó sobre la imagen que compartió de Mery amamantando a su beba recién nacida. “¡Otra vez me pongo orgulloso de vos. Y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. ¡Fue Mágico! Verte pelearla durante un rato y después fundirnos los tres en un abrazo con lágrimas de emoción. ¡Mágico de verdad!”, escribió Bouquet. El DJ también agradeció al equipo médico de la Maternidad Suizo Argentina, en donde nació Cala. “Nos hicieron sentir muy tranquilos y cómodos como siempre en este momento tan importante de nuestras vidas”, indicó y destacó el trabajo “de todos los que hoy están ayudando y colaborando en medio de esta pandemia”. “Hoy nos toca estar los tres juntos, lejos de nuestras familias y amigos, sin que Cala conozca a su hermanita Mila, a sus abuelos, tíos y etc. Pero lo más importante sigue siendo quedarnos en casa para que esto pase pronto y podamos volver a vernos”, agregó en el posteo que compartió en su cuenta de Instagram y que concluyó con un profundo “Gracias Dios”. Semanas antes de dar a luz, Mery había brindado un móvil en que el que hablaba de la angustia que sentía por tener que parir en medio de la pandemia y cómo se había organizado junto a Meme para que Mila no fuera a la institución médica, al igual que el resto de la familia. \"La Clínica Suizo Argentina está libre de coronavirus y yo voy a ir a parir ahí. Se están teniendo muchos cuidados. Ahí está restringido todo tipo de visitas. Mis papás, como los de Meme, están ansiosos por la llegada de la beba, pero habrá mucho tiempo para que vayan a conocerla. Y Mila, que tiene 4 años y medio, cuando nazca la beba va a ser un tema... Quizás no le contamos que nació, porque ella va a querer venir con nosotros y esa situación no va a darse, con todo lo que estamos viviendo”, había dicho la modelo, cuando aún transitaba la semana 37 de embarazo. SEGUÍ LEYENDO Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/artistas-infantiles-se-unieron-en-una-cancion-para-que-los-chicos-tomen-consciencia-sobre-el-coronavirus/","date":"2020-04-14 00:00:00","title":"Artistas infantiles se unieron en una canción para que los chicos tomen consciencia sobre el coronavirus","abstract":"A través de una ingeniosa melodía, hicieron foco en tomar consciencia. La consigna que buscan difundir entre los más chicos es que no hay que salir de los hogares","author":[],"body":"En tiempos dónde el aislamiento social es fundamental para que el coronavirus no se propague, es necesario que la población mundial tome consciencia. Poder entender que salir sin justificativo es esencial. Saber el rol que debe cumplir cada uno resulta indispensable. Hacer foco en eso y no perder de vista tal pedido. Poder hacer énfasis en que la mejor manera de que el virus no continúe haciendo daño a nivel mundial es mantener distancia y no salir a la calle es clave. Frases que se multiplican y que van hacia un mismo punto, a una línea de llegada. En este círculo, los más chicos cumplen un rol fundamental en esta historia que empieza a escribirse. En los menores están puestas y depositadas las esperanzas del cambio más profundo. Ellos son el futuro y hacer hincapié en que comprendan lo que acontece para que, con esa base, seguir creciendo como sociedad, es transcendental. En tiempos dónde muchos se hacen los distraídos, buscando la manera de burlar controles, por ejemplo, los nenes son quienes hacen el camino de manera responsable. Así lo entienden los artistas infantiles que día a día se encargan de alegrarlos y sacarles una sonrisa con sus canciones, con sus proyectos destinados a ellos. A raíz de esto, de seguir alimentando el conocimiento a través de estrofas, pero sin perder de vista lo que ocurre, artistas de todo el mundo se reunieron vía virtual para llevar adelante una ingeniosa canción. El foco, por supuesto, la base de la letra, está destinada a que cada uno se quede en su casa. Una letra divertida, con un ritmo entretenido, pero que además enseña. “Cuando nos unimos suceden cosas maravillosas”, fue la consigna que reunió a reconocidos artistas infantiles de Argentina, Perú, España y Estados Unidos. Todos estuvieron de acuerdo desde el primero momento, en que era necesario colaborar, con los menores como punto de partida. El lema de esta reunión de creativos, con su nombre lo dice todo: “Taza taza, yo me quedo en casa”. Desde Argentina, lejos de los teatros por lo que es de público conocimiento, hicieron su participación Denise, de Mundo Denise, Luskri, de Nano Mundo, Coté Lavandeira, Any González, Sofía y Yamila, de Copla colores, Jésica, Mara, Marcos de Pichiculundios, Marcela, Isa, Verónica y Adriana de Bigotes de chocolate, Olivia, Fabián y Jorge, de La banda de las corbatas y Rulito, grandes artistas locales que pusieron sus voces a disposición de este proyecto musical que a medida que pasan las horas sigue sumando reproducciones. La consigna, el foco, está puesto en que las niñas y niños del mundo se cuiden y aprendan a tener la misma iniciativa con los demás, con los seres que los rodean. Saber colaborar y pensar en el de al lado, no solo en este caso tan particular que nos afecta y por el que estamos atravesando, sino en otros tantos casos cotidianos, es una manera de que en los chicos comience un nuevo futuro, que abran nuevas puertas. Además de los talentos de estas latitudes, los artífices que también participaron la reconocida española Luli Pampin, creadora de Chumbala Cachumba, Camino por la selva y tantos otros éxitos. Desde Estados Unidos, el dúo de 1,2,3 Andrés, entre otros, tampoco se quisieron perder ser parte. El impresionante espectáculo Cosquillas musicales, desde Barcelona también dijo presente y aportó lo suyo en esta gran causa que no sabe de fronteras. SEGUÍ LEYENDO Flor Peña reemplazó a Marley en El muro infernal y Mirko se enojó: “Mala” Sol Marquesi, el personaje de Mariano Martínez que tomó vuelo propio: disco de oro y alto rating"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/un-viejo-sistema-empezara-a-cambiar-en-todos-los-ordenes-las-astrologas-que-predijeron-que-en-2020-comenzaba-un-nuevo-mundo/","date":"2020-04-14 00:00:00","title":"“Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo","abstract":"Beatriz Leveratto, Ludovica Squirru y Mónica Eyherabide se habían referido en sus libros publicados hacia fines del 2019 a los cambios que el mundo afrontaría por estos tiempos","author":"Rodrigo Lussich","body":"La viralización de un video en el que dos astrólogas reconocidas predijeron para este 2020 buenas noticias para la Argentina, tomó otro relieve en perspectiva ante la enorme crisis que atraviesa el país y el mundo por la pandemia del coronavirus. Más allá de los memes en las redes y de los descargos posteriores, se desató entre las “brujas” mediáticas una interna donde todas se echan culpas entre sí. Se liberó una especie de competencia que poco importa a estas alturas pero que para quienes predicen lo que pueda suceder a través de los astros o el calendario maya o el chino, se juega el prestigio a futuro, porque deberán volver a escribir predicciones para el 2021 y si su reputación se hunde, después será mucho más complicado remontar. El negocio de las predicciones es muy importante para las editoriales que suelen tener en estas publicaciones un volumen de ventas y posición en los rankings muy importantes. Una vez que aparecieron los videos “fallidos” de Jimena La Torre y Lourdes Verón en el programa de Mariana Fabbiani el año pasado, vino la contracara: aquellas que sí anunciaron lo que se venía. La más clara del asunto fue Ludovica Squirru, quien en sus predicciones del horóscopo chino había avizorado un año espeluznante. “Va a ser duro, va a ser durísimo”, había disparado la especialista en horóscopo chino el 11 de octubre del 2019. “Van a haber mínimo nueve, ocho meses en los que vamos a tener que hacer la plancha, bucear, tubo de oxígeno, para ver cómo hacemos en el día a día. Porque esto no lo salva ninguno. El que gane (las elecciones presidenciales), el que salga. Estamos todos en el Arca de Noé. Estamos todos metidos como argentinos en este barco. Entonces, abramos la cabeza. No pensemos en la política económica, no. Hablemos cómo estamos como seres humanos”, cerró su mensaje por entonces, dejando a la vista un panorama desolador. También Beatriz Leveratto, tarotista y astróloga, habló de un año 2020 de “refundación” planetaria y en la Argentina, comparando -por el movimiento de los astros- con el tiempo histórico similar al sucedido en 1982; época de la Guerra de Malvinas y la posterior caída de la dictadura con los albores de la democracia, en un tiempo real de “refundación” en 1983. Leveratto hizo estas comparaciones para hablar del año actual que nos encuentra en un tiempo claramente de bisagra histórico, aún con consecuencias desconocidas. Por último el libro de la astróloga Mónica Eyherabide 2020, año de fin y principio,  ya desde su título pareció muy categórico rumbo a este año que transcurre bajo las circunstancias conocidas. En su prólogo, habló del inicio de un “proceso y tránsito hasta el 2026, donde nos encontraremos en otro planeta”. “Un viejo sistema empezará a cambiar en todos los órdenes -vaticinó la astróloga-. 2020 será una especie de bomba atómica donde un viejo orden empezará a resquebrajarse. Los profesores darán clases a través de una pantalla. Los chicos aprenderán desde sus casas. Por eso será tan valorizado pertenecer a un grupo. Porque las personas estarán más aisladas, por consumir tanta tecnología. Los abogados, los médicos, los contadores, todos se expresarán a través de sus plataformas virtuales. El mundo será otro. Las guerras, que antes ocurrían por la adquisición de dominios o de tierras, en los próximos años serán por el robo de información. La logística y los programadores serán dos rubros que cotizarán muchísimo. También se valorará la atención personalizada de astrólogos y terapeutas”, escribió el año pasado Eyherabide con vistas a este 2020. Por su parte, Jimena La Torre, una de las atróloas “escarchadas” en las redes por aquellos vaticinios fallidos en televisión, hizo su descargo y aclaró el panorama: “Yo dije dos cosas en ese video, que está editado. Uno, dije que el país va a estar bien. Bien, es bien, es un 6, 7. Cuando termine el año 2020 lo evaluamos, pero para mí el país está bien y va a estar bien; sigo apostando a eso y me encanta la idea. Y dije que los acuario viajen a fines del 2020 y en el 2021. El periodista que es de libra se había comprado un pasaje para viajar en abril de este año; el que se equivocó fue él en comprarse ese pasaje. La verdad es que lo tomé con humor, eso fue divertido. Ahora que todos empiecen a decir que soy trucha o que soy una chanta, está de más. El año recién empieza y a fin de año, después, hablamos”, sintetizó. “Me sentí muy mal. Yo al principio lo tomé con humor pero luego la gente te empieza a decir cosas. El video está editado, no es nada grave ni terrible y no condice con lo que está pasando. Mucha gente, detractores de la astrología, les encantó para decirme 'chanta’ y todas esas cosas. Si conocen gente que siente que yo las estafé, que me lo digan. En mi libro ‘Predicciones 2020’ está dicho que Plutón iba a traer estas cuestiones a nivel universal y en el video del programa está. Fueron muy crueles conmigo. El video no dice nada en concreto; hablo por mí. No entiendo que me digan que están mal las predicciones, son cosas que pueden suceder o no. Esta catarata de gente duele. Le pido a la gente que espere; que solo pasaron tres meses del año. A fin de año me dicen qué pasó. La gente va a estar bien y la gente de acuario se va a poder ir de viaje, pero al margen de eso, ésto recién empieza. Tengo una visión optimista de la vida”, amplió la astróloga en su defensa. SEGUÍ LEYENDO Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas” Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4”"}
