{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/despues-de-la-version-argentina-de-imagine-tamara-bella-fue-por-mas-y-lanzo-hey-jude-en-espanol-che-vos/","date":"2020-04-13 00:00:00","title":"Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos”","abstract":"La actriz convocó a una veintena de colegas que realizaron el clip. Hace unas semanas la habían criticado por hacer el tema “Supon”","author":[],"body":"“Decidió hacer este segundo video porque no me importan las críticas, porque el que hace no critica. Solo hace y crea, así que creá y creetelá. Che vos, creétela. Che vos, afrontalo. Keep Calm and ‘supón’ que no hay fronteras”, dijo Tamara Bella para presentar la versión en español que realizó junto con amigos y colegas del medio del tema de los Beatles, “Hey Jude”, “Che vos”, en español. En el tema participan varias de las figuras que estuvieron en la versión de “Imagine” que lanzó hace unas dos semanas aproximadamente, como Matías Alé, Ivo Cutzarida, Mercedes Ninci, Anamá Ferreira, Gastón Ricaud que para ponerle humor se puso unos dientes postizos que le quedaban grandes y Daniel Campomenosi, entre otros. Pero también incorporó a músicos como el ex Floricienta que se encuentra varado en Perú, Nicolás Maiques, el ex líder de Los Mohicanos, Gastón Angrisani, el ex Cebollitas Leonardo Centeno y Bruno Ragone, además de algunas chicas que Bella seleccionó a través de un casting. Hacia la última parte, todos los convocados cantan y gracias a la edición se convierten en una sola imagen. “Che vos, al blues triste dale la vuelta. Che vos, afrontalo”, cerró la modelo y actriz el video. En la primera parte del clip se refería a las duras críticas que había recibido al realizar la versión en español de \"Imagine, a la que prefierieron llamar “Supón” en la que participaron Matías Alé, José María Muscari, Priscila Crivocapich, Ivo Cutzarida, Daniela, Diego Díaz, Mercedes Ninci, Milita Bora, Daniel Campomenosi, Santiago Ladino, Anabel Cherubito, Cecilia Pirolo, Leonardo Centeno, Anamá Ferreira, Willy Quiros, Diana Deglauy, Carolina Ibarra, Mirta Busnelli, Inés Palombo, Julio Buffarini y Gastón Ricaud. La idea principal de aquel video, como ella había explicado a Teleshow, era alegrar a aquellas personas que estaban en sus casas pasando la cuarentena, llevando un mensaje esperanzador, por eso la canción de John Lennon. Siempre hago videos para mis redes, esta es una iniciativa que hicieron en Estados Unidos y la quise hacer acá para mis redes, con amigos, compañeros, conocidos. Cada uno canta una frase de “Imagine”, que hoy es ‘Supón’, porque la verdad es que quedaba mejor decir 'supón’, hay varias versiones que dicen supón o suponte”, contó. Las críticas que recibió tras la viralización del clip no le afectaron: \"Si llegó de otra manera bienvenido sea, en este momento que la estamos pasando todos muy mal por esta pandemia, si esto fue un punto de fuga para que la gente se divierta, mejor. Que critiquen menos y que creen más, que construyan en lugar de destruir porque la crítica no lleva a nada”. ¡Ahora soy la creadora de ‘Supón’! Yo estoy feliz porque llegó a los hogares y la gente se divirtió en un mal momento. Vi parodias, pero a lo mejor es porque están enojados porque no los invité. Los llamaré para el próximo\". había dicho, confirmando que habría un segundo video, pero en aquel momento no había adelantado ni de qué tema se trataría ni quiénes participarían. SEGUÍ LEYENDO Tamara Bella, creadora de la versión nacional de “Imagine”, va por más: hará una segunda parte y respondió a las críticas Después de la versión argentina de “Imagine”, José María Listorti cantó “We are the world” Mercedes Ninci, Tato Aguilera, Diego Díaz y otros famosos se unieron para cantar la versión en español de “Imagine” en medio de la cuarentena obligatoria "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/tardes-al-aire-libre-series-y-cocina-a-alejandra-maglietti-la-cuarenta-la-sorprendio-en-formosa/","date":"2020-04-13 00:00:00","title":"Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa","abstract":"Lejos de la vorágine que vive en Buenos Aires, Ale se conecta con esas cosas que tan bien le hacen al alma. Preparar chipa y sopa paraguaya la retrotraen a su infancia","author":[],"body":"El 19 de marzo comenzó a regir el aislamiento obligatorio en todo el país. El presidente lo anunció aquel día y entró en vigencia horas después, a las 12 de la noche. No fueron pocas las personas a las que la medida las agarró lejos de su casa, ya sea por cuestiones laborales o porque estaban de vacaciones, sin la posibilidad de regresar. Ante esto, algunos recurrieron al pedido del permiso especial, otros, en cambio, se vieron sin más remedio que quedarse donde los agarró. Uno de los casos es el de Alejandra Maglietti, que al momento de lo acontecido se encontraba en Formosa, lugar en el que nació y se crió hasta que con ganas de triunfar, llegó a Buenos Aires a estudiar y crecer artísticamente. Ella había viajado a la provincia unos días antes de vacaciones, con la intención de visitar a sus seres queridos, nutrirse de ese cariño que la ayuda a cargar energías y regresar enseguida a sus tareas. Por supuesto, Ale tuvo que dejar atrás las obligaciones laborales para resguardarse, aunque no reniega del todo. volver a ser la nena de la casa, con sus padres a disposición, parece que le sienta bien. “La cuarentena me agarró en Formosa y me vino bien, aproveché para estar con mi familia; con mi papá, mi mamá y mis hermanos. Es muy lindo poder compartir con ellos”, comenzó relatando en un video que le envió a Teleshow desde la casa de sus padres. Desde la pileta, lugar en el que aprovecha las tardes de sol para tomar mate, y no perder el bronceado, asegura que el tiempo libre lo aprovecha para dedicárselo a todo eso que le gusta pero, por falta de tiempo, le costaba llevar adelante. Busca que todo sea lo más amenos posible, tratando de no caer en el aburrimiento ni en la ansiedad. Además de su labor como panelista en Bendita TV, la periodista y abogada se destaca en Bien Levantado, Radio Continental. “Estoy aprovechando para descansar, pero más que nada para leer libros que tenía en carpeta, y también releer otros que me gustaron, releí Los miserables, El amor en tiempos del cólera y así varios”. En cuanto a esos gustos que se puede dar, también las series y películas son parte de su día a día. Nostálgica, también con el cine aprovechó para retroceder el tiempo. “Miré muchas, pero aproveché para mirar algunas películas clásicas que me faltaban, que por distintas razones todavía no las había visto”. Por otro lado, destacó la unión familiar. “Con mi familia estamos haciendo muchas cosas juntos, ya que esto que estemos todos no se da siempre por las distintas obligaciones de casa uno, y estoy cocinando mucho; hice chipa, aprendí a hacer sopa paraguaya, todos platos de acá de mi tierra que siempre extraño y que no siempre puedo comer”. Relajada, hasta había dejado de entrenar y ejercitar su cuerpo. Hacer actividad física le sirve para quemar energías y relajarse. Ante esto, para no perder la práctica, porque en algún momento esto va a terminar y va a costar retomar, admitió que se armó una serie de rutinas que fue buscando por Internet, para empezar a ejercitarse paulatinamente. Por último, le dedicó un mensaje a sus fanáticos, a todas las personas que necesitan una palabra de aliento para poder seguir adelante y no caer en malos pensamientos. “Tratemos que esto sea lo más ameno posible, se vive con mucha angustia, pero desde acá –se toca la zona del corazón-les mando mucho cariño. Quedate en casa”. OTROS FAMOSOS EN CUARENTENA Alejado de su tierra, pero compartiendo el techo con su “hermana del corazón”: Nico Maiques, varado en Perú José María Muscari, entre guiones de nuevas obras y una dieta rigurosa Una sola salida en más de un mes, cursadas online y oficios domésticos: Christian Sancho El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: Andrea Frigerio   "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/el-llanto-del-doctor-daniel-lopez-rosetti-al-aire-cuando-rodolfo-barili-le-hizo-una-pregunta-sobre-el-coronavirus/","date":"2020-04-13 00:00:00","title":"El llanto del doctor Daniel López Rosetti al aire cuando Rodolfo Barili le hizo una pregunta sobre el coronavirus","abstract":"El médico se emocionó hasta las lágrimas en el especial “Juntos podemos lograrlo” que emitió Telefe","author":[],"body":" Telefe emitió Juntos podemos lograrlo, una cobertura especial sobre el coronavirus con la conducción del doctor Daniel López Rosetti junto a todo el equipo de Noticias. El médico tuvo un consultorio abierto para responder diversas dudas sobre el avance de la pandemia y esta nueva etapa de la cuarentena. Rodolfo Barili, Cristina Pérez, Germán Paoloski, Milva Castellini, Adrián Puente, Érica Fontana, Nacho Girón, Guillermo Panizza y Mariano García participaron desde sus hogares y realizaron diferentes consultas para brindar la información clave de la salud de todos los argentinos. Durante el ciclo se vivió un momento muy emotivo cuando López Rosetti se quebró al aire ante una pregunta de Barili relacionada a la distancia social: “Ayer charlábamos con Cristina al aire sobre un casamiento en el que los novios se besan con barbijo porque está prohibido sacárselo. Entonces pensé en Navidad. Y dije: ¿Tendremos mucho tiempo así o imaginas que en algún momento todas estas medidas que hoy son dolorosas empezaremos a aflojarlas? ¿Cómo imaginás la vida?”. “Es una linda pregunta que no está en los libros, me estás haciendo llorar. No está en los libros y no sé qué decirte...”, le contestó entre lágrimas el doctor. Los conductores de Telefe Noticias se quedaron sorprendidos por la reacción de su compañero en el estudio. “Espero que sea linda. Yo creo que va a ser muy linda y creo que esto va a pasar. Creo que vamos a tener una linda Navidad. Al virus le ganamos seguro desde el primer día, pero lo que importa es el costo de ese triunfo, ya que este será más bajo si se mueve bien la pelota”, aseguró López Rosetti. “Vengo al noti, desde la cuarentena que no vengo. No hay maquillaje, están todos separados, tenés que caminar por acá y por allá. Estamos todos con barbijo, yo soy el único que no tengo. Entrás al canal y te toman la temperatura, te lavás las manos, es obligatorio y correcto, te ponés alcohol en gel y te dicen el camino que tenés que hacer. Soy médico y conozco, pero ahí tomás conciencia de lo que estamos viviendo. Vamos a llegar bien a Navidad\", finalizó. La semana pasada, Rodolfo Barili fue noticia por haberse enfurecido al aire en Telefe Noticias cuando estaban mostrando el caso de una modelo que violó el aislamiento cuando se metió adentro del baúl de un taxi para visitar a un hombre. La joven de Avellaneda grabó todo el episodio y lo compartió en las redes sociales.  El periodista no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. “Ojalá pagues por eso. Porque los médicos, los policías, los enfermeros están en la primera linea enfrentando el virus. Creerse, en este momento, que haciendo eso uno es vivo... La verdad, me das pena. De onda te lo digo”, finalizó el conductor. SEGUÍ LEYENDO Es hija de un emprendedor y de una ex modelo, y se convirtió en la estrella de Tik Tok con 44 millones de seguidores: el fenómeno Charli D’Amelio Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo” Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-famosos-recomiendan-series-libros-peliculas-y-musica-para-quedarse-en-casa/","date":"2020-04-13 00:00:00","title":"Los famosos recomiendan: series, libros, películas y música para quedarse en casa","abstract":"Patricia Sosa, Jimena Monteverde, Pachu Peña, Marina Lezcano y Anamá Ferreira comparten algunos de sus secretos contra el aburrimiento","author":[],"body":"La cuarentena cambió el ritmo de vida y no queda otra que apelar al ingenio para que el tiempo en casa pase lo más rápido posible. Además del home working, las habituales tareas domésticas, entretener a los chicos y cumplir los protocolos de salud, existen esos espacios tan necesarios para despejar un poco la mente y dejarse llevar por los mágicos laberintos de la cultura y el entretenimiento. En esta nota, cinco famosos recomiendan cómo relajar un poco en estos tiempos tan estresantes. Patricia Sosa Durante el período de encierro, la cantante Patricia Sosa profundizó aún más el ejercicio de la meditación, una práctica que conoció en la India y a la que recurre todas las tardes en una clase online. A la hora de recomendar diferentes obras para hacer ameno el paso del tiempo, la cantante elige un hilo conductor válido para cada trabajo artístico. “Tenemos que buscar cosas entretenidas, no ver tramas sobre el holocausto, ni fin del mundo, ni guerra bacteriológica”, aconseja, y propone su lista. Libro: “El tiempo entre costuras”, de María Dueñas, es una maravilla. También vi la serie, y no me desilusionó. No está a la altura del libro, pero los personajes están muy bien logrados. Serie: Homeland me parece maravillosa. Estoy por la octava temporada, pero dejo que se acumulen algunos capítulos. ¡No me aguanto esperar una semana sin saber cómo sigue! Película: Hace poco vi Talentos ocultos y me encantó. Está basada en una historia verdadera y te enseña a no bajar los brazos, a ser constantes y a creer en nuestros proyectos y en nuestras habilidades. Música: Me cuesta elegir un disco en particular, pero recomiendo uno que quizás algunos jóvenes no conocen y es El lado oscuro de la luna, de Pink Floyd. Un disco que te abre la cabeza. Lo ponés de fondo y te sentás a tomar unos mates, o un campari, o lo que quieras y te lleva para adentro y a conectarte con vos mismo.  Pachu Peña Hablar con Pachu Peña siempre es reconfortante y más en estos tiempos en los que las sonrisas escasean. En su nueva rutina propuesta por la cuarentena, el humorista se reencontró con la cocina, una práctica que tenía abandonada, y redobló su obsesión por el orden y la limpieza. “Ordeno, reordeno, separo ropa y libros del colegio que mis hijos que ya no usan más… Ah, y soy especialista en encontrar telarañas”, señala. Mientras tanto, cuando puede, se distrae. Música: Me es muy difícil recomendar un solo artista o género. Soy muy variado, y cualquier disco de jazz o rock de los 70 puede ir bien para esta ocasión. Libro: El último que leí fue “La voz del Gran Jefe”, la biografía de José de San Martín que escribió Felipe Pigna. Suelo ir por este lado, biografías históricas, historia argentina, la Segunda Guerra Mundial, esas temáticas. Serie: No soy de los que se enganchan con las series en plataformas. Soy de la vieja escuela, hago un poco de zapping por los canales de noticias y después generalmente me meto en Eurochannel para ver qué engancho. Pero si tengo que elegir una serie para ver, sin dudas es Los Vengadores. Película: Me gusta tanto el cine que no puedo elegir una sola. Creo que es un momento para volver a ver los clásicos. Esos nunca fallan. Para no extrañar el oficio y despuntar el vicio del humor, Pachu participa en vivos desde su Instagram, donde Jurguen, el gaucho alemán, recomienda pasar la cuarentena en casen. Acá también hay una manera de entretenerse.  Jimena Monteverde Lejos de aquietarse, la rutina de la cocinera Jimena Monteverde se agitó durante los tiempos de cuarentena. A su participación en Como todo en Net TV y las recetas online de su escuela de cocina, se sumó la alegría y emoción por formar parte de la mesa más famosa de la televisión. “Cocinar para el programa de Mirtha fue divino. Juanita es un sol y la pasé súper bien”, cuenta el día después. Con la cuarentena la gente cambió sus hábitos alimentarios, y allí Jimena ve algo positivo dentro de tantas cosas malas. “Va a haber un antes y un después en la cocina. La gente se va a hacer su tiempo para cocinar, porque se dio cuenta que así come más barato, más sano y más rico”, explica. “No solo cocinan los grandes, se están incorporando los chicos, como un juego, un pasatiempo y un aprendizaje”, agrega la conductora, y culmina con una referencia a su niñez. “Volvimos a comer de todo y a cocinar con lo que hay. Cuando yo era chica, se comía lo que había, y si no te gustaba, te levantabas sin comer”. En el poco tiempo libre que le queda, Jimena aprovecha para distraerse. Y estos son sus recomendados: Libro: “El alma de las flores” o cualquiera de Viviana Rivero. Serie: Terminé de ver Ozark y Las chicas del cable. Mi hija me hace ver un capítulo por noche, yo soy más ansiosa y vería todo de corrido. Película: Me encantó El hogar, que está en Netflix. Muy rara, y muy interesante. Música: Me gusta escuchar de todo, y depende del estado de ánimo. Por ejemplo, ahora estoy escuchando Abel Pintos. ¿Para cocinar? No pongo algo en especial, es más un trámite que un ritual.  Melina Lezcano “Llevo bastante bien la cuarentena”, cuenta Melina Lezcano, cantante de Agapornis. “Entreno todos los días, estoy probando recetas veganas y solo salgo para pasear a mis perros”, detalla. Además, aprovechó parte del tiempo libre para retomar online un curso de astrología que tenía postergado: “Está bueno para encontrarse con una misma”, agrega Melina y enumera sus recomendados para estos días. Libro: “Comer rezar, amar”, de Elizabeh Gilbert. Si les gustó la película con Julia Roberts, no se pierdan el libro. Es mucho mejor. Serie: Tengo dos para recomendar. Una es la cuarta temporada de La casa de papel y la otra es Outlander, que la terminé recién y me pareció increíble. Película: Milagro en la celda 7, un drama recontra atrapante Melina no lo dice, pero una buena opción para escuchar estos días es el remix de “Flashaste amor”, la canción que publicó Agapornis en la que participan Hernán y la Champions Liga y Rombai, y se ubicó bien alto entre las más escuchadas. La historia del remix con Rombai surgió cuando ambas bandas compartieron escenario en Mar del Plata. Melina subió una foto a redes con el cantante Fer Vázquez y una pregunta: “¿Sale feat?” y el trabajo ya estaba empezado. “Le metí un poco de presión”, bromea la cantante. “Creo que quedó muy bien, somos tres bandas que nos juntamos para hacer bailar a la gente”.  Anamá Ferreira Anamá Ferreira pasa los mejores momentos de la cuarentena en el balcón de su departamento. “Es como el Ritz de París”, dice para graficar el lujo que se permite en este tiempo de cuarentena. Allí pasa la mayoría del día, en compañía de su perro Coco y de sus plantas, sus interlocutores de estos tiempos. “Hablo mucho con ellos, el problema es si me contestan. Ahí voy a tener que llamar al psicólogo”, explica. Acostumbrada a estar poco tiempo en su casa, la modelo se encuentra en una situación diferente. Por ahora no está yendo a su escuela de modelos ni participa de Temprano para tarde, el programa que la tiene como panelista en las tardes de Net TV. “A los viejitos nos mandaron a casa”, bromea, y aconseja algunos títulos para pasar el rato. Libro: Estoy leyendo la historia de Don Pedro II, el último emperador de Brasil, también “La vengadora”, de Florencia Canale y “Nadie es inocente en San Pablo”, de Ferréz, que relata la vida en las favelas. Serie: Soy volátil, miro documentales, programa de entrevistas, de stand up, pero si tengo que recomendar algo en particular son las clases de gimnasia de Jane Fonda. Son lo más, es como volver a los 80. Película: Siempre vuelvo a los clásicos. Lo que el viento se llevó, me gusta mucho el spaghetti western, y volví a ver la trilogía de El Padrino. Música: Cualquier tema de Maria Callas, siempre a todo volumen. Soy muy ecléctica, pero clásico y brasilero es lo que más escucho. Siempre Caetano Veloso, y últimamente volví a Rita Lee y Raul Seixas.   SEGUÍ LEYENDO Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/ines-estevez-estoy-por-caer-en-la-indigencia/","date":"2020-04-12 00:00:00","title":"Inés Estévez: “Estoy por caer en la indigencia”","abstract":"La actriz habló con Teleshow después de hacer referencia a su presente económico en las redes sociales. “Estamos todos en la misma”, dijo","author":[],"body":"La cuarentena obligatoria tiene consecuencias en todos los aspectos de la vida cotidiana y, por supuesto, en la economía. Al igual que la mayoría de sus colegas artistas, Inés Estévez no puede ejercer su profesión durante el aislamiento social y debe sostenerse de sus ahorros para subsistir, sin tener precisiones sobre la duración de la medida para prevenir el avance de la pandemia por el coronavirus. Por ese motivo, el viernes pasado, cuando el Presidente anunció la extensión de la medida, la actriz compartió con sus seguidores en Twitter una inquietud personal sobre el pago de los servicios y sus vencimientos: “¿Nadie le pregunta a Alberto Fernández hasta cuándo podemos no pagar las cuentas sin que nos corten los servicios? ¿Tarjetas? ¿Obras sociales? ¿Créditos personales en bancos?”. Este domingo por la tarde la actriz volvió a dirigirse a sus seguidores y se refirió al momento personal que está atravesando, condicionada por la cuarentena: \"Che, estoy por caer en la indigencia -posta, no es eufemismo- y un amigo que vive en España quiere prestarme algo de dinero. Pero no puede transferir porque los sistemas son incompatibles. ¿Qué onda? ¿Alguien sabe cómo hacer?”. Teleshow se comunicó con la actriz para preguntarle sobre su situación y, aunque hizo referencia a esta cuestión, pidió no magnificarla, porque “es la del 80% de la clase media no asalariada”, y señaló: “Estamos todos en la misma”. “Lo que hice fue consultar a viva voz si alguien sabía cómo hacer para integrar la porción de la sociedad que puede estar eximida de pagar los impuestos y que no se los corten. Porque estoy como todo el mundo”, dijo. Y señaló: “Drama es morirse de coronavirus. Supongo que hay mucha gente que está como yo, la gran mayoría”. “Estoy igual que tanta gente. Y sí: indigencia es no tener para morfar\", resaltó Inés, aunque contó que finalmente le llegó el dinero enviado desde España: “Mis amigos resolvieron el modo de enviar algo de dinero”. Inés también se encontró con el apoyo de varios de sus seguidores que le ofrecieron su ayuda, quienes incluso hasta le pidieron por privado su CBU para poder hacerle alguna transferencia económica, ofrecimiento que la actriz se negó a recibir, aunque se mostró muy agradecida. “Entre tanta gente que ataca aparecen bellezas como esta. No aceptaría jamas. Muchas gracias”, sostuvo Estévez, conmovida por el mensaje. La actriz, por otra parte, había publicado en su cuenta de Instagram un reclamo por un recorte de la Superintendencia de Salud a ciertas prestaciones brindadas a personas con discapacidad, algo que la tocaba de cerca, porque afectaba directamente en el tratamiento diario que reciben sus hijas, Alma y Vida, fruto de su relación en pareja con Fabián Vena. Pero luego se mostró aliviada tras la suspensión de la medida. “A lo del recorte le dieron marcha atrás gracias a Dios por la presión que ejercieron padres y profesionales. No me afectaba solo a mi sino a miles de niños discapacitados”, señaló al respecto. En sus redes, Inés ya había agradecido públicamente al Presidente de la Nación y al ministro de Salud por su intervención en este tema: “Gracias Alberto Fernández. Gracias Ginés González García. Gracias por cuidar de nuestros hijxs y de las personas que cuidan de ellxs #hablemosdeinclusion”. SEGUÍ LEYENDO Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso” Mirtha Legrand les pidió a los argentinos que respeten la cuarentena y aseguró: “No salgo ni al balcón” Diego Torres interpretó desde Miami una emocionante versión de “Color esperanza”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/el-insolito-error-de-un-participante-de-bake-off-soy-repostero-no-contador/","date":"2020-04-13 00:00:00","title":"El insólito error de un participante de “Bake Off”: “Soy repostero, no contador”","abstract":"“Son detalles de una distracción tuya que siempre te juega en contra”, le dijo el jurado del reality de Telefe a Damián","author":[],"body":" Durante el transcurso del nuevo desafío creativo del programa de este domingo de Bake Off Argentina, los participantes debían realizar una caja con 21 galletitas danesas. El jurado había brindado la consigna, aclarando que debían ser exactamente esa cantidad, ni más ni menos. Y que la presentación debía ser prolija y vistosa. Pero para uno de los participantes la consigna no quedó clara, y al enlatar -a las corridas por el poco tiempo que le quedaba- colocó en la lata 22 galletitas, lo que le valió el reto del jurado, conformado por Christophe Krywonis, Damián Betular y Pamela Villar. “¿Cuántas galletas serán?”, preguntó Christophe al recibir la caja de Damián. Y luego de sacarlas de la caja y contarlas, confirmó lo insospechado: “22”. El jurado lo resaltó, ante la cara de asombro del pastelero. Paula Chaves, conductora del ciclo, decidió intervenir, intentando atenuar el reto y señaló que “una es para mí”, pero solo logró risas de los presentes, aunque no pudo evitar la advertencia que llegaría para Damián. <U+2033>Más allá del chiste, cuando decimos 21, no son ni 20 ni 22. Cuidado con eso. Son detalles que marcan una distracción tuya, es la que te juega siempre en contra\", le remarcó Christophe. Pero lejos de hacerse cargo del error cometido, Damián brindó una excusa insólita. “Soy pastelero, no soy contador”, dijo el concursante luego, cuando se le pidió una declaración sobre el momento vivido en la carpa del certamen. La devolución del jurado continuó, y ante el asombro de Damián, Christophe le consultó: “¿Estás preocupado? Yo te entiendo”. Aunque rápidamente dio vuelta la respuesta y señaló: “Pero está riquísimo”. Finalmente el propio jurado fue quien hizo una broma con la cantidad de galletitas. “Hizo ocho porque están de la hostia, como dicen en España. Es muy rico. Y la rellena tiene una prolijidad digna de un pastelero aficionado a las galletas de estas pastelerías tradicionales en las que voy a buscar ese tipo de detalles. Para mí es una prueba lograda”, agregó Christophe en la devolución. Luego fue el turno de Damián Betular de dar su veredicto, quien sostuvo. “Yo no la noté prolija cuando la abrí”, y señaló que dentro de la lata había “un tsunami”. “Sinceramente, me quedaban 30 segundos para enlatar”, retrucó el participante, a lo que el jurado le respondió: “Se notaron esos 30 segundos; lo visual es muy importante en la pastelería. Salvo eso, de sabor estaba muy bien, lástima que había 22”. Durante la emisión de este domingo sucedió un hecho inédito: ninguno de los participantes se quedó con el delantal de pastelero estrella de la semana, ya que -según señaló el jurado- todos estuvieron a medias y no hubo uno solo que pudiera lograr un buen equilibrio entre los dos desafíos planteados en la jornada. Los participantes quedaron asombrados ante la decisión, instancia que se mostró en la cara de sorpresa de muchos de ellos al escuchar la información en palabras de Paula Chaves. Damián finalmente fue uno de los elegidos por el jurado para quedar entre los participantes al borde de la eliminación, aunque fue salvado a último momento y pasó a la siguiente instancia del certamen. Quien abandonó la carpa de Bake Off este programa fue Gerardo, que -con lágrimas en los ojos- señaló que sintió orgullo de haber participado en el reality. SEGUÍ LEYENDO Inés Estévez: “Estoy por caer en la indigencia” Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo” J Balvin, el músico que mediante la meditación logró unir los colores y el reggaetón"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/mirtha-legrand-les-pidio-a-los-argentinos-que-respeten-la-cuarentena-y-aseguro-no-salgo-ni-al-balcon/","date":"2020-04-12 00:00:00","title":"Mirtha Legrand les pidió a los argentinos que respeten la cuarentena y aseguró: “No salgo ni al balcón”","abstract":"En diálogo con Juana Viale, quien la está reemplazando en sus programas de televisión, la diva contó cómo pasa sus días de aislamiento social en su departamento","author":[],"body":" Si bien por su labor en los medios de comunicación se encuentra exceptuada de cumplir con la cuarentena obligatoria, Mirtha Legrand tomó la sabia decisión de aislarse en su departamento y no ir a trabajar. Su edad -93 años- la ubica dentro del grupo de riesgo ante la pandemia de coronavirus y desde el 21 de marzo es reemplazada por su nieta, Juana Viale, en sus dos programas: Almorzando con Mirtha Legrand y La Noche de Mirtha. Este domingo la actriz se puso una vez más al frente de los clásicos almuerzos de su abuela, con una mesa que contó con la participación del filósofo Darío Sztajnszrajber; el conductor Nicolás Magaldi; la doctora en educación, bióloga e investigadora del CONICET Melina Furman; y el médico neumonólogo y especialista en medicina del sueño Facundo Nogueira. Pero antes de comenzar el almuerzo, se tomó unos minutos para hablar vía telefónica con la diva. “Todos te extrañan acá, abuela. Estás dando un ejemplo a la sociedad argentina con tu compromiso y responsabilidad”, le dijo la actriz a su abuela. “Yo también extraño horrores no ir los fines de semana… Pero hay que respetar el aislamiento”, aseguró la diva. Y, antes de contar cómo está pasando sus días de cuarentena, no ahorró en elogios para Juana: “Te felicito, estás haciendo espléndidamente bien el programa, estoy orgullosa de vos. Estás muy suelta, muy encantadora, salís divina, mostrás la ropa que es una maravilla. Estás con una figura espléndida, todo favorable”. Luego, sí, contó que no sale en ningún momento de su departamento de Avenida Del Libertador al 2800 y que solamente está acompañada por su histórica asistente, Elvira. Además, al contrario de lo que le sucede a muchas personas durante el encierro, no está comiendo más que antes porque se está “cuidando”, según contó. Y detalló: “Camino en casa, leo, veo un poco de televisión, descanso, pienso y sueño”. Mirtha se mostró feliz de haber podido hablar con su nieta en Pascuas, a pesar de no haber podido verla personalmente: “Me alegra haber hablado con vos. Estás tan divina, preciosa, tan amorosa… Todo el mundo me felicita. Elvira te manda un beso también. Y a todos los chicos, la producción, colaboradores, que los extraño: espero volver a verlos algún día, no sé cuándo”. Por último, les dejó un contundente mensaje a los argentinos: “Que respeten el no salir de sus casas, de sus viviendas. Eso hay que respetarlo a rajatabla. Sé que gran parte de la gente, y yo me incluyo por momentos… Quiero salir y digo ‘no, no, hay que quedarse en la casa y no salir’. Esto va a pasar y vamos a volver a ser todos felices. Para todos los argentinos, todo mi amor”.  La semana pasada Mirtha participó del programa especial solidario Unidos por Argentina, que contó con la colaboración de muchos famosos nacionales e internacionales para recaudar fondos para los más necesitados en medio de la pandemia. “Estoy muy preocupada por todo lo que está pasando. Te digo la verdad, soy una mujer grande, nunca pensé en vivir una situación como esta. La humanidad entera está enferma, es terrible”, dijo en aquella oportunidad. Y agregó: “Los católicos recemos y los que no lo son también. Y tener calma, tranquilidad, distraer la mente porque la van ocupando pensamientos muy oscuros... Escuchar música y conectarse con sus seres queridos. Yo todos los días me conecto con mis nietos, con Juana, con Nacho, con Rocco, con mis bisnietos Ámbar, con Silvestre, con Alí, con mi hermana Goldie... Nos hablamos a las dos o tres de la mañana con Goldie porque yo soy nochera. Y sobre todo con Marcela Tinayre, mi hija”. SEGUÍ LEYENDO Juana Viale reemplazó a Mirtha Legrand y brindó un sentido monólogo: “Estoy haciendo un modesto aporte a esta situación” Mirtha Legrand no conducirá su programa para preservar su salud por el coronavirus: “Fue una decisión mía” Mirtha Legrand participó de “Unidos por Argentina”: “Soy una mujer grande, nunca pensé en vivir una situación como esta”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/juana-viale-al-borde-de-las-lagrimas-tras-hablar-al-aire-con-mirtha-legrand-no-se-si-es-la-edad-pero-estoy-emocionada-por-todo/","date":"2020-04-13 00:00:00","title":"Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo”","abstract":"La actriz, que continúa reemplazando a su abuela en sus programas, se conmovió luego de mantener un diálogo en vivo con ella","author":[],"body":" Juana Viale lleva tres semanas al frente de los programas de su abuela, Mirtha Legrand, quien se encuentra en su hogar cumpliendo la cuarentena obligatoria. Durante la emisión del domingo pasado, la diva habló con su nieta vía telefónica para contarle a los televidentes cómo vive el aislamiento social, lejos de su agenda laboral. No es la primera vez que se comunican al aire, pero esta ocasión fue especial para la joven, quien luego de culminar la comunicación con su abuela se emocionó. “Te felicito, estás haciendo espléndidamente bien el programa, estoy orgullosa de vos\", le dijo Mirtha a Juana durante su conversación. “Estás muy suelta, muy encantadora, salís divina, mostrás la ropa que es una maravilla. Estás con una figura espléndida, todo favorable”, sostuvo la conductora con el trabajo y la elegancia de su nieto durante los reemplazos de Almorzando con Mirtha Legrand y La Noche de Mirtha. Y agregó: \"Todo el mundo me felicita. Elvira te manda un beso también. Y a todos los chicos, la producción, colaboradores, que los extraño: espero volver a verlos algún día, no sé cuándo”. Juana no se quedó atrás con los elogios hacia Mirtha, y remarcó su decisión de cumplir con su cuarentena, a pesar de tener la posibilidad de ir a cumplir con su función, si así lo deseara, por realizar un trabajo considerado esencial: “Todos te extrañan acá, abuela. Estás dando un ejemplo a la sociedad argentina con tu compromiso y responsabilidad”. Y ella le contestó: “Yo también extraño horrores no ir los fines de semana… Pero hay que respetar el aislamiento”. La conductora señaló que en su casa se encuentra con su asistente de siempre y que se cuida con las comidas durante este período especial: “Camino en casa, leo, veo un poco de televisión, descanso, pienso y sueño”. Al finalizar la charla, Viale le pidió que deje un mensaje para sus televidentes, y Mirtha le habló a su público fiel: “Respeten no salir de sus viviendas, hay que respetarlo a rajatabla, yo por momentos quiero salir y digo: ‘No, hay que quedarse, esto va a pasar y vamos a volver a ser felices’”. “Muchas gracias abu, después hablamos”, le dijo Juana, a quien ya a esa altura se advertía visiblemente emocionada por el diálogo con su abuela. “Es muy difícil para las personas que estén en edad de riesgo que no pueden salir y están en una cuarentena menos permisiva porque no pueden ir a comprar ni nada. Entonces a veces se hace un poco mas complejo, pero dando el ejemplo es la mejor manera de revertir esta pandemia”, sostuvo la actriz, en cuanto cortó la comunicación telefónica con su abuela. Inmediatamente, Juana decidió resaltar la labor de su equipo de trabajo y agradecerles en cámara por toda la ayuda que le están brindando durante las jornadas al frente de los programas de su abuela. “Personalmente quiero agradecer porque mi abuela me dijo ‘estás muy bien, estás muy linda’, porque todo este programa no los podría hacer sin el equipazo de producción que tengo atrás, cámaras, técnicos, sonido, iluminación...”, señaló, y finalizó su discurso con un aplauso para los trabajadores. Pero Juana quedó conmovida, y aunque intentó pasar desapercibida no pudo, y lo admitió al aire: “Yo no sé si es la edad pero estoy re emocionada por todo”. Tomó un poco de agua que estaba en su escritorio para poder seguir a cargo del ciclo, que contó con la presencia del filósofo Darío Sztajnszrajber; el conductor Nicolás Magaldi; la doctora en educación, bióloga e investigadora del CONICET Melina Furman; y el médico neumonólogo y especialista en medicina del sueño Facundo Nogueira. SEGUÍ LEYENDO Mirtha Legrand les pidió a los argentinos que respeten la cuarentena y aseguró: “No salgo ni al balcón” Los 5 recitales de rock nacional para ver en cuarentena Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/diego-torres-interpreto-desde-miami-una-emocionante-version-de-color-esperanza/","date":"2020-04-12 00:00:00","title":"Diego Torres interpretó desde Miami una emocionante versión de “Color esperanza”","abstract":"El cantante argentino, quien se encuentra cumpliendo la cuarentena en los Estados Unidos, estuvo presente vía skype en “La Peña de Morfi”","author":[],"body":" En un contexto mundial difícil, Diego Torres fue otro de los artistas que mostró su arte a través de una comunicación via skype con el programa de Gerardo Rozín este domingo al mediodía. El cantante y actor se encuentra actualmente en Miami, luego de pasar por Colombia donde estaba participando en el jurado de Otro nivel, un reality que se emite por Cadena Caracol, donde participan cantantes profesionales con bandas en vivo. “Si hay alguien que regala buena onda es Diego Torres”, reconoció Rozín antes de presentar al artista. “Un saludo a todas las gente que no está mirando hoy domingo de pascuas, ¡Felices Pascuas para todos!, en esta cuarentena que nos tiene en nuestras casas, cuidándonos, siendo responsables y tratando de cortar este alto contagio que está teniendo este coronavirus, y esta alarma mundial que nos ha cambiado la vida a todos”, comenzó diciendo el cantautor. “Menos mal que me agarró acá en Miami, estoy acá con mi familia y tomando los recaudos que todos estamos tomando alrededor del planeta cuidándonos, y deseando de que esta responsabilidad de a poco nos haga volver a una normalidad de una vida que llevábamos tan hermosa con mucha libertades”, expresó el también actor.  Al inicio de su repertorio y a pedido del conductor y su compañera, Jesica Cirio, Torres entonó uno de sus últimos éxitos, “Un poquito tuyo”, que forma parte de una novela que se emitió en México y en los Estados Unidos en horario central. Justamente, la ficción lleva el mismo nombre de la canción. Diego continuó con “Tratar de estar mejor” y el público desde las redes sociales fueron convirtiendo al argentino en tendencia, ya que por intermedio de mensajes enviados al programa de Telefe comenzó a pedir los temas más reconocidos del cantante, entre ellos “Esa mujer”. Entre melodía y melodía, Torres dejó un mensaje para todos: “Es una gran oportunidad a través de este programa llegar a mi país, llegar a cada casa, le mando saludos a todos, fuerza y esperanza. Seamos responsables y solidarios, cuidemos muchos a los médicos y a los enfermeros que tanto esfuerzo están dando y acompañemos las medidas que el Gobierno está tomando”. Para finalizar, el cantante argentino cerró su presentación con Color esperanza, canción que fue lanzada en 2001 y que recién al año siguiente se convirtió en un éxito en todo el continente. “Es tan grande lo que provocó en la gente que emociona cada vez que la canto. Nunca lo imaginamos y es mágico lo que pasa. La gente lo utiliza como un himno en momentos difíciles alrededor del mundo, eso me emociona mucho”. SEGUÍ LEYENDO Aprendiendo a cocinar y viviendo de sus ahorros: la cuarentena total de Belén Francese Los médicos más queridos y reconocidos de las ficciones Flavio Mendoza le festejó el cumpleaños a Dionisio con tortas alusivas a la pandemia del coronavirus"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/el-encanto-de-najwa-nimri-de-la-malvada-presidiaria-zulema-de-vis-a-vis-a-la-despiadada-inspectora-alicia-en-la-casa-de-papel/","date":"2020-04-12 00:00:00","title":"El encanto de Najwa Nimri, de la malvada presidiaria Zulema de “Vis a Vis” a la despiadada inspectora Alicia en “La casa de papel”","abstract":"Es una de las actrices más camaleónicas de España de los últimos años. Dueña de un magnetismo especial, la artista llegó para copar las ficciones de iberoamérica. Quién es esta mujer que atrae tanto al público argentino","author":"María Eugenia Capelo","body":"Nació en Pamplona un 14 de febrero, el día de los enamorados. Pero la imagen que nos construimos de esta talentosa actriz de 40 y tantos años nada tiene que ver con una idea romántica y edulcorada del día de San Valentín. Najwa Nimri tiene por su padre sangre jordana y por su madre española, en realidad vasca. Con un nombre difícil de recordar y pronunciar que significa Éxtasis y Tigre en su traducción al castellano, su pronunciación correcta es “Nayua” y la misma artista dice que a esta altura de su vida se cansa de corregir cuando se equivocan al nombrarla. La actriz que interpreta a la embarazada detective Alicia Sierra en La Casa de Papel 4 tiene un origen en otro arte: la música. En el film de Carlos Vermut “Quién te cantará”, que ella protagoniza, también despliega su voz para deleitarnos otra vez desde otro lugar. Por esta película estuvo nominada en 2019 a un premio Goya. Comenzó sus primeros años como cantante de soul, pasó por varios estilos y se animó a entonar una versión lenta del tema emblema de la serie de los atracadores: “Bella Ciao”. Su estilo particular hizo de esta canción, algo diferente a la original y generó emociones que no podrían pasar por alto por el cuerpo de cualquier ser humano.  A su vez, participó de varias películas con roles secundarios como en “Abre los ojos” de Alejandro Amenábar o en “Salto al vacío”, su primer film. En 2004 tuvo a su hijo, Teo, y realizó un parate de cuatro años en su carrera para dedicarse a su rol de madre. Cuando decidió regresar no paró de cosechar éxitos. Su llegada a la ficción de Álex Pina a Netflix no es para nada fortuita. Su paso previo por otra serie del mismo showrunner le dio el puntapié para iniciar una nueva carrera llena de reconocimiento y fama más allá de España. Hablamos de Vis A Vis, la historia de un grupo de mujeres que están en la Prisión de Cruz del Sur e intentan sobrevivir a la cárcel mientras planean permanentemente cómo escaparse. Allí Najwa interpreta a Zulema Zahir, contrafigura -al menos en el inicio- de Macarena Ferreiro (Maggie Civantos). También comparte cartel junto a Alba Flores, Nairobi de La Casa de Papel. Zulema significó para Nimri un rol que marcó un antes y un después en su carrera, que ahora está a punto de dar otro salto en el spin off de Vis a Vis que se llamará El oasis (donde también participará la actriz argentina Ana María Picchio). El personaje de esta mujer, que vive como líder dentro de los muros de la cárcel y muestra su lado violento y ambicioso, provocó mucha empatía con la audiencia que en vez de odiarla pasó a sentir que era una mujer a la que debían entenderla y animarla para que reencauzara su vida. “Me gusta hacer de mala, me lo paso bomba”, afirma cada vez que la entrevistan Najwa. En La Casa de Papel se incorporó en la tercera parte y allí se puso en la piel de una detective abusiva, violenta, sin escrúpulos ni sensibilidad pero con una inteligencia comparable, o incluso superior, a la del Profesor. Ella es una pieza clave en la resolución y destrucción del plan de la banda de ladrones más populares de Netflix. Todos creen que es uno de los personajes más fuertes y trascendentales dentro de la serie y que logró hacerse un lugar primordial dentro de los antiguos actores de la ficción. De hecho, la detective Sierra va aumentando en “maldad” a medida que pasan los episodios para tomar una fuerza impensada en el final de la cuarta temporada. La carrera de Najwa Nimri está en pleno apogeo a sus casi 50 años. Todos la quieren en sus proyectos, por eso se animó a ser la voz de Kate Laswell en la nueva versión de Call of Duty: Modern Warfare.  Comprender a la actriz sin sus personajes fetiches es todo un desafío. Si imaginamos a Nimri como una mujer empoderada, fuerte, decidida y rebelde tal vez no estemos muy desacertados. El 25 de marzo pasado, subió una foto a las redes sociales donde mostraba parte de su cabeza rapada aludiendo “que tenía dolor de cervicales” por tanto pelo que le colgaba. SEGUÍ LEYENDO Con el estreno de “La Casa de Papel 4”, 10 curiosidades de la serie más exitosa Los actores de La casa de papel contaron qué otros personajes les hubiera gustado hacer en la serie  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/j-balvin-el-musico-que-mediante-la-meditacion-logro-unir-los-colores-y-el-reggaeton/","date":"2020-04-12 00:00:00","title":"J Balvin, el músico que mediante la meditación logró unir los colores y el reggaetón","abstract":"El artista referente del género urbano acaba de lanzar un disco en el que mezcla sus pasiones y conecta lo espiritual con lo mundano","author":[],"body":"J Balvin decretó que el amarillo es felicidad, el azul es mar, el rosa es sexy, el verde es prosperidad, y el arco iris junta un montón de cosas buenas: unión, inclusión, amor, felicidad, buenas vibras, tolerancia y vida. La mayoría de los seres humanos no tienen experiencias conscientes de color cuando miran números, letras y palabras, pero los sinestésicos y J Balvin, sí. No es que haya contraído esta variación en la percepción de sus sentidos, sino que el músico colombiano sacó un disco en el que combina todo en un momento de su vida en el que lo fundamental es poder meditar y encontrarse consigo mismo. Para no perderse más. Oriundo de Medellín, J Balvin es un tipo muy serio en persona, hasta parco. Puede pecar de vergonzoso o de soberbio, pero es así, como cara de póker, esa gente a la que es difícil adivinarle el pensamiento. A diferencia de la imagen que puede dar en una entrevista cara a cara, desde hace algunos años -y con la tecnología de su lado- J intenta mostrar cada vez más su parte de José. Así se llama: José Álvaro Osorio Balvín. Uno de esos momentos en los que se ha abierto es en el podcast que lanzó a comienzos de este año, “Made in Medellín” (disponible en Spotify) y en el que capítulo tras capítulo va mostrando un poquito de su historia, sus gustos, su presente.  En un fragmento titulado “La diferencia entre José y Balvin”, donde habla gente cercana a él, se oye una voz que dice: “Conozco mucho de Balvin y poco de Jose, porque me dediqué mucho al personaje y ahora estoy empezando desde lo básico y lo simple. Yo siempre he estado en esa dicotomía y es que finalmente, sin José no hay J Balvin, yo creé ese personaje, Jose creó ese personaje, pero al final ese personaje es… Soy yo”. El que habla es él. De modo que la tercera persona termina confundiendo a J Balvin y al propio José. A la que nada la marea es a su madre. “Soy Alba Mery, la mamá de Josecito, J Balvin para los que no lo conocen”, se presenta su mamá, casi tímida en el último tramo del podcast. “Ahora es que veo a mi madre y a mi padre, ahora es que somos amigos, ahora es que llamo a mi mamá prácticamente todos los días para ver cómo está, volví a lo simple, y sí me abastecen con lo que necesito que es apoyo, escucharme, darme sus consejos”, dice él al borde de la emoción. Acto seguido, su madre cuenta que el sueño de su José, cuando era chico, era volar como Superman. Y que por eso se tiró de un segundo piso y quedó inconsciente. “Pero mira que todo en la vida enseña”, dice Alba Mery, muy tranquila. Ahora se entiende de dónde sacó la estrella del reggaetón esa cuota de sobriedad. En el podcast, el cantante habla del nacimiento del género que lo hizo famoso, y del que él también es un pionero: “La relación de Medellín y el reggaetón llegó de una manera muy orgánica porque éramos muy pocos lo que lo escuchábamos y nos sentíamos muy orgullosos de que nadie tuviera tan preciado sonido”, explica. Luego detalla sus favoritos por esa época: Daddy Yankee, Wisin y Yandel, Tego Calderón. Balvin reconoce que, por ese entonces, eran todos bastante celosos del estilo, no querían que se hiciera popular, hasta que se les fue de las manos. El reggaetón ya estaba por todo Medellín y J Balvin listo para refundarlo.  “Yo tengo grandes amigos a lo que no les gusta el reggaetón, a muchos les gusta lo que yo hago y otros me quieren por ser buena persona, o por ser ocurrente, tengo grandes amigos metaleros. Hay un grupo que se llama La Pestilencia, que es muy conocido en Colombia de hardcore punk, y son muy amigos y eso es un escándalo en Colombia, porque cómo puede ser que anden con J Balvin… La música se hizo para unir no para desunir”, explica en el capítulo “En la ciudad del Perreo”. De ahí, de esa misma ciudad y de ese mismo artista surge este nuevo concepto: colores, meditación… perreo. Colores es el nuevo disco de J Balvin y sale en un momento oscuro del mundo en general, no hay país que no esté sufriendo por la pandemia del Coronavirus. Sin pensarlo, ya que lo venía trabajando desde mucho antes, el colombiano se propuso traer a la Tierra “color, alegría y vibras positivas”. En más de 30 países ya rankea como el mejor y suma 1 billón de reproducciones en distintas plataformas digitales, así que Balvin también aprovechó sus redes sociales al máximo para comunicar, hacer notas y expresarse sobre diversos temas.  Además de promocionar su álbum, su parte meditabunda y sus canciones con energía positiva, también se dio tiempo para bromear con su colega y compatriota Sebastián Yatra sobre la posibilidad de alzarse con el botín de 15 millones de dólares que ofreció Donald Trump, por cualquier información que lleve a la captura del presidente de Venezuela, Nicolás Maduro. “Yo ya estaba planeando el vuelo”, le respondió Balvin a Yatra cuando este dijo: “Por esos 15 millones yo estoy que me salgo de la cuarentena”. “Crecí escuchando los temores de los demás, y esos temores terminaron siendo mis temores”, reconoció el artista, plasmando en su podcast una de las frases más auténticas que haya dicho en público alguna vez. Pero Colores es todo lo contrario, es no miedo, no bajón, no oscuridad. Para realizarlo, y poblar de margaritas un poco lisérgicas todo el arte de su nuevo material, contó con la dirección creativa de Takashi Murakami, un artista al que han bautizado “el Andy Warhol japonés” por su estilo pop. Murakami es el impulsor del movimiento denominado “Superflat” y quien ayudó a J Balvin a darle color a sus canciones.  Con este disco, J Balvin quiere hacer algo más invitar al perreo, aunque parezca raro, el colombiano está seguro de que va a poder llevar al que lo escuche hacia otro nivel, mucho más espiritual. El comunicado de prensa no se anduvo con medias tintas: “En cada video corto, J Balvin nos guía a través de una corta meditación que canaliza cada tonalidad y explica la relación entre el color y la música, y cómo es capaz de ver y sentir la música en un espectro de colores, motivando a los oyentes a abrir sus corazones y mentes para experimentar la música de esta forma”. El reggaetonero famoso por cantar “Yo sé cómo es que disfruta y cómo le gusta/ Se nota/ Se quita sola la ropa. Se dio otro shot a la roca…” (de “Contra la pared”) o “Un culito así no se encuentra en eBay/ Este bicho es tuyo, te lo tengo all night awake” (de “Si tu novio te deja sola”) contó, también en Spotify, cómo fue que llegó a este quiebre espiritual y colorido de su vida. “La idea de hacer el álbum me vino en un momento de ocio. Estaba tranquilo y se me ocurrió la idea de nombrarlo colores. Y pensé: ‘Pues bueno, tengo que tener más. ¿Qué tal ponerle a cada canción el nombre de un color?’”, explicó de un modo muy simple. También dijo que piensa “que cada persona tendrá su propia percepción de cada color del álbum. De pronto cierran los ojos y la canción que es roja, no es roja para ellos, sino azul\". Para la medicina alternativa, los colores tienen poder sobre las personas, dependiendo de cómo se usen. En algunos textos se menciona que Hipócrates usaba ungüentos y bálsamos de diferentes colores y que el médico árabe Avicena, en el siglo IX, ya había descrito las propiedades del color en el tratamiento de las enfermedades. Durante siglos la cromoterapia (terapia de los colores) estuvo olvidada, pero se retomó en el siglo XX y en el XXI vuelve en forma de reggaetón. Uno de sus beneficios, dicen sus cultores, es “generar un estado que facilite la sanación de enfermedades y restablecer los desequilibrios que producen dichos padecimientos”. La música también puede hacer eso J Balvin y lo puso en práctica. Seguí leyendo J Balvin, un deseo que se hizo realidad y una depresión que “casi lo mata”: “No se puede confundir con tristeza” Tras los pasos de J Balvin: cómo es la vida de Lohan en Colombia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/rita-cortese-y-su-mirada-de-la-cuarentena-no-me-acuerdo-de-mi-estado-de-aquel-estado-de-lo-que-era-estar-en-libertad/","date":"2020-04-12 00:00:00","title":"Rita Cortese y su mirada de la cuarentena: “No me acuerdo de mi estado, de aquel estado, de lo que era estar en libertad”","abstract":"“Soy una privilegiada”, dice la prestigiosa actriz en exclusiva con Teleshow y cuenta cómo vive en soledad el aislamiento: “He tenido mucho miedo. La tarea cotidiana es la que te salva en este momento”","author":"Tatiana Schapiro","body":"“Es un momento oportuno para aprender un montón de cosas, porque cuando uno pasa por estas situaciones se da cuenta qué país noble que hemos tenido”, dice Rita Cortese, que está viviendo la cuarentena en su casa y en soledad. “A pesar de todas las barbaridades que hemos vivido, esta es la primera vez que nos ocurre algo así. Otros países están acostumbrados a la guerra, pero esto no es una guerra, es una enfermedad. Es un momento de mucha reflexión. Muy difícil realmente”. —¿Cómo llevás la cuarentena? —La llevo bien porque tengo una casa confortable como para llevarla bien. Tengo mi alimento para poder sobrevivir. Puedo sostenerme sin trabajar durante un tiempo. Pero eso me pasa a mí, soy una privilegiada como otros tantos. Hay otra cantidad que no puede vivir sin trabajar y sin salir de su casa a trabajar todos los días. —¿Con quién estás pasando la cuarentena? —La estoy pasando sola y es bastante cómodo. Por suerte, si se puede y la semana que viene se abre un poco la cosa, tendré a mi asistente acá y todo será más fácil. Pero de todas maneras no lo paso mal. Estoy en una casa llena de sol, veo el cielo. —Si te tenés que cocinar y organizarte sola, no hay problema. —No, no, al contrario, me fascina porque estoy recordando cosas. Me encanta. Es lo que te salva. La tarea cotidiana es la tarea que te salva en este momento. —¿Pudiste mantener las rutinas? ¿Levantarte a la misma hora, vestirte y demás? —Sí, absolutamente. Soy muy coqueta. Aunque más no sea para mí. Creo que además es parte del trabajo, de este momento de resistencia. —¿Te agarró miedo en algún momento? —Sí, claro que sí. Miedo he tenido mucho al comienzo, cuando no entendía esta cosa del contagio. Después comencé a entender un poco más cómo es esta enfermedad y empecé a leer mucho. Ahí pude entender dónde estamos metidos también. Leí a Giorgio Agamben: él dice algo que es bárbaro, y a mí me preocupa mucho, el después. ¿Cómo se sale de esto? ¿De qué manera cada uno de nosotros? Porque a mí me pasa hoy que cuando miro al otro todavía no miro al otro, sino que miro el contagio. Contra eso es algo que vamos a tener que pelear. —Se van a juntar muchos factores cuando salgamos de esto. Vamos a tener que rearmar el país entre todos. —Un país devastado, totalmente devastado. Y un mundo que también también está devastado. Económicamente es muy grave lo que va a pasar en el mundo. Lo comparan con la salida de la Segunda Guerra Mundial. Estamos en un momento desconocido y vamos hacia un lugar desconocido. También tiene su encanto, para quien lo pueda sostener. Para quien no lo pueda sostener, habrá que sostener el rol del Estado. En este momento lo está desarrollando muy bien. —¿Te tranquiliza que este desastre que nos tocó nos haya tocado con Alberto Fernández? —Absolutamente. Con Alberto Fernández, con su equipo. Y sí, me tranquiliza mucho. Están haciendo las cosas muy bien. Sin ser científica, por supuesto. Me siento contenida. Es un Estado presente. Hasta cuando se cometió un error se salió a bancar la parada con honestidad, presentando un error y demostrando el enojo que producía. En ese sentido me siento cuidada. —¿Te referís a la cola de jubilados de la semana pasada? —Claro. Tiene que saber reconocer y salió a bancar esa parada muy bien. Con mucha honestidad. —Una de las cuestiones colaterales que trae esta pandemia es otra pandemia, que tiene que ver con los femicidios. Vos tenés un rol activo dentro del feminismo y están ocurriendo muchos asesinatos de mujeres en estos días. —Sí. Imaginate lo que significa un vínculo violento en un encierro... Es muy grave. Además, toda enfermedad que tiene que ver con lo contagioso también destruye la sexualidad, el erotismo y el deseo, y ese es otro de los factores que juegan en un vínculo violento. Y en todo, porque el deseo también es el motor de una sociedad, el motor de nuestros sueños. —Es muy doloroso que esto esté pasando. —Es muy doloroso. Y es muy interesante la campaña que plantea que cuando estás o sos vecina de alguien que sabés que está en esta situación, hay que involucrarse y ayudar. Estar atentas porque sabemos que eso ocurre. —¿Somos solidarios los argentinos? —Si me llevo por la gente que está poniendo en los ascensores que los médicos se vayan a vivir a otro lugar porque los pueden contagiar, pienso que no. Si voy a fondo, fondo, fondo, pienso que habrá algunos que somos, que tratamos por lo menos, de ser muy solidarios, y habrá otros que no. Habrá quién sí y quién no. No me gusta a mí generalizar que la Argentina es solidaria. A lo mejor la gente que pone eso, a las nueve de la noche sale a aplaudir a los médicos. Somos raros. Ayer estuve, escuché una cosa de Pedro Cahn fantástica, porque dijo que al final no tenemos que preocuparnos quienes tenemos prepagas y tenemos miedo que nos quiten una cama porque es muy posible que quienes tengan un sanatorio privado, en el caso de que esto se desmadre, que ojalá que no sea así, pienso que no va a ser así, a lo mejor somos nosotros los que tenemos que pedir una cama en el hospital público. No tenemos que ser tan soberbios cuando creemos que podemos algo. —¿Cómo te llevás con las noticias en estos tiempos? —Las dosifico mucho, hay sobreinformación. Por ahí es una necesidad que tienen algunas personas; no es mi necesidad, no. Yo prefiero tomar los informes que necesito saber y que veo a la noche para saber cómo vamos. No me parece que sea necesario mostrar los muertos en las calles de Ecuador. Ya es suficiente con lo que estamos viviendo nosotros y con lo que se está viendo del mundo. —Cuando termine todo esto, ¿qué te espera Rita este año? —Tenía un año muy armado ya de trabajo. Soy bastante privilegiada en ese sentido. Ya estoy reprogramando dos fechas que tenía en mayo en el Tasso para cantar, y las voy a reprogramar para septiembre. Soy optimista como verás, creo que en septiembre ya habremos salido y que habrá necesidad de acercarse, de ir a amucharse. Lo que más extraño es estar con amigos y tomar una copa y poder charlar y poder reírnos. No me acuerdo de mi estado, de aquel estado, de lo que era estar en libertad. —Qué fuerte eso. —Sí, este momento es un estado de no libertad. Provocado por la enfermedad, por supuesto. Tiene que ver con el cuidado. Uno realmente se prepara para el acto más mínimo de llegar hasta la puerta de calle. Hoy me trajeron cosas de la carnicería, me trajeron un pedido, y ya cuando entrás a tu casa es todo un protocolo realmente asqueroso, de desinfección. Estoy tratando de soltar, de hacerlo, pero hasta cierto punto. —Me decías que extrañás estos encuentros con amigos. ¿Los hacen de alguna forma virtual? ¿Hay videollamadas? ¿Hay chats? —Sí, hay videollamadas, pero todo eso es una mentira. Las videollamadas, los chats, las charlas telefónicas, claro, por supuesto que te acompañan, inclusive nosotras nos estamos acompañando en este momento, en un momento donde el tiempo pareciera que nos sobra tanto. Ya hay una diferencia entre el celular y el teléfono de línea, imaginate lo que es entre el teléfono y la presencia física. Eso es lo que no tenemos que perder. Hay un mundo que va hacia un lugar de pérdida del encuentro con el otro. Algo de lo que pasó también con esta cosa de hacer los trámites por máquinas, la gente no sabe. Nosotros venimos de una generación donde aprendimos con las máquinas ya de grandes. Me cuesta a mí, que tengo mi computadora... —Que sos una mujer con recursos. —Claro. Imaginate con gente con otros recursos. Esto que estamos viviendo va a servir para visibilizar muchas cosas. —Que así sea Rita, y que lo que venga no sea tan difícil. —Va a ser difícil, lo cual no significa que no sea mejor. Hay una definición de Foucault que es magnífica, que dice que cultura es la insurrección de los saberes que fueron sometidos. Bueno, apelemos a estos saberes nuestros que fueron sometidos y que en algún lugar de nuestro ser están y que tienen poder. El inconsciente colectivo. Y tiremos para adelante, pensemos que realmente esto va a pasar. —¿Nos ves amigados a los argentinos? —Algunos sí otros no. La figura del Presidente de la Nación y su equipo, y lo que está pasando, no deja lugar a dudas. Se está dando todo como para que realmente la gente esté un poco menos enojada. Seguí leyendo: Los médicos más queridos y reconocidos de las ficciones"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/jorge-rial-vuelve-a-la-radio-voy-a-hacer-un-programa-de-politica-y-actualidad-tengo-muchas-ganas/","date":"2020-04-11 00:00:00","title":"Jorge Rial vuelve a la radio: “Voy a hacer un programa de política y actualidad”","abstract":"El conductor de “Intrusos” regresa luego de varios años de ausencia. Cuándo y dónde será. “Tengo muchas ganas”, anticipa","author":"Adrián Pallares","body":"“Mañana es mi último programa en Radio La Red. A veces hay que dejar cosas para recuperar otras. Elecciones de vida, que le dicen”, había escrito Jorge Rial en mayo de 2016, anunciando que dejaba su programa radial luego de seis años al aire. En esa ocasión habló de su decisión de acompañar a su hija Morena, que estaba por enfrentar una operación para mejorar su calidad de vida. Pero más allá de esta razón que dio el periodista, algunos hablaron de los nuevos aires políticos: recién había asumido Mauricio Macri como Presidente y los cambios en los medios de comunicación se hacían notorios. De cualquier modo en estos años Rial fue tentado en varias oportunidades para volver a la radio. Pero la vida del conductor estuvo muy agitada, con casamiento y mudanza incluidos, por lo cual ese regreso se fue postergando. Finalmente, Rial regresa a la radio a partir del mes de mayo por Radio del Plata, con un programa en la segunda mañana (9 a 12), con actualidad y política. “Estamos viendo qué día arrancamos porque dependemos de la cuarentena -contó el conductor de Intrusos, en diálogo con Teleshow-. Hay dos posibilidades. Si se extiende mucho más la cuarentena lo vamos a hacer desde casa. La otra opción es aguantar hasta que se levante de forma definitiva. Aún lo estamos charlando, no esta definido”. El periodista reveló cómo le llegó la propuesta. “Hacía tiempo que me venían llamando. A principios de año tuve una charla con Radio Nacional, pero al final decidí no aceptar. Y volvió a la carga Radio Del Plata: ahora me encontraron con muchas ganas de volver. Nos pusimos a charlar, en el medio apareció la problemática del coronavirus y todo se frenó un poco todo. Ahora ya retomamos las negociaciones. Igual, ya estábamos de acuerdo antes”. Jorge hizo radio durante muchos años y en varias emisoras, y en general, con programas integrales: en la pantalla chica hacía espectáculos, y en el éter, interés general. En su regreso al micrófono, irá por esa línea. “Voy a hacer política, lo clásico, lo que ya hice en Radio 10 o La Red, un programa con mucha información, mucho humor. Por suerte me encontré con una emisora que me da libertad absoluta para hablar. Estoy contento con eso. Termine de cerrar todo ayer (por el viernes), así que el equipo que me va a acompañar al aire lo voy a empezar a armar esta semana. Pero tengo varios nombres en la cabeza”. Radio del Plata es un emisora que en los últimos años ha tenido varios problemas financieros, y los más perjudicados han sido sus empleados, quienes estuvieron sin cobrar sus sueldos durante meses, con una situación muy angustiante. “La situación de los empleados de la radio esta encaminada: los están poniendo al día con los pagos -asegura Rial sobre una situación que es anterior a su llegada, claro-. Yo también detuve todas las charlas porque no quería entrar a una radio en medio de un conflicto tan delicado y doloroso para los colegas. Pero por suerte se están poniendo al día. Tengo muchas ganas de estar en esa radio porque se merece estar en un mejor lugar en el que está, por su historia y por lo que significa Del Plata para todos. Tiene muy buenos profesionales, gente talentosa y muchos amigos. En estos años trabajaron mucho, y la pasaron mal”. Rial también dejó su impresión sobre la gestión del Gobierno en la crisis por el coronavirus. “Mi balance es muy bueno. Tenemos un Presidente que habla y sabe de lo que habla, que escucha a los que saben. Es raro que alguien en ese lugar escuche; los políticos no suelen escuchar. Además, tiene sentido común, mi balance es muy positivo. Y ya tengo muchas gracias de salir al aire lo más pronto posible porque todo esto tiene un trasfondo político, más allá del de la salud, que es lo más importante hoy”. Este 2020 Jorge Rial festeja los 20 años de Intrusos, el programa más longevo de la televisión argentina. Y junto a su equipo tenían planeado un año cargado de festejos y sorpresas para celebrar el aniversario. Pero los cambios por la pandemia y el giro que tuvo el ciclo hacia la actualidad hicieron que la celebración quedara para más adelante, con el programa haciendo un poco al lado el espectáculo. SEGUÍ LEYENDO El divertido video de Jorge Rial y Romina Pereiro sobre la intimidad de la pareja: quién es el más celoso La emoción de Iván de Pineda en el último programa de Pasapalabra: “Ojalá nos...” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/el-triste-mensaje-de-ursula-corbero-a-un-mes-de-haber-comenzado-su-cuarentena-en-buenos-aires-que-raro-todo/","date":"2020-04-11 00:00:00","title":"El triste mensaje de Úrsula Corberó, a un mes de haber comenzado su cuarentena en Buenos Aires: “Qué raro todo”","abstract":"La actriz española cumple con el aislamiento social junto al Chino Darín desde su llegada al país desde Europa","author":[],"body":"Úrsula Corberó y el Chino Darín decidieron aislarse preventivamente el 11 de marzo. Todavía no se había decretado la cuarentena obligatoria en el país, pero la actriz había llegado a Buenos Aires desde su España natal y, viendo cómo se empezaba a complicar la situación en Europa, la pareja decidió tomar todas las medidas necesarias a modo de precaución. Este sábado la pareja cumplió un mes de cuarentena -que rige de manera obligatoria desde el 20 de marzo en el país- y a través de su cuenta en Instagram la actriz publicó una foto en la que se ve su sombra, y dejó un mensaje dedicado a sus seguidores, en el que señala que es un momento muy “triste” para ella. “Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste. Y no quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago. Y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo. Con todo mi cariño y respeto, Ursu”, fue el mensaje que posteó la joven. Sus seguidores no tardaron en manifestar su adhesión a sus palabras y la publicación llegó casi al millón y medio de “me gusta” en cuestión de horas. A pesar del difícil momento que está atravesando Corberó, al igual que gran parte del mundo debido a la pandemia del coronavirus y sus consecuencias en todos los aspectos de la vida, la actriz ha tenido un motivo para alegrarse durante esta cuarentena. El 3 de abril se estrenó la cuarta temporada de La Casa de Papel, serie en la que ella es una de las protagonistas, y su lanzamiento a través de Netflix -como era de suponerse- fue todo un éxito. Cuando decidieron aislarse preventivamente, el Chino Darín contó a través de sus redes sociales: “Nos sentimos bien pero seguiremos el protocolo de aislamiento. Me estoy informando mucho y creo que todos deberíamos hacer algo en Argentina. Todos, ahora. La información que llega de España e Italia es realmente alarmante. El problema es la rápida propagación del virus. Llevamos unos días/semanas de ventaja con respecto a ellos y el tiempo parece ser la clave para que muera la menor cantidad de gente posible. El momento es ahora”. Unos días después el Gobierno Nacional accionó en ese sentido y decretó la cuarentena obligatoria en toda la Argentina.  A lo largo de estos 30 días de cuarentena Corberó y el Chino Darín compartieron algunas imágenes de sus actividades cotidianas. Por ejemplo, en un video que subieron la joven sorprendió al responder una pregunta de su compañero con un “bien, ¿y vos?” dejando de lado el “tú” de los españoles. Si eso fue poco, Corberó se encargó de sumar más indicios de lo bien que marcha esta relación. En un momento de la charla se atrevió a interrumpir a su colega: “A ver, un segundo, eh, porque este momento es precioso”, largó mientras se la veía agarrando un cortado y un tostado. “Tengo un príncipe en casa que me trae cosas, porque como he dicho solo pienso en comer. Gracias mi amor, qué preciosidad. Me alimenta mi amor”, fueron sus palabras y de fondo se escuchó el “de nada”, del Chino. SEGUÍ LEYENDO El Chino Darín y Úrsula Corberó, en cuarentena preventiva: “El compromiso es personal y social” El gesto romántico del Chino Darín en la intimidad de la cuarentena, y la respuesta de Úrsula Corberó: “En mi casa tengo a un príncipe” “La casa de papel”: los 5 enigmas que se resolverán en la quinta temporada"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/dalia-gutmann-y-la-cuarentena-en-familia-de-los-momentos-de-rivalidad-pero-tambien-de-carino-con-wainraich-a-los-vasos-con-nombres-propios/","date":"2020-04-11 00:00:00","title":"Dalia Gutmann y la cuarentena en familia: de los “momentos de rivalidad\" pero también de \"cariño” con Wainraich, a los vasos con nombres propios","abstract":"La comediante comparte cómo vive el aislamiento en familia y cuenta: “Tenía la fantasía de que todo esto fuera un invento de Estados Unidos y China, pero los hechos me están demostrando otra cosa”","author":"Tatiana Schapiro","body":"“Estoy en la mejor de las situaciones: tengo la verdulería pegada a mi casa, el (supermercado) chino enfrente, y me encanta estar con mi familia. Me parece un planazo”, dice Dalia Gutmann, mientras posterga la limpieza del baño para sentarse a hablar con Teleshow en medio de la cuarentena. “Viste que hay cosas que decís: 'Bueno, mañana lo hago, mañana lo hago’, y van pasando los días...”. La comediante divide sus horas de aislamiento social entre su familia -Sebastián Wainraich, su pareja desde hace 18 años, y sus hijos Kiara y Federico-, y la escritura de su próximo show. Tras despedir en 2019 la novena temporada de su éxito teatral Cosa de minas, Dalia esperaba estrenar su nuevo unipersonal a comienzos de mayo. Pero ahora, en tiempos de coronavirus, tendrá que esperar. “Tenía la fantasía de que todo esto fuera un invento de Estados Unidos y China, pero los hechos me están demostrando otra cosa”, confiesa la humorista que, a tono con la época, planea empezar a probar su material inédito en vivos de Instagram. —¿Cómo están llevando la cuarentena? ¿Están saliendo a trabajar o trabajan desde casa? —Sebas (por Wainraich) hace el programa de radio desde acá, y yo estoy escribiendo el nuevo show. Trato todos los días de escribir un rato, tres o cuatro horas. Pero estamos las 24 horas del día acá. —¿Y cómo organizan las tareas de la casa en esta situación? —La verdad que bastante bien. Tengo este problema que tenemos el 60 % de las mujeres del mundo que es que al chabón le tenés que dar la indicación. Si no, no se da cuenta solo de que hay que limpiar un baño. Sebas es muy bueno acatando la orden y es colaborativo, pero si no le decís “hacé tal cosa” no va a salir de la cama. —¿Los chicos colaboran? —Fede tiene siete, todavía está en una edad que mucho no le puedo exigir, y Kiara está entrando en la adolescencia, es una etapa complicada. Pero, por ejemplo, tenemos cuatro vasos nada más, y les pusimos nombre. Entonces, cada uno se hace cargo de su vaso. Un día me di cuenta de que había lavado 743 vasos y dije: “Esto no puede seguir así”. —Y vos, ¿cuán maniática sos? —Yo soy obsesiva de boludeces. Por ejemplo, una colcha hay que guardarla adentro de una bolsa porque si no se llena de polvo. Entonces, cuando veo que no se hace, me pongo un poco mal y trato de hacer la vista gorda. Pero soy cero obsesiva de la limpieza. Mi mamá de muy chica me dio un re consejo: como la casa es una trampa mortal y nunca es que ya hiciste todo, hay que estar muy atento a que no te chupe toda la energía. Entonces, nunca fui muy obsesiva de un hogar impecable. Hay cositas que sí. Te barro todos los días el piso, pero siempre hay algo para hacer. Hay que tener mucho cuidado con eso. —Estar en familia las 24 horas todos los días puede ser agobiante por momentos. ¿Lográs hacerte un espacio para pasar tiempo sola? —Cuando empezó esto, desde la mañana hasta las tres de la tarde los chicos eran responsabilidad de Sebas, y desde las tres en adelante, mía. Estaba bueno porque estaba distribuido. Ahora ya está, como que todo se dio vuelta. Pero sí, por ejemplo, recién me tiré un minuto y le dije a Kiara: “Necesito estar sola”, y me lo entendió. Sí, ratitos. —¿Y solos en pareja? ¿Están pudiendo tener esos encuentros? —Y... Hay como bastantes momentos de rivalidad, que yo le pido que haga algo y él no quiere y qué sé yo... Cada tres o cuatro días nos agarra así como cariño y nos abrazamos. Pero no es la moneda corriente. —Le escribiste por Twitter: “Si pasamos la cuarentena, nos casamos”, —A veces a uno le agarra un ataque de entusiasmo que es efímero, porque después pasa y se va. Como una declaración de amor. Pero no creo que suceda, Tati. Yo sé que a vos te encantan los casamientos, pero… —No, a mí me encanta que vos ya le propusiste casamiento y él no reaccionó. Me parece horrible de su parte. —Sí, pero está bien, está bien... Yo creo que si él me dice: “Bueno, dale”, es la típica que no sé si quiero... —¿Cuál fue el peor momento dentro de la cuarentena? —Por ahora la vengo re zafando porque además, como laburo, estoy entretenida. Pero ayer, en un momento, se me quemó el almuerzo y sentí como: “¡Basta de esta mentira! ¡Yo no sé cocinar!” (risas). Me da miedo. ¿Viste esa palabra “bajar”?, es lo peor... El momento en el que caiga en la realidad de lo que está pasando, me voy a angustiar fuerte. —¿No estás asustada todavía? —La vengo negando, tapando con cosas, hago videitos para Instagram. Todavía no hubo un momento así catastrófico. —¿Cómo te llevas con las noticias y lo que se publica todo el tiempo? —No soy de prender mucho el noticiero. Todos los días trato de seguir un poco la situación en el mundo, sobre todo en Argentina, y la verdad viene bastante controlado, por lo que se sabe. La realidad realidad, no sé cuál será. Intento informarme, pero no miro esos programas tipo panelismo donde todos opinan y cualquiera dice cualquier cosa. Me da miedo también el tupper: intento llevar una vida en la cual la oscuridad del mundo no me atrape, pero sin entrar en un tupper donde no estoy en contacto con lo cotidiano de las noticias. Pero muy poquito. Y hay periodistas que directamente los evito porque son muy apocalípticos. —¿Cómo te llevás con las tareas escolares durante la cuarentena? —Soy una pésima madre de tareas escolares. Esto no se lo digo a mis hijos, pero a mí me aburrió siempre mucho tener que hacer la tarea y siempre fui muy mala acompañando. Pero estuve reflexionando acerca de esto que nos está pasando y leí un texto que todo al que se lo muestro me lo critica, pero a mí me resulta re interesante, sobre qué nos viene a enseñar el coronavirus. Y habla un poco de esto de estar más en tu casa, con tus hijos, y también de la responsabilidad de educarlos a nivel escolar en este momento. Entonces me empecé a tomar más en serio el tema de sentarme con ellos a estudiar y estoy tratando de mejorar. Ayer estuve cuatro horas leyendo con Kiara, algo que no había hecho nunca. Fui la peor madre del mundo hasta esta situación. Tal vez es una oportunidad para… —Para conectar distinto. —Sí. —Y con la fiebre de hacer deporte en casa, ¿te enganchaste? —Uff, la detesto. Yoga es lo único que trato de hacer por una cuestión de no dejar de tener elongación en el cuerpo. Pero todo eso de la onda fit me pone renerviosa. Entiendo que hay gente a la que le encanta y le hace bien y le da felicidad, pero a mí todo lo que es sobreexigido, me angustia. Una cosa es exigirse y otra cosa es sobreexigirse. A mí la onda fit y la onda restrictiva de cuidarse tanto no me van. —¿Estabas haciendo terapia antes de la cuarentena? —Sí, con Graciela, desde el 2013 hago terapia. —¿Y seguís por Skype o cortaste? —¿Sabés que no? Y no quiero hacer por Skype, me parece raro. —¿Cómo viene la obra nueva? —Es un unipersonal que sería como una segunda parte de Cosa de minas. Estoy escribiendo bastante material, estructurando el show y hablando con músicos para ir armándolo. —El contexto no es el más indicado para planificar, pero, ¿cuándo va a estar listo para estrenar? —La fecha de estreno inicial era el 6 de mayo, en el Teatro Maipo. Ahora no sabemos cuándo será. Mientras, subimos Cosa de minas a YouTube y puede verse en forma gratuita. —Salís de la cuarentena con la obra escrita. —Espero, sí. Ya estoy recontra avanzada. Estoy en la etapa de relectura porque ya está escrito y me tengo que poner a practicar y a ensayar. En general, estas cosas se hacen con público porque la forma de probar si el material es gracioso o no es haciéndolo adelante de la gente. Así que, tal vez, en algún momento de la cuarentena, me voy a poner a hacer vivos a ver qué me dice la gente de los materiales que estoy escribiendo. —Estás usando las redes sociales para subir videitos tuyos y con Sebastián. —Sí, es que es algo que hay que hacer. Los comediantes estamos haciendo un montón de cosas. Así como el periodista tiene la vocación de informar, el comediante siente esa misión de divertir a la gente en este momento. Seguí leyendo: Jessica Lange: talento enorme, amores intensos y rivalidad con Meryl Streep Se estrena “Adentro, la serie\", una producción web realizada a través de videollamadas "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/los-medicos-mas-queridos-y-reconocidos-de-las-ficciones/","date":"2020-04-12 00:00:00","title":"Los médicos más queridos y reconocidos de las ficciones","abstract":"En tiempos en los que los profesionales reales son aplaudidos por su trabajo en la lucha contra el COVID-19, recordamos a los doctores de las series y películas a los que nos gustaría ver en acción","author":[],"body":" Aunque no sea “el oficio más viejo del mundo”, la medicina sí es una de las profesiones más antiguas y necesarias. Hace unos 6.000 años entre el Tigris y el Éufrates, en las primeras civilizaciones humanas ya se tenía un gran conocimiento de la medicina. En el Antiguo Egipto existía un médico para cada enfermedad; la tarea de los griegos y romanos sirvió como base de la medicina occidental. En la Edad Media, los científicos árabes revolucionaron lo conocido con novedades como la cura con alcohol. El siglo XX trajo toda la innovación tecnológica que continúa su desarrollo en el siglo XXI. Todo ser humano que al menos una vez en su vida requiere la asistencia de un médico o un auxiliar de la medicina. Hoy en momentos de pandemia mundial se valora su trabajo y se reconoce su tarea aunque más no sea con un simbólico aplauso a la noche. Los programas médicos son un clásico de la televisión mundial. Suelen mostrarlos con guardapolvos casi siempre impecables, en pasillos hospitalarios nunca atestados o en consultorios de diseño. Siempre profesionales resuelven casos imposibles y sus problemas suelen ser solo personales y nunca la falta de insumos o de presupuesto. Dr House Sin dudas el médico al que nunca invitaríamos a nuestro cumpleaños pero al que no dudaríamos en confiarle la salud. Malhumorado, narcisista, cáustico y desaliñado pero infalible en los diagnósticos. Toma la enfermedad como un acertijo a resolver donde lo que menos importa es conectar con el paciente. Refuta su falta de empatía con un “¿Prefiere un médico que lo tome de la mano mientras se muere o uno que lo ignore mientras mejora?”. Entre la razón y emoción, elige sin dudar lo primero “Ha oído alguna vez aquello de que no se puede vivir sin amor”, bueno el oxígeno es más importante”, dice y cree. “Every boody lies” (todo el mundo miente) es su frase de cabecera y filosofía de vida.  A fines de marzo, sus seguidores se preguntaron cómo actuaría Gregory House en la pandemia. Hugh Laurie, el protagonista de la serie, no suele ser muy activo en redes, pero esta vez a través de Twitter explicó: \"No puedo hablar por House, obviamente, debido a que nadie me escribió un buen guion para que lo interprete, pero estoy bastante seguro de que él diría que el coronavirus no es ‘un caso por resolver’, porque esto es una pandemia, no un problema que requiera de diagnóstico \". Y terminó con lo que sabemos todos pero si lo repite House es ley: “La única forma de resolverlo esto es estando juntos manteniendo las distancias”. La bella Olivia Wilde sumó su reconocimiento a los médicos reales. “Lo más cerca que estuve de ser doctora fue cuando me disfrazaba de una y aunque es bastante parecido, lo cierto es que no es exactamente lo mismo. Solo quería decir gracias a todos los verdaderos héroes que trabajan al servicio de la salud”, dijo en un guiño a su recordada Trece. Luego varios actores que hicieron de médicos suman su agradecimiento entre ellos, Lisa Edelstein, Omar Epps, Jennifer Morrison, Kal Pen y Peter Jacobson de House, otros de E.R como Julianna Margulies y Patrick Dempsey, Sandra Oh y Kate Walsh, de Grey’s Anatomy . Grey’s Anatomy Creada por Shonda Rhimes va por su temporada 17 lo que la convierte en una de las series más longevas de la programación estadounidense. La autora encontró un giro interesante, no centró el relato en los casos sino en las relaciones personales del personal médico. La historia muestra como muchas veces los profesionales se ayudan, pero también compiten para intentar lograr su lugar. Además narra sus desencuentros y encuentros amorosos. En las primeras temporadas Patrick Dempsey como el doctor Shepeard era la mezcla perfecta de galán y médico que más de un paciente quisiera tener como especialista de cabecera. Por otra parte, la serie mostraba que en dólares o pesos, en el gran país del norte o en estas latitudes, ser residente más que un eslabón en la carrera suele ser una verdadera odisea. Ante la pandemia mundial, la serie no fue indiferente. Sus productores donaron el vestuario de los doctores ficticios a los doctores reales ya que, aunque la ficción no lo muestre, en los Estados Unidos hay escasez de los elementos básicos que se necesitan para poder tratar a los infectados. En sus redes sociales, Ellen Pompeo no deja de agradecer a los equipos médicos por su trabajo y pedirles que se cuiden. The good doctor Aunque todavía no es un mega éxito cuenta que un gran grupo de seguidores. Su creador David Shore es alguien que sabe bastante del mundo de batas blancas ya que fue uno de los creadores de Dr House. En este caso vuelve a la carga con un brillante médico aunque incapaz de relacionarse con sus pacientes y colegas. Freddie Highmore, el encantador niño de Charlie y la fábrica de chocolates ahora es un joven y brillante cirujano que padece el síndrome de Savant o síndrome del sabio. Su pediatra, Shaun Murphy posee una memoria e inteligencia superiores a la media pero con escasas capacidades de intercambio social. Este comportamiento puede resultar agraviante pero su único objetivo no es resolver un acertijo médico sino ayudar al paciente. En la segunda temporada aparece un guiño para los que extrañan a Dr House. Ingresa la doctora Blaze una oncóloga que lleva su programa para el tratamiento del cáncer. El personaje lo interpreta Lisa Edelstein, la inolvidable doctora Cudy en House. Los productores de la serie también anunciaron que donarán todo el material usado en las grabaciones. Por otra parte, Daniel De Kim, uno de sus protagonistas dio positivo al Covid-19. Recibió muchos mensajes solidarios pero también otros agresivos que contestó con un mensaje bien claro. “Sí, soy asiático. Y sí, tengo el coronavirus. Pero no lo contraje en China, lo he contraído en América. En Nueva York. Por favor, por favor paren con los prejuicios y la violencia sin sentido hacia las personas asiáticas”, y sostuvo que atacar es una actitud “cobarde, descorazonadora e inexcusable”. ER - Emergencias Esta serie cambió lo que hasta ese momento se conocía sobre historias con médicos. Una de sus innovaciones fue que por primera vez la cámara seguía a médicos corriendo por pasillos. Esto ocurrió más por necesidad que por planificación. Había poco tiempo y poco presupuesto para armar buenas escenografías y se lo solucionó rodando en los pasillos de un hospital abandonado en Los Ángeles. Las otras innovaciones fueron mucho más audaces: la historia transcurría en la sala de urgencias de un hospital lo que permitía contar diversas historias en un mismo capítulo y muchos pacientes morían sin que los protagonistas pudieran salvarlos.  Pero además de innovación, la serie contó con un autor de lujo: Michael Crichton un reconocido novelista cuya novela Parque Jurásico había sido filmada por Steven Spielberg. Aunque en la ficción poco se sabía de la vida amorosa de los médicos hubo una relación que atrapó. La del doctor Ross interpretado por un joven y ya carismático George Clooney con la enfermera Carol Hathaway /Julianna Margulies. El talento de Clooney pronto opacó al de Anthony Edwards. Su doctor Green estaba pensado como uno de los principales pero aunque no perdió vigencia quedó en un segundo plano. La serie tuvo quince temporadas y en las últimas ya no quedaba nadie del elenco original, sin embargo la audiencia seguía fiel. El secreto estaba en que lo importante no eran los actores sino lo que ocurría en el hospital. Darse cuenta No fue una serie pero sí una de las películas argentinas más vistas en 1984. Dirigida por Alejandro Doria y con un elencazo formado por Luis Brandoni, Darío Grandinetti, China Zorrilla, Dora Baret y Luisina Brando, mostraba la historia de un médico en un hospital público obstinado en salvar a un paciente con pocas posibilidades de sobrevida. Brandoni se puso la bata de Carlos Ventura ese profesional obstinado y Grandinetti fue Juan ese joven en común que desahuciado alcanza a mover su mano en un pedido de ayuda desesperado. Muchos espectadores vieron en esa historia una metáfora de lo que se vivía como país. La Argentina venía de atravesar años complejos y turbios, pero en 1984 la democracia había vuelto y se vivía un tiempo esperanzador que hoy se recuerda como “la primavera alfonsinista”. El personaje de Brandoni para muchos simbolizaba un país que todavía creía y el de Grandinetti, ese mismo país que aunque parecía casi muerto, resurgía.  Darse cuenta estuvo casi un año en cartel y fue galardonada como mejor película en los Premios Cóndor, en 1985. Pasaron 36 años de su estreno y muchas situaciones siguen igual. Hospitales superpoblados, presupuestos que no alcanzan, trabas burocráticas que favorecen la negligencia, sin embargo, los aplausos que cada noche se escuchan indican que hay muchos profesionales de la salud que como el doctor Ventura siguen honrando no solo su profesión, honran la vida. SEGUÍ LEYENDO La reflexión de Flor Peña en cuarentena: “El tiempo se esfuma de una manera muy extraña y no sé que saldrá de todo esto” Hugh Laurie, el actor que tuvo el salario más alto de la industria pero llegó a odiar a Doctor House"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/la-historia-de-i-will-survive-el-himno-de-gloria-gaynor-que-no-tiene-fecha-de-vencimiento/","date":"2020-04-11 00:00:00","title":"La historia de “I will survive”, el himno de Gloria Gaynor que no tiene fecha de vencimiento","abstract":"La cantante estaba a punto de ser despedida de su compañía y sufrió un accidente que casi termina con su carrera cuando se cruzó con la canción que le cambió la vida a ella y a millones de personas en todo el mundo","author":[],"body":"Gloria Gaynor llevaba 15 años buscando su camino en la música profesional antes de tomar al mundo por asalto con “I will survive”. Muchos años más llevaba cantando, casi desde que nació, el 7 de septiembre de 1943 en Nueva Jersey. O desde sus primeros recuerdos, cuando la cautivaba el jazz de la radio, o cuando sus hermanos no la dejaban integrarse a su grupo por ser mujer, o cuando escuchaba a su padre tocar el ukelele, antes de que se fuera de casa, y ya casi no lo viera más. Solo quería cantar, aunque nadie en su casa lo sabía. Después de tanto batallar había conseguido un buen suceso en 1975 con su álbum debut Never can say goodbye, gracias a la versión del tema homónimo. Las ventas disminuyeron en los siguientes discos y sentía que su estrella se estaba apagando sin haber brillado lo suficiente. Su compañía discográfica estaba dispuesta a no renovar el contrato. “La reina está muerta”, se comentaba por los pasillos de Polydor. La reina era ella, claro. Estaba por cumplir 35 años y volver a los clubes de jazz y R&B no era una opción. Al menos por el momento.  Quizás estaba pensando en eso cuando, durante un concierto en el Beacon Theater de Nueva York, se desplomó y cayó sobre uno de los monitores. Su instinto de artista la ayudó a terminar su actuación, comió algo rápido y se fue a su casa a dormir. Cuando se despertó, estaba paralizada de la cintura para abajo. Mientras en Nueva York Gloria Gaynor pensaba no ya en su futuro musical sino en su propia supervivencia, el sello Motown en Los Ángeles despedía de un día para otro a los productores Dino Ferakis y Freddie Perren. Sin perder tiempo, montaron su propia productora y enseguida consiguieron un número 1 con “Reunited”, por el dúo Peaches & Herb. Cuando terminaron de redondear “I will survive”, les faltaba alguien que la interpretara. Gloria Gaynor recibió el alta del hospital y se reincorporó al trabajo con una buena noticia. Polydor tenía nuevo presidente, y quería seguir contando con sus servicios. Y más aún, tenía una canción para ella. “Substitute” había sido un éxito en Inglaterra y Sudáfrica y no tenía por qué fracasar del otro lado del Atlántico. Para ello, tenía a dos productores, Perren y Ferakis, con buena experiencia en la música disco, que habían aceptado la propuesta con la condición de que les dejaran escribir el lado b. En Los Ángeles, Gloria se encontró por primera vez con los productores, que le preguntaron qué tipo de canciones prefería cantar. “Que tengan buenas melodías, buena lírica, básicamente canciones que lleguen al corazón de la gente”, contestó la artista. Perren y Ferakis se miraron y supieron que estaban ante la intérprete que buscaban hacía dos años. Le escribieron la letra en una hoja y Gloria quedó tan impactada que no podía creer que fuera a ser el lado b, menos aún cuando escuchó la grabación. Todos en Polydor pensaban como ella, pero nadie se iba a animar a contradecir las órdenes del presidente, y por más que trataron de persuadirlo, se salió con la suya.  “Substitute” se lanzó el 23 de octubre de 1978 y no llegó ni al top 100. Pero ni Gaynor ni los autores se hicieron problemas. Sabían que la historia pasaba por otro lado. La cantante le acercó el simple a un amigo DJ de la discoteca Studio 54, y le dijo que fuera directo a “I will survive”. La noche explotaba cada vez que lo ponía, la gente empezó a pedirlo en las radios y en marzo de 1979, el tope del ranking reflejaba lo que se escuchaba por todo Estados Unidos. El clip de difusión se filmó en la disco Xenon de Nueva York, y lejos de la parafernalia que caracterizaba a la música disco, mostraba una producción escueta que no hacía otra cosa que ensalzar la canción. Un fondo negro, un par de reflectores, y Gloria en primer plano llevan el pulso de la historia. Como único elemento extra, la patinadora Sheila Reid-Pender de las Village Wizards de Harlem realiza unas figuras sobre la pista. Como dato de color, no se cruzó con la intérprete durante la grabación y se conocieron recién en 2014.  En 1980, “I will survive” ganó el primer y único Grammy entregado a la categoría “mejor tema de música disco”. Marcó el esplendor del movimiento y desde la cima vio como el pop se preparaba para el cambio de mando. Pero la canción ya había iniciado su propio camino y se propuso llegar lo más lejos posible. Grabó una versión en castellano que la acercó al público de estas latitudes, y brindó un concierto histórico en Viña del Mar. En plena interpretación bilingüe, parte del público empezó a encender unas antorchas. La cantante paró la música, le pidió con respeto y con énfasis que las apagaran y recién después continuó con el show.  Mientras la canción sonaba en todas las radios y hacía bailar a todo el mundo, su mensaje se resignificaba. Por primera vez era la voz de una mujer la que cantaba sobre cómo sobrevivir a una separación. Y era un mega éxito. “¿No eras tú aquel quien trataba de herirme con el adiós? ¿Pensaste que me desmoronaría? ¿Pensaste que me recostaría y moriría? No, yo sobreviviré. Mientras sepa como amar sé que permaneceré viva”. La identificación fue inmediata. ¿Qué mujer no había estado algún momento en la piel de Gloria Gaynor? ¿Cuánto tiempo había esperado para cantar sus verdades? Las minorías sexuales también la hicieron suya y la incorporaron a la banda de sonido de sus movilizaciones. Gloria se convirtió en un ícono gay, más aún luego de que interpretara en 1983 “I am what I am” –“Soy lo que soy”- la canción del musical La jaula de las locas. Sin embargo, una cosa era la artista y otra la persona y, a pesar del guiño de su apellido, Gaynor estuvo lejos de ser una militante y siempre eligió la diplomacia. Decía que la canción era libre de quien quisiera cantarla, de quien se sintiera representado, de quien la hiciera suya. “Realmente celebra la tenacidad del espíritu humano”, explicó. Como el suyo, cuando sufría un novio problemático que no entendía su rol de artista, o cuando veía cómo su madre moría víctima de cáncer, o cómo iba perdiendo a sus hermanos, o cuando cayó sobre un monitor y sintió que todo se terminaba. La historia de “I will survive” trascendió a sus autores, a su intérprete, y a la música disco. Fue versionada por divas de todos los tiempos, como Diana Ross, Celia Cruz y Aretha Franklin. Fue parte de la apertura del último concierto de Selena y la registró Demi Lovato para la película de los Angry Birds. Fue grabada por grupos de rock como el noventoso Cake y también por Andrés Calamaro. También se metió de lleno en la electrónica europea con los holandeses Hermes House Band, y su letra tuvo una nueva reinvención, esta vez como el himno de la selección francesa que obtuvo el mundial de fútbol en su país, un equipo que se hizo fuerte a partir de sus diferencias étnicas y sentía el éxito también como una supervivencia.    Como reza el viejo dicho: “Si no puedes contra el enemigo, únete”. Gloria Gaynor entendió desde el principio que no podía ser más grande que la canción. En todo caso, que la iba a acompañar el resto de su vida. Y, en vez de renegar, se potenció. En 2011 grabó una nueva versión del tema, con una estrofa agregada que reflejaba su conversión religiosa. Así tituló su autobiografía y publicó un audio libro “We will survive”, -“Sobreviviremos”-, con 40 historias seleccionadas entra las miles que inspiró la canción. Y hoy propone su compás imbatible y eterno para hacer más ameno el lavado de manos y que la pandemia de coronavirus dure lo menos posible. Y que todos juntos cantemos, una vez más, “I will survive”. SEGUÍ LEYENDO Gloria Gaynor mostró cómo lavarse las manos al ritmo de “I Will Survive” “Es el fin del mundo tal como lo conocemos”: la canción de REM que el coronavirus convirtió en éxito 33 años después"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/flavio-mendoza-le-festejo-el-cumpleanos-a-dionisio-con-tortas-alusivas-a-la-pandemia-del-coronavirus/","date":"2020-04-11 00:00:00","title":"Flavio Mendoza le festejó el cumpleaños a Dionisio con tortas alusivas a la pandemia del coronavirus","abstract":"El pequeño cumplió dos años en plena cuarentena y su papá lo sorprendió con el festejo y un tierno mensaje: “Voy a darte todo para que vivas en un mundo seguro”","author":[],"body":"Los grandes, más o menos, lo entienden. ¿Pero cómo explicarle a una criatura que no puede festejar su cumpleaños porque rige el aislamiento social obligatorio? Desde hace más de veinte días, muchos padres se enfrentaron a esta situación y tratan de buscar todo tipo de opciones como para que sus hijos puedan disfrutar de su día, a pesar de las restricciones. Y, al igual que Flavio Mendoza, lo logran. Este sábado el coreógrafo celebró los primeros dos años de Dionisio en su casa, sin amigos y sin el despliegue que hubiera realizado en otro momento, pero con todo el amor que le inspira ese pequeño que llegó para alegrar su vida. “Hijo mío. Hoy, 11 de abril de 2020, cumplís dos años amor mío. Feliz cumple angelito. Que este momento que no toca vivir, sea en un futuro solo un mal recuerdo y que nos sirva para ser mejores personas. Este mundo no nos necesita, pero nosotros sí necesitamos de él. Dios quera que aprendamos y empecemos a cuidar todo lo que nos rodea, así tu futuro es hermoso y feliz como papá lo soñó para vos”, comenzó diciendo Flavio en un emotivo mensaje, que acompañó con fotos de su hijo desde que era un recién nacido a primera hora de la mañana. Y continuó: “Sos por quien me despierto todos los días con una sonrisa. Y te prometo que voy a hacer todo para que vivas en un mundo seguro. Te ama, tu papá”. Por la tarde, Flavio sorprendió a su hijo con dos tortas gigantes decoradas con motivos muy especiales: una representaba al virus del Covid-19 y tenía una canilla de agua, que aludía a la necesidad de lavarse las manos, y la otra era un globo terráqueo y tenía que ver con el cuidado del medioambiente. “Un cumple diferente, pero siempre con todo el amor del mundo para que seas muy feliz, amor mío. Gracias a todos los que me ayudaron a que Dio tenga su cumple”, escribió junto al video en el que el niño sopla las velitas mientras él le canta el clásico “cumpleaños feliz”, Y luego, el coreógrafo explicó: “La torta es para crear conciencia, lavarnos las manos y protegernos, pero sobre todo que fluya el amor”. Entre los amigos famosos de Flavio que se quedaron con las ganas de abrazar a Dionisio pero no se privaron de mandarle su cariño a través de las redes sociales, figuran Luciana Salazar, Marcelo Polino, Cinthia Fernández, Gisela Bernal, Lourdes Sánchez, Reina Reech y Georgina Barbarossa. Seguramente, ni bien se normalice la situación y se levante la cuarentena, el coreógrafo organizará algún festejo en el que Dionisio pueda recibir regalos y abrazos. Pero, por el momento, ambos continúan respetando en confinamiento en su casa, donde todos los días encuentran algo divertido para hacer y lo comparten con sus seguidores en las redes sociales. Cabe aclarar que Medonza en uno de los tantos perjudicados por la pandemia a nivel laboral. Días atrás, explicó su situación como productor y dijo: “Yo tengo un circo que está en Rosario, totalmente desarmado, El circo del ánima, con un montón de gente…Entre el circo, el teatro y las escuelas, son 380 personas que viven de las cosas que yo hago y es muy preocupante. Entiendo que todo el mundo tiene problemas, que hay gente que está peor incluso, eso lo sé. Pero este año mis pérdidas económicas van a ser terribles\". SEGUÍ LEYENDO: Flavio Mendoza habló del drama que viven los circos en cuarentena: “Hoy esa gente no tiene ni para comer” Flavio Mendoza se separó de Martín Menard, a cuatro meses de oficializar su relación Flavio Mendoza se llevó un susto por Dionisio: “Pensé que no podía respirar”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/arianna-la-hija-cantante-del-recordado-norbert-degoas-hace-las-compras-de-sus-vecinos-mayores-y-les-da-un-show-cada-noche-somos-una-comunidad-balconera-e-invencible/","date":"2020-04-11 00:00:00","title":"Una de las Bandana hace las compras de sus vecinos y les canta por las noches: “Somos una comunidad balconera e invencible”","abstract":"En Mar del Plata todos hablan de la generosidad y la predisposición Arianna, hija del recordado Norbert Degoas. “Mi papá esparcía felicidad, y yo quiero lograr lo mismo”, dice la cantante, quien reemplazó a Valeria Gastaldi en el popular grupo surgido de un reality","author":[],"body":"A raíz del aislamiento social obligatorio, comenzaron a surgir historias de vidas diferentes. Vecinos que decidieron aportarle la parte positiva e imprimirle felicidad y alegría a lo que acontece. En varios puntos del país florecieron las buenas y gratas causas. Pero en Mar del Plata nos encontramos con una más que especial. Arianna Degoas es hija del reconocido locutor y publicista Norbert Degoas, querido en todo el país, emblema de La Feliz. Arianna nació en Los Ángeles, donde su padre llevó adelante una carrera exitosa trabajando para la cadena Telemundo. A sus cuatro años pegaron la vuelta, porque Norbert y su mamá querían que se criara en la Argentina. Para él, su tierra era más importante que lo económicamente le podía brindar vivir en los Estados Unidos. “Nací allá, pero soy argentina, me crié acá, me gusta el tango”, aclara la joven, poniendo énfasis en su gusto por el 2x4, por si algún desprevenido intenta quitarle sus raíces. Por su apellido, por lo que le aportó ese hombre a la sociedad, inmediatamente el recuerdo de su papá se hace presente, y Arianna, quien también es cantante, cuenta las sensaciones y lo que le produce ser “la hija de…”. “Es un súper orgullo, un ser humano ejemplar. Falleció hace casi 7 años, y tenemos el orgullo de que el año pasado, acá, en Mar del Plata, lo declararon Ciudadano ilustre. Fue parte de la película El ciudadano ilustre, le hicieron un homenaje ahí y fue muy loco verlo. Mi papá siempre fue muy amigo del vecino. En Mar del Plata, antes del aislamiento, cuando se daba cuenta de que yo era su hija, me contaban anécdotas de cosas de su generosidad, de cosas que hacía, y sobre todo, eso que tenía de saludar a todos en la calle. Él siempre estaba con una sonrisa, o buscaba la manera de hacerte reír, siempre con su toque de humor. Yo siempre digo que mi papá fue el hombre más feliz de La Feliz, porque esparcía felicidad. Es algo que me inculcó naturalmente, creo que es algo que se contagia. Entonces, como él lo hizo conmigo, yo siempre trato de hacer cosas para que el otro se ría, para que todos estén contentos”. —Heredaste ese espíritu solidario. —Si, por supuesto. Incluso como artista también. Creo que cuando regalamos algo que nos viene de adentro, estamos dando nuestro arte. Yo soy cantante, y para mí el canto es un músculo que se maneja de adentro hacia afuera. Es eso: sacar lo que uno tiene adentro. —Ahora, por el confinamiento de coronavirus, estás ayudando a los vecinos mayores de tu edificio, ¿Cómo surgió? —En mi edificio hay bastante gente mayor y gente que vive sola, pero también hay jóvenes, y todos son súper generosos. Surgió porque veíamos por la tele que mucha gente cantaba en los balcones y ahí dije: “¿Cómo no voy a salir a cantar yo?, si conozco a mis vecinas...”. Entonces a las 9 de la noche, después de que la gente salía a aplaudir, poníamos el Himno y cantábamos. Tenemos un grupo de WhatsApp, y ahí les empecé a pedir que me mandaran canciones que les gustaran. Me piden mucha música alegre, para bailar, para cantar, moverse. Todo se fue expandiendo y se empezaron a enganchar los edificios y las casas del barrio, así que empecé a hacerlo por Instagram, para que me pudieran seguir los que me escuchaban, pero no podían verme. Porque me llegaban mensajes: “Cantá para este lado también”. Se hizo algo así como música a la carta. Es muy lindo lo que vivimos todas las noches. Lo que más me gusta es que todos cantan, se da una especie de coro, no canto solo yo. Creo que esto que hacemos mejora la respuesta inmunológica.  —Festejaste tu cumpleaños con los vecinos también. —Sí, este jueves fue mi cumpleaños, y pensaba cómo hacer para festejar, porque a mí me gusta hacer grandes fiestas para mi cumple. Encima cumplí 30, y tenía pensado una gran celebración... Así que con mi mamá nos pusimos a hacer cupcakes y se los dejamos a los vecinos en cada puerta, para mantener las distancias, y les dije que pidan un deseo como si estuvieran soplando las velitas conmigo. Me sorprendí porque me llegaron regalos de ellos… Uno es de una vecina de enfrente, que tiene a su madre en mi edificio, me mandó una botella de champán con una nota que decía: “Gracias por alegrarnos todas las noches”. No pensé que esos 20 minutos en el balcón se transformara en todo esto, que ya es como un proyecto que tenemos en común. Me quedo con eso, con que podemos ser buena gente, mirar al de al lado, porque es tu reflejo. La pareja de abajo, que tienen como 80 años, se ponen a bailar en el balcón. Es súper emocionante. —¿Con los mandados, cómo te organizas? —Una se ofrece, como también hay otros que se ofrecen en el grupo de WhatsApp. “Hola, voy a salir, ¿alguien necesita algo?\". Después nos encontramos abajo y hacemos el intercambio de mercadería. Voy con mi súper traje de salir al exterior. En realidad es un traje de pintor, pero es impermeable. Me lo pongo para generar un poco más de consciencia, ese es el mensaje que quiero dar con el traje puesto, no es más que eso. Pero los primeros días fue muy gracioso salir a la calle así. Imaginate que yo iba a los supermercados y los chicos de las cajas estaban sin barbijo, y yo entraba con mi traje… Uno hasta me pidió sacarse una foto conmigo. De todas maneras, la idea es salir lo menos posible, tratamos de explicarle a los mayores que a través de la página online de los supermercados pueden pedir y se lo traen a domicilio. El otro día, una vecina puso: “Somos una comunidad balconera e invencible”, y me gustó esa sensación de sentirse parte de un grupo, de saber que juntos vamos a poder salir adelante. —¿Con quién vivís? —Con mi mamá. Estamos contentas porque nos llevamos mejor que nunca en la cuarentena… Está bueno estar con alguien, me parece que lo más difícil es cuando estás solo. Bueno, en realidad depende de cada uno, pero en nuestro caso es divertido, nos reímos mucho. Hay que reírse, reír es muy bueno para hacer abdominales…  —Vos también sos artista. Contame de tu carrera. —Saqué un disco con Bondi al infinito, pero ya no estamos tocando más juntos. Ahora estoy a punto de lanzar mi nueva canción como solista, mi nuevo proyecto se llama “Arde”, que si te fijas, es la combinación de las dos primeras letras de mi nombre y del apellido. Así me van a poder encontrar en las plataformas. Estoy en un momento de arder, de arder la vida… Es algo que no se puede explicar con palabras, lo tenés que sentir. Lo estoy por lanzar en Spotify, con video, pero con esto de la cuarentena se retraso todo. Me gusta mucho la música blusera, souleta, funk; tiene algo de todo eso, con algo de urbano. Si tenemos que ponerle un nombre, es pop urbano. Otra cosa que se me corto ahora con la cuarentena fue el sueño de la piba, porque estuve haciendo gira con Bandana, ocupando el lugar de Valeria (Gastaldi), que por cuestiones familiares tuvo que dejar por un tiempo la banda y me convocaron. Imagina que ellas son de mi época, yo las escuchaba, y ahora estar cantando con ellas, es increíble. Ahora con esto se frenaron todos los shows y las giras programadas. —También cantaste en Los Ángeles. —Cuando nos vinimos de Estados Unidos estuvimos en Bahía Blanca, pero después nos radicamos en Mar del Plata. Hice toda mi escuela acá, soy marplatense. En Buenos Aires viví como 6 o 7 años, hasta el 2013, cuando mi papá falleció: lo atropellaron… Bueno, esa es otra historia triste, otro día te la cuento. Pero ese fue un quiebre. Ahí es cuando me voy de gira en un crucero y llegué a Los Ángeles. Participé de un reality, en cual fui semifinalista, fui la única representante argentina. Fue un lindo desafío —¿Cómo te llevas con el reconocimiento de la gente, de tus vecinos? —Me encanta. ¿A quién no le gusta el mimo? Es necesario… Soy artista (se ríe). El artista necesita del aplauso, y esto es como un aplauso también. Es el cariño más grande que puedo recibir por mi profesión. Además, si se calla el cantor, calla la vida. SEGUÍ LEYENDO Dalia Gutmann y la cuarentena en familia: de los “momentos de rivalidad” pero también de “cariño” con Wainraich, a los vasos con nombres propios La emoción de Iván de Pineda en el último programa de Pasapalabra: “Ojalá nos...”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/casados-con-hijos-postergo-su-estreno-teatral-para-enero-2021-la-historia-secreta/","date":"2020-04-13 00:00:00","title":"“Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta","abstract":"Fueron arduas las negociaciones para que el elenco de la famosa sitcom de Telefe pudiera arribar a un nuevo acuerdo con vistas a la reprogramación del proyecto por la pandemia del coronavirus","author":"Rodrigo Lussich","body":"“Gran estreno enero 2021!!! Para vuestro conocimiento compartimos con ustedes la programación de la obra teatral Casados con hijos a partir del día 15 de enero de 2021 en el Teatro Gran Rex de la ciudad de Buenos Aires. Colaborar con la comunidad en la prevención de la pandemia de Covid 19, cuidar la salud de los espectadores y trabajadores y respetar las disposiciones de las autoridades públicas, es un compromiso que hemos asumido y que nos ha llevado a esforzarnos en la realización de los ajustes organizativos necesarios para poder brindarles un nuevo espectáculo. Todas las entradas adquiridas son válidas para las nuevas fechas, sin perjuicio de que, los que así lo deseen, podrán solicitar el reembolso total del valor de las mismas”, reza el comunicado oficial de la producción del proyecto teatral postergado por la crisis mundial originada por la pandemia del coronavirus. El arduo recorrido para llegar a este anuncio lo llevó adelante el productor general del proyecto, Gustavo Yankelevich, quien a través de su empresa RGB y en sociedad con Viacom (Telefe) y Sony, habían acordado el estreno para el 12 de junio. A partir de la suspensión de la actividad teatral como del resto de cualquier actividad de circulación masiva en medio del aislamiento preventivo y obligatorio que sucede por estas horas en nuestro país, llevó a la decisión de aplazar el proyecto con una fecha amplia hacia adelante, teniendo en cuenta las previsiones que aseguran que los teatros tendrán que esperar mucho más que el resto. “La temporada 2020 está perdida”, afirmó hace pocos días el empresario y productor Carlos Rottemberg, sabiendo que pasará aún más tiempo, una vez superada la crisis de aislamiento, para que el público vuelva a las salas y se sienta cómodo y sin miedo en una butaca al lado de otra persona. Pensar en enero del año que viene fue entonces la salida más lógica y previsible para evitar -esperan- nuevas postergaciones. Lo cierto es que el proyecto de llevar al teatro la famosa serie que sigue emitiendo con éxito en repeticiones Telefe, pendió de un hilo. Acomodar las agendas de los protagonistas no era tarea sencilla. Guillermo Francella, Florencia Peña, Luisana y Darío Lopilato, Erica Rivas y Marcelo de Bellis habían firmado tras largas negociaciones los contratos asegurando su participación este año, previendo realizar aproximadamente 80 funciones en un lapso de tres meses entre junio y agosto. Llegar a la nueva fecha de enero 2021 significó que reorganicen sus planes laborales previstos, hoy en stand by en la mayoría de los casos, para llevar a cabo finalmente el proyecto. Ya había existido un primer intento fallido el año pasado, cuando todo el elenco había dado el visto bueno de palabra para hacer la versión teatral de la sitcom, cuando entonces Florencia Peña llevó adelante el proyecto del musical Cabaret, que resultó un éxito de taquilla. Por ese motivo el resto del elenco que había dispuesto de sus tiempos para hacerla entonces, se molestó con la actriz. Luego, Yankelevich retomó seriamente las negociaciones para avanzar en el proyecto 2020, hoy postergado por la pandemia. Otros espectáculos masivos como el mega recital Lolapalooza tuvieron que reprogramar sus fechas, cuando el sector del espectáculo y el entretenimiento es otro de los muy afectados por la suspensión de las actividades. Las pérdidas son millonarias. Mantener una estructura teatral en funcionamiento es muy caro. La del propio Rottemberg, quien tiene seis salas de teatro en Buenos Aires y seis en Mar del Plata, supera los cinco millones de pesos por mes. Sin la venta de tickets que aseguren la facturación, el panorama es muy complicado con miras a lo que resta del año. Otros empresarios artísticos como Flavio Mendoza, quien maneja una gran estructura de personal en sus compañías, anticipó una debacle. SEGUÍ LEYENDO Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos” Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa El llanto del doctor Daniel López Rosetti al aire cuando Rodolfo Barili le hizo una pregunta sobre el coronavirus"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-5-recitales-de-rock-nacional-para-ver-en-cuarentena/","date":"2020-04-12 00:00:00","title":"Los 5 recitales de rock nacional para ver en cuarentena","abstract":"Proponemos una pequeña lista de conciertos inolvidables de artistas o bandas de nuestra música para que no te muevas de tu casa","author":[],"body":"Tantos días de encierro (por una causa más que importante como la salud nuestra y la de los demás) puede provocar que ya no sepamos qué hacer con el tiempo libre. Ver películas, series de todo tipo y hasta partidos de fútbol de años anteriores es una opción más que válida para pasar el rato, pero a veces no es suficiente con todo eso. Por esa razón, en esta nota recomendamos ir por el lado de la música y confeccionamos una pequeña lista de recitales de rock nacional que vale la pena ver por primera vez -para el que nunca tuvo la chance- o, por qué no, volverlos a revivir para aquellos que sí los vieron en una pantalla o incluso estuvieron en el lugar de los hechos. En la selecta lista están algunos de los grupos/artistas más importantes de nuestro rock nacional. ¡A disfrutarlos!  1- Soda Stereo (Gira “Me verás volver” - 2007) En el marco de la gira “Me verás volver”, el trío liderado por Gustavo Cerati emocionó a miles de personas de todo el continente con un tour que quedaría en la historia. El registro del segundo concierto (20 de octubre de 2007) fue subido a YouTube por el canal Ruido Blanco y allí se puede ver a la banda en acción en uno de los seis shows que brindó en el estadio de River Plate.  2- Los Redonditos de Ricota (Racing - 1998) Un show histórico del grupo comandado por el Indio Solari fue el que brindó el 19 de diciembre de 1998 en el estadio de Racing Club de Avellaneda. Acción Poética Ricotera y Redondos Subtitulados lo publicaron en YouTube para el deleite de todos los fanáticos.  3- Charly García (“El concierto subacuático” - 2009) Sin dudas que uno de los shows más memorables del ex Serú Girán fue el que brindó el día de su cumpleaños en 2009. El 23 de octubre de ese año, en el estadio de Vélez y bajo una lluvia torrencial, tuvo lugar el llamado \"Concierto subacuático”. El canal Respira Música lo subió completo en la plataforma de videos más conocida del mundo.  4- Luis Alberto Spinetta (Spinetta y las bandas eternas - 2009) Este concierto fue histórico debido a que se trató de quizás la presentación más importante en la carrera del músico, que se reencontró con compañeros de todas las épocas durante sus 40 años de trayectoria. El 4 de diciembre de 2009, el “Flaco” actuó ante 40.000 personas en el estadio de Vélez y el registro fue publicado de forma íntegra por la cuenta oficial del propio músico en YouTube.  5- Andrés Calamaro (Made in Argentina - 2005) “El Salmón” ofreció un emotivo recital en diciembre de 2005 en Obras Sanitarias al aire libre luego de hacer tres presentaciones ese año en el Luna Park, en lo que fue su regreso tras seis años sin tocar en Argentina. El registro del concierto en el estadio de Núñez quedó grabado en un DVD que salió a la venta en 2006. El usuario Ronald Toledo lo publicó en YouTube. SEGUÍ LEYENDO: Un retrato sobre cómo sobrevivir en la escena del under del rock argentino “Es el fin del mundo tal como lo conocemos”: la canción de REM que el coronavirus convirtió en éxito 33 años después"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/es-hija-de-un-emprendedor-y-de-una-ex-modelo-y-se-convirtio-en-la-estrella-de-tik-tok-con-44-millones-de-seguidores-el-fenomeno-charli-damelio/","date":"2020-04-12 00:00:00","title":"Es hija de un emprendedor y de una ex modelo, y se convirtió en la estrella de Tik Tok con 44 millones de seguidores: el fenómeno Charli D’Amelio","abstract":"J Lo la invitó a bailar con ella y formó parte de la publicidad en el medio tiempo del Superbowl. De dónde salió esta chica, que con tan solo 15 años se ganó toda la fama del mundo en menos de un año","author":[],"body":"Si no sabés quién es Charli D’Amelio sos viejo. Suena duro, pero es la verdad. No importa cuán canchera o carismático seas, ni siquiera que hayas aprendido a usar Tik Tok durante la cuarentena obligatoria por el COVID-19: la nueva reina de los bajitos tiene 15 años, pequitas y baila como una diosa. No hace nada más, ni siquiera es que sus coreografías duren un montón, o que ella salga muy producida en los videos que sube a su cuenta verificada, no es Madonna, menos Lady Gaga, pero es enorme. Prada la invita a sus desfiles y Jimmy Fallon la entrevista en el mismo living donde se han sentado Beyoncé o Robert De Niro. Charli D´Amelio es la número 1 del universo teen y su historia es muy corta. Qué importa cuánto hay de auténtico en su promocionado noviazgo ideal, en sus amistades con los y las tiktokers con quienes comparte su vida en la “Hype House”, en su familia de cuatro: madre, padre, hermana perfecta. El producto es redondo, una adolescente que baila todo el día en su habitación frente a la cámara frontal del teléfono celular para que millones de seguidores le copien los pasos es un negocio muy rentable. La publicidad viene envuelta en piel de influencer y Charli es la que todos quieren comprar. Hasta Jennifer Lopez, una ídola para D´Amelio, con la que terminó bailando a la par.  Cuando se termine de escribir esta nota, la cuenta de Charli D´Amelio en Tik Tok tendrá 44.7 millones de seguidores, pero hace unos días tenía 39 millones, y antes 37. Y sigue creciendo así, a pasos agigantados en cuestión de horas, es de verdad un fenómeno. Los followers también arrastran haters, por eso es que ella y su hermana Dixie, también influencer, se unieron a Unicef para concientizar mediante una campaña en contra del ciberacoso. No todo es recibir iPhones de regalo y viajes de cortesía a islas tropicales con todo pago y volando en primera. Parte del trabajo de esta joven bailarina es mostrarse empática y solidaria. Por lo menos. Charli y Dixie no viven en la Hype House, pero pasan mucho tiempo ahí, o eso es lo que se ve en sus fotos. Esta casa mitad espacio de networking, mitad mansión Playboy, reúne a una veintena de tiktokers, que son chicos y chicas que viven haciendo videítos para la plataforma china con mucho éxito. Tener éxito se traduce en sumar millones de seguidores y generar acuerdos con marcas de todo tipo: canjes, patrocinios, publicidad directa. Lo del networking es porque trabajan, se filman todo el día, tienen reuniones, se complementan para hacer crecer ese plan de métricas gigantes no solo en Tik Tok, sino también en Instagram y YouTube, las plataformas que más facturan. La fan page oficial de Charli en Facebook está medio olvidada, tiene –nada más que- 57 mil fans y la actualizó en febrero. Una eternidad para el calendario del mundo digital. Lo de la mansión Playboy es porque reúne en un solo lugar todas las fantasías de un montón de gente. Acá no hay conejitas ni viejos abusones, hay adolescentes lindos y exitosos recibiendo regalos carísimos y “jugando” con el celular todo el día. Le pese a quien le pese, ser influencer es un trabajo. Y ahí, en esa casona soñada de California, con piscina y espacios con paredes blancas ideal para sacarse fotos por todos lados, Charli también comparte tiempo con Chase Hudson, su novio de 17 años, desde hace un par de meses. Chase también es lindo, deseado, exitoso y hace videítos. En las cuentas de cada uno hay fotos juntos, donde se los ve bellos, jóvenes, espontáneos y retratados por Bryant Eslava, el fotógrafo de moda. El fotógrafo de Instagram. Nunca una selfie, nunca un filtro mal puesto. Charli y Chad son perfectos y se ven perfectos. No se permiten otra cosa. Bryant (@bryant en Instagram) es una celebridad en sí misma. Trabaja en publicidad (hizo campañas para Tommy Hilfiger, Toyota, Armani y Guess) y también está donde tiene que estar. Sacando fotos en el Festival de Cannes o en una pool party organizada por la banda The Chainsmokers, sorprendiendo a Jared Leto con cara de ni idea. Entonces Bryant los encuentra a los chicos en situaciones relajadas y los retrata: Charli sentada en la falda de Chase, los dos dándose un beso en el sillón, Charli recién levantada comiendo cereales de un bowl vestida con un buzo enorme y apenas despeinada. Los videos de Charli pueden ser una coreo cortita, una parodia, un café con leche auspiciado por Dunkin Donuts. Porque Charli es flaquísima y tiene la piel de un bebé, pero ama las donas como toda chica norteamericana de clase media que se pasa todo el día en pantalones cómodos y remerones. Y que en algún momento entrena, o corre, o hace dieta. Como su madre Heidi, de cuarenta y pico y físico trabajadísimo, dientes blancos, pelo genial. Heidi fue modelo, según ella misma cuenta en su cuenta de Instagram, posteando una foto en ropa interior en medio de dos chicas (des)vestidas igual. Buscar “Heidi D´Amelio” (tal como se hace llamar desde que está casada) o “Heidi O´Brien” (su apellido de soltera) no da más resultados que “la madre de Charli”. Su carrera estará concentrada en esa foto, o sepultada en el pasado. Cosa difícil para Google y los paparazzi, pero nunca se sabe. El patriarca D’Amelio se llama Marc, siempre sonríe y no se pierde un momento en la vida de sus hijas. Solo se ausenta cuando la menor se fotografía con Chase: mostrar al suegro en el medio no es negocio. Su ocupación, según él mismo lo presenta en sus cuentas personales es ser “CEO de la familia D’Amelio”. También se ha dado en llamar “emprendedor” y vaya que lo es. Lo que hoy factura con sus hijas no podría haberlo hecho siendo senador por el estado en el que vive con su familia, Connecticut, cargo para el que se postuló en 2018 por el Partido Republicano, en elecciones que perdió por bastante margen. Ya se había postulado en 2017 para otro puesto y tampoco consiguió una victoria. No se entiende bien cuándo comenzó su carrera política, pero sí se sabe que terminó el día en que Charli la pegó con su primer millón. Desde hace unos meses, no hay marca que no se la dispute, incluso llegó a aparecer durante el comercial emitido en el medio tiempo del Super Bowl, uno de los momentos más vistos del año en la televisión estadounidense, en donde el segundo al aire vale oro. La cuarta D’Amelio es Dixie, de 18 años, más refinada, con perfil de modelo. Ella tiene otro look, aunque es parecida a su hermana, se muestra desfilando a veces vestidos de alta costura, usa un poco más de maquillaje, es diferente. Quizá los deseos de éxito estaban posados en ella antes que en Charli, la mitad del feed (el “muro” de fotos de Instagram) de Marc tiene fotos de ella, las últimas son de su hija menor, la que más factura. Dixie tiene 18.6 millones de seguidores en Tik Tok y uno de sus videos en los que más vistas tuvo (34.1 millones) fue uno en el que se la ve llorando a la salida del dentista. El epígrafe reza: “Ella no me dejaba comer una hamburguesa 5 minutos después de sacarme las muelas del juicio”, en referencia a su madre. Parece que a Dixie le suma que la vean sufrir, los números mandan. Sólo tienes que ser auténtico. No puedes forzar una sonrisa, tienes que hacer lo que realmente te divierta”, le dijo Charli D’Amelio a Jimmy Fallon, como una máxima. También dio a entender que cuando no quiere hacer videos, simplemente no los hace. En esta maquinaria aceitada de coreografías exprés y cronometradas resulta difícil creerle. Subió un video hace cuatro horas, otro hace cinco, otro hace 18 horas, y así, para atrás, 1064 videos en total dan como resultado una rutina irreprochable. El secreto de la productividad, para esta adolescente que el 1 de mayo cumple 16 años, es tener ganas de hacer -un promedio- de tres videos por día. SEGUÍ LEYENDO Marcelo Tinelli y Guillermina Valdés contaron intimidades de la pareja en un desafío viral La pareja de la cuarentena: los divertidos videos de Mica Viciconte y Fabián Cubero, revelación en las redes"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/natalia-oreiro-andres-ciro-gustavo-santaolalla-y-otros-artistas-unidos-en-un-mensaje-la-industria-musical-va-a-quedar-al-borde-del-colapso/","date":"2020-04-12 00:00:00","title":"Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso”","abstract":"Reconocidas figuras se juntaron en un video para manifestar su apoyo a la cuarentena obligatoria pero se refirieron al delicado momento económico que les toca atravesar, como a tantos otros trabajadores en el país","author":[],"body":" La Asociación Civil de Managers Musicales Argentinos (ACCMA), que representa a reconocidos artistas así como a muchos trabajadores de diferentes ámbitos de la industria musical, juntó en un video institucional a figuras como Gustavo Santaolalla, Andrés Ciro, Hernán Cattáneo, Oriana Sabatini, Natalia Oreiro, Patricia Sosa, Ricardo Mollo, Lali Espósito y La Renga. El video, publicado en las redes sociales de la asociación, tiene como objetivo manifestar su apoyo a la campaña “quedate en casa” y a la cuarentena obligatoria, pero también expresar que no se han tomado medidas para paliar las pérdidas que está atravesando la industria, una de las más afectadas por el aislamiento social. “La música hoy para por el coronavirus, pero que no pare para siempre. Porque todos somos música”, reza el comienzo del texto que fue publicado en Instagram junto al video. “Hoy todos coinciden en decir ‘quedate en casa’ porque las canciones siguen estando para acompañar\". En ese sentido, los artistas expresaron: “Nuestras canciones están ahí para permitir que sigamos soñando. Para acompañarte, para estar juntos aunque sea de esta manera, hasta que todo esto pase. Seguramente estemos imposibilitados de trabajar durante mucho tiempo. Los recitales fueron una de las primeras actividades suspendidas y es más que probable que sean de las últimas en reactivarse”. Según sus palabras, son más de 500 mil personas las que viven de la industria. Y enumeraron las diferentes tareas que realizan: músicos, asistentes, iluminadores, DJs, VJs, productores, managers, técnicos, transportistas, montadores, diseñadores, riggers, cargas, maquinistas, boleteros, acomodadores, escenógrafos, personal de control y seguridad, empleados y dueños de empresas de estructuras, sonido, luces y video, transportes, energía, catering, logística, recursos humanos, ticketeros, estadios, teatros y más. Por ese motivo es tan delicada la situación que están atravesando. “Este virus que nos aqueja dejará a nuestra industria al borde del colapso -aseguraron-. Muchos de nosotros vivimos, al igual que miles de argentinos, de lo que producimos cada semana. El Gobierno está lanzando medidas de apoyo pero por las particularidades de nuestra industria las mismas no incluyen a la gran mayoría de los trabajadores de la música en vivo. Hoy sabemos que la prioridad es la salud, ya habrá tiempo de visibilizar nuestra delicada situación. Cuando todo mejore volveremos a compartir esos momentos mágicos, maravillosos e indescriptibles de un show en vivo. Todos queremos estar ahí pero por ahora nos quedamos en casa”. En la publicación se detalla un poco más en profundidad esta situación: “ACMMA llama a un urgente trabajo en conjunto con todas las entidades que hacen a la industria de la música nacional, y pide que las autoridades consideren y ejecuten las necesarias políticas para evitar el futuro colapso de esta industria que acompaña a todos sin distinción de géneros, ideologías o razas porque #TodosSomosMúsica”.  En diferentes rincones del mundo los artistas se han unido para que la música acompañe a todos en este momento tan delicado. El ejemplo que más repercusión tuvo ha sido el de España: David Bisbal, Melendi, Vanesa Martin, Rosana y Manuel Carrasco, entre otros, grabaron una versión de “Resistiré”, el emblemático tema que el Dúo Dinámico incluyera en su álbum En Forma, en 1988, y se convirtió en un nuevo himno del país ibérico. Por iniciativa de la emisora Cadena 100, 50 de los artistas más importantes de España decidieron unirse para grabar el tema, cada uno desde su casa. Y, con la colaboración con sus compañías discográficas, como Universal Music, Sony, Warner y Altafonte, hicieron un video que se subió a Youtube y cuya recaudación fue a total beneficio de Caritas. SEGUÍ LEYENDO Los cantantes españoles se unieron para hacer una extraordinaria versión de “Resistiré” “Quédate en casa”: Ninel Conde, Luis Miguel, Diego Boneta y Andrea Legarreta se sumaron al llamado contra el coronavirus Coronavirus en Argentina: presentan un ensayo clínico local de tratamiento antiviral contra COVID-19"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/aprendiendo-a-cocinar-y-viviendo-de-sus-ahorros-la-cuarentena-total-de-belen-francese/","date":"2020-04-12 00:00:00","title":"Aprendiendo a cocinar y viviendo de sus ahorros: la cuarentena total de Belén Francese","abstract":"La humorista pasa el aislamiento en su casa de Capital Federal con su futuro marido, Fabián Lencinas. “Descubrí a una ama de casa”, dice a Teleshow","author":"Milagros Monti","body":" “Estoy tratando de ponerle la mejor onda, con alegría, ilusión y también paciencia”, dice Belén Francese desde su casa, en donde pasa la cuarentena total junto a su futuro marido, Fabián Lencinas. La humorista y el empresario mendocino tenían fecha de casamiento para el 16 de marzo, pero debieron suspenderlo cuando prohibieron los eventos masivos para evitar la transmisión del coronavrius. Es por eso que reprogramaron la fiesta para octubre, mientras que pasarán por el Registro Civil una vez que lo habiliten. Mientras tanto, la humorista aprovecha el aislamiento para probar distintas recetas, aunque admite que debe “amigarse con la cocina\". “Descubrí a una ama de casa. Estuve limpiando, cocinando, ordenando\", cuenta en diálogo con Teleshow. A la hora de detallar cuáles fueron algunos de los platos que intentó hacer explica que falló en la pastafrola. “¡Nadie la quiso probar! Fabián me dijo que no tenía hambre, entonces se la mandé a los chicos de seguridad del edificio y tampoco la comieron. Salió horrorosa”, admite y asegura que esa experiencia le sirvió como un desafío personal para seguir intentando. “Hice un bizcochuelo de chocolate que me salió espectacular. ¡Persevera y triunfarás!\". Por su parte, indica que extraña a sus familiares, en especial a su madre y a sus sobrinas y ahijadas. “Si Dios quiere, nos vamos a ver pronto todos\", desea. La actriz explica que por su trabajo, no suele estar durante tantas horas en su casa, es por eso que ahora encontró su “lugar favorito” y es nada más ni nada menos que el sillón de su living. Allí se recuesta y mira series o películas. Belén no pierde su sentido del humor y bromea cuando dice que lo que no hace durante esta cuarentena es peinarse. “¡Lo odio!”, se sincera. De todas maneras, intenta mantener una rutina diaria. “Trato de tener mi espacio creativo para escribir, ver las noticias, ordenar, tiré un montón de remedios que estaban vencidos, y separé ropa para donar”. Entre las actividades que realizó suma un collage con distintas fotos de ella y su futuro marido, quien aparece de fondo en algunos de los videos que comparte con Teleshow. La actriz explica que desde que comenzó la cuarentena salió tres veces a hacer las compras necesarias. Al no tener barbijo ni guantes de látex se las ingenió para protegerse su boca con un antifaz de algodón -\"esos que te dan para dormir en el avión\"- y sus manos con los guantes que utiliza para lavar los platos. “Estaba eligiendo los productos ¡y me reconocieron igual!”, recuerda, divertida. El último verano, realizó temporada junto a Nazarena, espectáculo con el cual iba a seguir de gira por el país, pero que debió suspenderse por la cuarentena total. Y mientras se sabe que el teatro está entre los últimos rubros que se retomarán -algunos aseguran que hasta septiembre no se abrirán-, Francese no es ajena a la situación económica. “Estamos viviendo de los ahorros de la temporada”, cuenta sobre los actores. “Esperamos que pronto se habilite y podamos volver al escenario, que es lo que más me gusta en el mundo”, desea la actriz y humorista que reza todas las noches para que pase pronto la pandemia. Por último, Belén Francese envía un mensaje de esperanza: “Les quiero desear lo mejor, paciencia, alegría, ilusión y lluvia de corazones. No nos quejemos. Es lo que nos toca. Dios proveerá y pronto vamos a salir todos juntos de esto”. SEGUÍ LEYENDO Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/los-reprochables-gestos-de-michael-buble-con-luisana-lopilato-que-provocaron-la-indignacion-en-las-redes-sociales/","date":"2020-04-12 00:00:00","title":"Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales","abstract":"El cantante y la actriz hicieron una transmisión en vivo a través de Instagram, y sus seguidores no dejaron pasar ciertas reacciones del canadiense","author":[],"body":" Como todos los días, Michael Bublé y Luisana Lopilato hicieron una transmisión en vivo desde sus respectivas cuentas en Instagram. Pero esta vez el encuentro con sus seguidores arrancó de un modo que llamó la atención de todos los que estaban siendo testigos: un codazo del cantante hacia su esposa. Todo comenzó cuando ambos saludaron al mismo tiempo. “¡Holaaaa!”, dijo la argentina pisando a su marido, que había dicho casi al unísono: “Hola, chicos”. En ese momento, Bublé codea a Luisana, que parece sorprendida por la reacción. Y, enseguida, la agarra de manera brusca del brazo para acercarla a él, y continuar con su bienvenida a la trasmisión, como si hubiese sido tan solo una broma. “Hola chicos, soy Miguel Burbuja”, dijo el canadiense, utilizando el apodo con el que simula la traducción de su nombre al castellano. Y continuó con la charla como si nada hubiera pasado, a pesar de que para muchos la incomodidad de Lopilato era evidente. Pero eso no fue todo. Unos minutos después, mientras el canadiense leía un cuento para sus seguidores, Lopilato lo observa con detenimiento y le acerca su mano para acomodarle el pelo. Él, visiblemente molesto, mueve la cabeza de manera brusca, con el objetivo de esquivar el contacto con ella. Otro de los gestos que generaron indignación en las redes. Los más de seis millones de seguidores que la actriz tiene en Twitter no tardaron en reaccionar. Inmediatamente, comenzaron a reprochar la actitud del cantante con comentarios como: “Bublé ejerce violencia machista de manera física y emocional”, “¡re violento!”, “Luisana salí de ahí”, “siempre le habla de forma prepotente”, “quedé indignada con este trato”, entre otros miles de posteos que hicieron que “Luisana” se convirtiera en Trending Topic (tema más comentado). Desde que comenzaron su cuarentena en su casa de Vancouver, Canadá, Luisana y Michael decidieron comenzar a conectarse a diario con sus seguidores a través de transmisiones en vivo, con la idea de pasar mejor el encierro y compartir rutinas de gimnasia, recetas de cocina o karaokes, entre otros momentos amenos. Sin embargo, en varias oportunidades, el cantante se ha burlado de su esposa por su inglés, por su look o por algún otro aspecto de la vida cotidiana. Y, luego de que se vieran las imágenes del codazo, muchos de sus fanáticos sacaron a relucir esos momentos que, enfundados en el humor, para ellos también representaban actitudes violentas. La indignación en Twitter por las actitudes de Bublé:  Luisana y Bublé se conocieron en 2008, cuando ella fue a ver al canadiense a un recital que él ofreció en el Teatro Gran Rex de la Buenos Aires. Después de un noviazgo a la distancia, en 2011 se casaron con una ceremonia que se dividió en tres partes: el 31 de marzo fue el civil en el registro de la calle Uruguay, el 2 de abril se realizó la unión religiosa y una fiesta en la estancia Villa María de Cañuelas y, el 21 de mayo, ambos reafirmaron su amor con una majestuosa celebración en el Hotel Pan Pacific de Vancouver. Desde el primer momento, ambos soñaban con tener una familia numerosa. Y esto se concretó rápidamente con la llegada de sus tres hijos: el 27 de agosto de 2013 tuvieron a Noah., el 22 de enero de 2016 nació Elías y, el 25 de julio de 2018 recibieron a la pequeña Vida. En noviembre de 2016, en tanto, la pareja tuvo que atravesar la situación más difícil, cuando su hijo mayor fue diagnosticado con cáncer de hígado. Entonces, ambos dejaron de lado sus respectivas carreras para acompañarlo en su tratamiento. Pero, finalmente, meses más tarde pudieron dar la feliz noticia de que Noah se había curado. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: La iniciativa de Luisana Lopilato y Michael Bublé para ayudar a sus seguidores a pasar la cuarentena: “Vamos a hacer un vivo todos los días” El mago Gastón Quieto, ex cuñado de Luisana Lopilato, contó la dura experiencia antes de bajarse del crucero varado en Panamá: “La gente no se preocupaba” La escena de celos de Luisana Lopilato a Michael Bublé: \"¿Quién es esa zorra?”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/la-respuesta-de-luisana-lopilato-a-quienes-acusaron-de-maltrato-a-michael-buble-lo-volveria-a-elegir-mil-veces-mas/","date":"2020-04-12 00:00:00","title":"La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”","abstract":"La actriz argentina defendió al cantante canadiense de las críticas luego de una serie de gestos que él tuvo con ella durante una transmisión en vivo por Instagram","author":[],"body":" Luisana Lopilato publicó un extenso mensaje en redes sociales en defensa de su marido, el cantante canadiense Michael Bublé, luego de los comentarios de los seguidores que lo acusaron de maltrato tras una serie de gestos que llamaron la atención durante una transmisión en vivo de Instagram de la pareja. “¡Es increíble como son algunos seres humanos mientras que atravesamos esta pandemia y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo!”, escribió la actriz en su último posteo con una placa negra con la frase: “Siempre hace lo correcto y deja para Dios las consecuencias”. “Nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas y tenemos que soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”, continuó. “Y después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas de quien es mi esposo ¡y lo volvería a elegir una y mil veces más! ¡No es justo!”, escribió en relación al difícil momento que debieron atravesar en 2016 cuando su hijo mayor, Noah, fue diagnosticado con cáncer de hígado. Todo empezó en el inicio de la transmisión que filmaron juntos este sábado, cuando ambos saludaron a los seguidores sin querer al mismo tiempo. “¡Holaaaa!”, dijeron casi al unísono y Bublé reaccionó codeando a su esposa, que se mostró sorprendida por su reacción y le pidió perdón. Tras ese gesto, además, el cantante la agarró bruscamente del brazo y la acercó a él abrazándola del cuello para continuar con el saludo. “Hola chicos, soy Miguel Burbuja”, dijo utilizando el apodo con el que simula la traducción de su nombre al castellano y continuó con el video. Unos minutos más tarde, mientras Bublé leía un cuento para sus seguidores, la actriz argentina notó que su marido tenía desacomodado el pelo y, cuando intentó peinarlo pasando la mano por su frente, él movió la cabeza, visiblemente molesto, para esquivarla. Rápidamente, los seis millones de seguidores de Lopilato en Twitter reprocharon la actitud del cantante. Muchos usuarios compartieron además recortes de otros vivos de la pareja de los últimos días y sugirieron que no sería la primera vez que se ven en público gestos agresivos de Bublé hacia su mujer. “Bublé ejerce violencia machista de manera física y emocional”, “se nota que es violento”, “Luisana salí de ahí”, “siempre le habla de forma prepotente”, “quedé indignada con este trato”, entre otros miles de comentarios hicieron que “Luisana” se convirtiera en trending-topic durante la noche. Luego, el humorista Martín Cirio, más conocido en redes sociales como La Faraona, publicó en su cuenta de Instagram una serie de historias con fragmentos del video y apuntó contra Bublé. Lopilato también dedicó gran parte de su mensaje para responderle a Cirio. “Esta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Está diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que no lo permitan tampoco”, expresó la actriz. “Sin más que decir y haciendo lo que creo correcto cuando se meten con mi familia, dejo para Dios las consecuencias. El mundo necesita en estos momentos más que nunca amor, esperanza, valores, unidad y solidaridad y no este tipo de personas”. Daniela, la hermana de Luisana también acompañó su descargo con un comentario en la publicación. “La verdad que hay gente que parece que no le gusta ver a familias felices”, escribió la nutricionista. ¿Qué les pasa a todos? Realmente les está afectando el aislamiento que asumen cosas que no son. Los que quieran seguir diciendo y pensando estupideces que lo hagan\". “Queremos que estés bien”, “la gente se preocupó por vos”, “no fue con mala intención”, “que triste que no veas lo que vimos nosotros”, fueron algunos de los comentarios que recibió la publicación. Desde que comenzaron su cuarentena en su casa de Vancouver por la pandemia de coronvirus, Luisana y Michael decidieron conectarse a diario con sus seguidores a través de transmisiones en vivo, con la idea de pasar mejor el encierro y compartir rutinas de gimnasia, recetas de cocina o karaokes, entre otras actividades. Luisana y Bublé se conocieron en 2008, cuando ella fue a ver al canadiense a un recital que él ofreció en el Teatro Gran Rex de la Buenos Aires. Después de un noviazgo a la distancia, en 2011 se casaron con una ceremonia que se dividió en tres partes: el 31 de marzo fue el civil en el registro de la calle Uruguay, el 2 de abril se realizó la unión religiosa y una fiesta en la estancia Villa María de Cañuelas y, el 21 de mayo, ambos reafirmaron su amor con una majestuosa celebración en el Hotel Pan Pacific de Vancouver. Luego tuvieron tres hijos: Noah en 2013, Elías en 2016 y Vida en 2018. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron la indignación en las redes sociales La escena de celos de Luisana Lopilato a Michael Bublé: \"¿Quién es esa zorra?” La iniciativa de Luisana Lopilato y Michael Bublé para ayudar a sus seguidores a pasar la cuarentena: “Vamos a hacer un vivo todos los días”  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/entre-guiones-de-nuevas-obras-y-una-dieta-rigurosa-como-pasa-la-cuarentena-jose-maria-muscari/","date":"2020-04-10 00:00:00","title":"Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari","abstract":"El director teatral transita solo en su casa el aislamiento social y lo comenzó cinco días antes de que fuera obligatorio. “Lo percibía”, indicó a Teleshow y agregó que está entrenando con una rutina que le manda su personal trainer por WhatsApp","author":"Milagros Monti","body":" José María Muscari comenzó la cuarentena antes de que sea obligatoria. “Empecé a percibir todo lo que pasaba y me parecía que mi mejor colaboración era recluirme espontáneamente”, cuenta a través de un video que envió a Teleshow desde su casa. Mientras recorre el living, muestra el ventanal desde el cual entra luz natural y permite ver gran parte de la ciudad. Desde allí, se puede ver el Río de la Plata. “Es alucinante y un privilegio total, en estas épocas de encierro”, destaca el director teatral. Asegura que en dicho ambiente de su departamento es en el que pasa la mayor parte del día. Muestra un sillón rojo con un respaldo muy alto y asegura que allí se sienta “a pensar” y trabajar en los guiones de las próximas obras que estrenará. Luego muestra la cocina, que está integrada al living comedor. “Últimamente me he descubierto como un extraordinario amo de casa porque limpio, cocino, ordeno. Hago todo lo que no hacía cuando tenía mi hiperactividad”, sostiene e indica que aprovechó el aislamiento social para poder mantener su “rigurosa dieta” basada en proteínas “y comidas saludables”, que en otras circunstancias no puede realizar por los distintos eventos que tendría. Además, realiza seis veces por semana una rutina de ejercicios que le envía su personal trainer por WhatsApp. “Entreno a diario, por eso es necesario cuidarse con la comida”, dice José María, que adelgazó tres kilos desde que comenzó el aislamiento: “A mí se me nota mucho. Particularmente, a mí la cuarentena me potencia para cuidarme\". “Hago las cuatro comidas del día, consumo productos descremados, ingiero carne, pollo o pescado con verduras crudas o cocidas. Una vez por semana tengo un permitido con lo que tengo ganas. Una empanada, una pizza o un postre. No hay mucha ciencia: trato de comer lo más sano posible. Hace muchísimo tiempo que aprendí que es necesario cambiar la grasa corporal por la masa muscular corporal. Y, en mi caso, la única forma de lograrlo es consumiendo proteína en todas las comidas”, detalla y agrega que también consume frutas y no toma gaseosa sino agua mineral o jugos exprimidos. Desde que comenzó el aislamiento se limita a salir una vez por semana, o cada diez días, cuando necesita hacer una compra de supermercado. ¿Cuáles son los recaudos que toma en esos casos? Limpia cada producto con lavandina o alcohol y los guarda después de cuatro minutos. También se lava las manos de manera permanente. “Traté de tomar la cuarentena con la máxima tranquilidad y una gran oportunidad de reencuentro conmigo. Así como también de reconectar con muchos afectos que a veces la vida cotidiana te hace pasarlos por arriba”. Por su parte, explica que está trabajando en el guión de Perdida mente, obra que protagonizará Claudia Lapacó y que tendrá “el desembarco en el teatro de los conceptos de Facundo Manes sobre la neurociencia”. Antes de que se decretara la cuarentena total con el fin de evitar la transmisión del coronavirus, los teatros debieron cerrar sus puertas. Al respecto, Muscari sostiene que “es un momento difícil para quienes trabajamos en la industria y en el mundo del espectáculo”. “Es mi actividad central y está suspendida”, lamenta quien estaba al frente de Sex, viví tu experiencia antes de que comenzara el aislamiento. “Cuando se pueda, va a volver a escena”, promete. “Por suerte tengo otras actividades, como la radio o la televisión, y mi trabajo en las redes, que es otro ingreso. El teatro está detenido y no es un momento económicamente feliz para los que nos dedicamos a esto, pero tengo fe de que cuando pase todo, se va a normalizar”, continúa quien también está trabajando en el guión de una obra sobre su madre. Por último, cuenta que en sus ratos libres, mira series -las últimas que vio fueron Poco ortodoxa y Élite- y también aprovechó para releer algunos libros como El camino del artista, de Julia Cameron, y Mi filosofía de A a B y de B a A, de Andy Warhol. SEGUÍ LEYENDO El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio"}
