{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/creditos-a-tasa-cero-y-mas-beneficios-para-pagar-sueldos-las-nuevas-medidas-que-analiza-el-gobierno-para-ayudar-a-las-pymes/","date":"2020-04-19 00:00:00","title":"El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos","abstract":"Son modificaciones al DNU por el cual se creó a principios de mes el Programa de Asistencia de Emergencia al Trabajo y la Producción. Se simplifica el sistema y se establece mecanismos más directos de ayuda para el pago de salarios por parte de las empresas y para la acreditación de beneficios a particulares","author":[],"body":"A comienzos de abril, el Gobierno avanzó con un paquete de medidas para ayudar a las empresas a paliar la crisis derivada de la emergencia en la que entró el país producto del coronavirus. Desde entonces, las compañías no pueden usar la pandemia como excusa de “fuerza mayor” para deshacerse de personal, pero tienen ayuda del Gobierno para pagar los sueldos, además de una postergación y/o rebaja de las cargas patronales durante el mes de abril. Todo se hace bajo el paraguas del nuevo Programa de Asistencia de Emergencia al Trabajo y la Producción, pero ahora el Gobierno definió una serie de modificaciones a ese decreto que tiene menos de 20 días. Según supo Infobae, se abrirá una línea de “créditos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones” con subsidio del 100% del costo financiero total. Además, se amplia el tiempo en el que las empresas pueden haber sido afectadas económicamente por el impacto del coronavirus. El decreto anterior habla de “Sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020” y la nueva norma en análisis remplazaría esa fecha por el 12 de marzo: o sea, 8 días antes. Así, los alcanzados por el Programa de Asistencia de Emergencia al Trabajo y la Producción podrían acceder a los beneficios si cumplen uno o varios de los siguientes criterios: a. Actividades económicas afectadas en forma crítica en las zonas geográficas donde se desarrollan. b. Cantidad relevante de trabajadores y trabajadoras contagiadas por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. c. Sustancial reducción en sus ventas con posterioridad al 12 de marzo de 2020. Así, los beneficios en cuestión son: - Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. - Salario Complementario: asignación abonada por el Estado Nacional para los trabajadores y las trabajadoras en relación de dependencia del sector privado. - Crédito a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones que establezcan la Jefatura de Gabinete y el BCRA, con subsidio del 100% del costo financiero total. - Sistema integral de prestaciones por desempleo: los trabajadores y las trabajadoras que reúnan los requisitos previstos en las Leyes Nros. 24.013 y 25.371 accederán a una prestación económica por desempleo de d. acuerdo con lo previsto por el artículo 10 del presente decreto”. Al respecto, se dispone que los trabajadores que reciban el beneficio accedan “a \"una prestación económica por desempleo de un mínimo de $ 6000 y hasta un máximo de $ 10.000”. El nuevo DNU simplifica las condiciones para las reducciones de hasta el 95% de las contribuciones patronales correspondientes a abril. En el decreto 332 este beneficio estaba disponible para empresas de hasta 60 empleados y establecía que las empresas con más de 60 empleados, para acceder al beneficio, debían entrar en “Procedimiento Preventivo de Crisis”. La nueva formulación dice en cambio que “el beneficio de la reducción será establecido por la Jefatura de Gabinete\" en función nueva “normativa a dictarse”. El artículo 4 del nuevo DNU, sobre el pago del 50% del salario neto del trabajador por parte de la Anses, establece como mínimo una suma equivalente a un salario mínimo y como tope la suma de dos salarios mínimos o el total del salario del trabajador registrado. La formulación previa era mucho más farragosa, en función de la cantidad de empleados de la empresa solicitante del beneficio y fijando porcentajes diferenciales en función del salario del empleado. Otro artículo se refiere a los préstamos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y Autónomos a través de financiación directa a través de la tarjeta de crédito del beneficiario, según normativa a establecer por el BCRA, con un tope del 25% del límite superior de Ingresos Brutos en la categoría del Régimen Simplificado y hasta un máximo de $ 150.000, a pagar en tres cuotas mensuales, iguales y consecutivas, a las que se agregará “el monto equivalente al pago de las sumas totales que los trabajadores y las trabajadoras deben abonar por los períodos mensuales resultantes en concepto de impuesto integrado y cotizaciones previsionales\". La norma también bonifica a través del “Fondo Nacional de Desarrollo Productivo (FONDEP)” el 100% de la tasa de interés y del costo financiero total que devenguen los Créditos a Tasa Cero que se otorguen a personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos. Para cumplir esto, se transferirían al Fondep, que depende del ministerio de Desarrollo Productivo, $ 11.000 millones También se fija que el Fondo de Garantías Argentina (FoGAR) avale hasta 100% los Créditos a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos, sin exigir contragarantías”. Para financiar esta nueva facilidad, el gobierno transferirá al Fogar la suma de $ 26.000 millones. Seguí leyendo: Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/cual-es-la-contraoferta-de-los-bonistas-mas-grandes-para-llegar-a-un-acuerdo-con-el-gobierno-y-evitar-un-default/","date":"2020-04-20 00:00:00","title":"Cuál es la contraoferta de los bonistas más grandes para llegar a un acuerdo con el Gobierno y evitar un default","abstract":"Los inversores analizaron este fin de semana la propuesta argentina, hicieron un diagnóstico crítico y plantearon las posibles mejoras para llegar a un punto de acuerdo","author":"Martín Kanenguiser","body":"Lanzada la primera carta por parte del Gobierno, los acreedores comenzaron a barajar las opciones para acercar posiciones y evitar un default desordenado de la deuda argentina. Este fin de semana, los principales fondos de inversión comenzaron a analizar en detalle la oferta presentada ante la comisión nacional de valores de Estados Unidos, Europa continental y Gran Bretaña. Lejos de la retórica beligerante difundida por una parte del Gobierno para alentar una confrontación que no existe -dado que el ministro Martín Guzmán negocia con los bonistas desde hace varios meses- ambas partes saben que llegó el tiempo de negociar. De hecho, un grupo de bonistas dio a conocer un comunicado en el que le pide al Gobierno que negocie “de buena fe”, a través del intercambio de información constructiva y dejando en claro cuáles son sus polítícas de corto y mediano plazo para entender cuál es la capacidad de repago del país. En este sentido, más allá de la opinión de los analistas, desde un importante fondo de inversión explicaron a Infobaecuáles son los puntos débiles de la oferta y cuáles serían las mejoras que podrían llevarlos a una aceptación. En cuanto a los ejes que cuestionan, destacaron los siguientes: - La inconsistencia temporal: los principales acreedores creen que, con esta propuesta que otorga tres años de gracia, el Gobierno no tiene incentivos para ahorrar y empezar a pagar efectivamente en 2023, como lo indicó en la oferta. La extensa historia de déficit fiscal en la Argentina juega en contra de esta promesa. Además, en 2023 podría haber otro gobierno y, por lo tanto, ¿para qué ir hacia un mayor ahorro fiscal?, se preguntan. - La decisión de no pagar interés alguno hasta 2023 es, aseguran, una invitación para no participar y esperar, dado que no se pierde nada si, hasta entonces, tal vez surge otra oferta más acorde a sus intereses. - El promedio de los cupones (2,3%) es demasiado bajo como para considerarlo aceptable. Ante este crítico diagnóstico, proponen lo siguiente: - Lo que el país se “ahorra” por intereses no pagados hasta 2023, podría pagarlo al principio (upfront payment) y eso mejoraría en 2 dólares el valor de la oferta. - El Gobierno debería bajar la quita de capital al 5% para el bono que vence en 2030 y a cero para los más largos (que llegan hasta 2047). - Los intereses deberían empezar a pagarse el año próximo con una tasa del 0,5% anual hasta 2022 y luego mantener el esquema de “step up” presentado por el Gobierno. - Si se hicieran estas modificaciones, las posiciones se acercarían bastante y no sería necesario plantear una capitalización de intereses. Desde el Gobierno replican que la valuación que utilizan los analistas para hablar de una oferta que vale entre 35 y 40 centavos supone una tasa de descuento demasiado alta. Así, precisaron que, si se utilizara una tasa del 13%, el Global 2030 tendría un valor de 37, pero con una del 8% llegaría casi a 55, mientras que en el caso del 2036 sería de 28 y 49,9; en el 2039 de 30 y 53; en el 2043 de 29 y 52 y en el 2047 de 28 y 51. Por otro lado, resta esperar el detalle de las 100 páginas del documento presentado ante las diversas autoridades regulatorias para saber si se incluye algún tipo de incentivo. Una fuente oficial indicó que el “premio” consistiría en que, aquellos que no ingresen no podrán recibir en el futuro una oferta mejor. Dicha fórmula, en el pasado, es la que llevó a que el Gobierno perdiera las demandas planteadas por los bonistas, grandes y pequeños, en Nueva York. En cambio, habrá que ver si en las próximas tres semanas hay margen para un “endulzante”, como un bono que recapitalice intereses o, como lo mencionó el propio ministro Guzmán, un cupón ligado al PBI o a la recaudación. Cabe recordar que el viernes el Gobierno presentó la oferta con una serie de nuevos títulos que vencen entre 2030 y 2047 con rendimientos que van del 0,75% al 4,5% y que están denominados en dólares y euros. Los intereses empezarán a pagarse en 2022 en algunos de los nuevos títulos. Los bonos que se canjearán serán los surgidos de las renegociaciones del 2005, 2010 y 2016, según la propuesta que presentó el Ministerio de Economía. El bono nuevo más corto vence en 2030 y comienza a pagar intereses en 2025 por 0,5% pasa a 1,75% el año del vencimiento, en el caso del que está en dólares. En euros la tasa va del 0,5 al 0,75 por ciento. El que le sigue es un bono que vence en 2036 y empieza a pagar 0,5% en 2023 y termina pagando intereses por 3,87% en 2036. En el bono que vence en 2039 en dólares los intereses comienzan a pagarse en 2022 con un 0,6% y a partir de 2027 es del 4,5 por ciento. En euros va del 0,6 al 3,25 por ciento. En el que termina en 2043 en dólares empieza a devengar intereses en 2022 del 0,6%; 3% en 2023; 3,6% en 2025; y el 4,8% anual desde 2029. En euros la tasa va del 0,6% al 3,87 por ciento. Finalmente, el que vence en 2047 en dólares devenga el 0,5% desde 2022; 1% en 2023; 2,75% en 2025; y 3,5% desde 2027. En euros, la tasa va del 0,5 al 3,5 por ciento. Tras el aval de las comisiones regulatorias en el exterior, comenzará el verdadero juego para saber si prevalece la racionalidad o las posturas extremas. Seguí leyendo: A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/axel-kicillof-presentara-este-martes-una-propuesta-de-reestrecturacion-de-deuda-de-la-provincia-de-buenos-aires-a-bonistas-extrnajeros/","date":"2020-04-20 00:00:00","title":"Axel Kicillof presentará este martes una propuesta de reestructuración de deuda de la provincia de Buenos Aires a bonistas extranjeros","abstract":"En sintonía con Nación, el gobernador bonaerense sostuvo que “la deuda es impagable”","author":[],"body":"En sintonía con el Gobierno Nacional, Axel Kicillof confirmó que este martes realizará una propuesta de reestructuración de deuda de la provincia de Buenos Aires a bonistas extranjeros. Debido a que aún aguardaba los resultados del test de coronavirus -que finalmente dio negativo- Kicillof no pudo estar presente en la Quinta de Olivos junto al resto de los gobernadores, cuando Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta realizada a los acreedores internacionales y anunciaron que Argentina se encuentra en un “default virtual”. Sin embargo, el mandatario bonaerense la respaldó y en la misma línea presentará mañana una propuesta para reestructurar la deuda de la Provincia. La oferta de Nación contempla renegociar US$ 66.238 millones de deuda emitida bajo legislación extranjera. La iniciativa prevé un período de gracia de tres años sin ningún tipo de pagos, con una quita reducida sobre el capital y un recorte del 62% en los intereses. “El martes haremos una propuesta concreta”, anunció Kicillof en diálogo con C5N, quien agregó que “hay respaldo externo y apoyo de sectores de la Provincia a una reestructuración que permita salir de este lío”. El dirigente kirchnerista cargó contra la gestión de María Eugenia Vidal y de Mauricio Macri por la “decisión espantosa” de haber tomado esa deuda, a la que ahora calificó como “impagable”. “Esta situación se planteaba antes del coronavirus, que destruyó todo lo escrito; nadie sabe cuándo va a tener esta situación epidemiológica y económica”, advirtió.  A la ya conocida crisis que atraviesa el territorio bonaerense, se le suma el impacto de este mes de parate de la economía producto de la cuarentena obligatoria. En ese sentido, el gobernador dijo que “la situación económica que deja es por este mes largo de aislamiento va a ser difícil de remontar”. Asumiendo que “es difícil prever lo que va a seguir pasando”, manifestó que “tenemos que tratar de que no funda una empresa”. En ese sentido agregó que el Estado bonaerense está “usando toda la fuerza para llegar a todo el mundo”. “Necesitamos mucho Estado, mucha solidaridad y nunca más neoliberalismo”, agregó. Una semana antes de que se decrete el aislamiento social, preventivo y obligatorio, la Provincia de Buenos Aires había logrado que una parte de sus acreedores acepte comenzar a negociar una reestructuración de los próximos vencimientos de deuda, luego del fallido de principio de año, en el que Kicillof buscó un canje compulsivo. Esta vez, a partir de la decisión de nombrar a los bancos City y Bank of América se había allanado el camino de cara a la renegociación de los vencimientos por USD 11.200 millones. Hace poco más de un mes, si bien asumían que el proceso llevaría tiempo, se aguardaba una resolución entre mayo y junio. Seguí leyendo: Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” Axel Kicillof escuchó la opinión de los especialistas sobre la posibilidad de avanzar hacia una cuarentena focalizada en la provincia de Buenos Aires El detalle de los paquetes de beneficios impositivos que las provincias también lanzaron para contener a las pymes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/por-que-la-crisis-del-coronavirus-puede-terminar-con-un-neron-del-siglo-xxi-gobernandonos/","date":"2020-04-20 00:00:00","title":"Por qué la crisis del coronavirus puede terminar con un Nerón del Siglo XXI gobernándonos","abstract":"Muchos países adoptaron medidas que atentan contra la libertad de las personas, acudiendo a generar pánico en la población para que respalden sus comportamientos autoritarios","author":"Roberto Cachanosky","body":"La aparición del coronavirus parece haberse transformado en la excusa ideal para que afloren los comportamientos autoritarios y empezar a destruir los principios básicos de una república liberal en que se respetan los derechos individuales. Basados en informes de una OMS que terminó siendo una organización política, que no dejó de esconder información hasta último momento para tapar la verdadera gravedad del tema en China, muchos países adoptaron medidas que atentan contra la libertad de las personas, acudiendo a generar pánico en la población para que respalden sus comportamientos autoritarios. En nuestro caso, no solo se anuló por DNU el Artículo 14 de la Constitución Nacional por el cual, entre otros, se garantiza que todos los habitantes de la Nación tienen derecho a \"entrar, permanecer, transitar y salir del territorio argentino”. Como si eso fuera poco, recuerdo también el Artículo 28: “los principios, garantías y derechos reconocidos en los anteriores artículos, no podrán ser alterados por las leyes que reglamenten su ejercicio”. Usando el pánico de la gente, se ha llevado a que unos delaten a otros, bien al estilo fascista, construyendo una sociedad de delatores de argentinos que solo quiere ejercer su libertad. Para eso se ha hecho creer que cada uno de nosotros somos un arma mortal para terceros, que merecemos estar encerrados con prisión domiciliaria. O sea, todos nos tratamos a todos como antiguamente se trataba a los leprosos, al punto que si ejercemos nuestro derecho a caminar por la calle merecemos el repudio de la sociedad, sanciones ejemplares y algunos medios nos escrachan como si fuésemos asesinos en potencia. Por supuesto, que esos escraches rigen para la clase media, porque el clientelismo político los lleva a no meterse con la los barrios más pobres y las villas de emergencia. No vaya a ser cosa que se pierdan votos ahí. En esos lugares pueden circular libremente por las calles, mientras se denigra a los mayores de 70 años buscando condenarlos a prisión domiciliaria como si a esa edad se convirtieran en estúpidos que no pueden discernir qué pueden hacer y qué no deben hacer para cuidar su salud. Esa gente de 70 años sobrevivió a todo en Argentina y pueden enseñarles muchas cosas a los que hoy ejercen el poder. Con el argumento del Covid-19 se ha dejado a compatriotas varados en el exterior, con la angustia de no saber cuándo van a poder ejercer el derecho a volver a su país. Se podrían haber habilitado tres vuelos diarios para 300 personas varadas en el exterior: a la mañana, la tarde y la noche para no congestionar Ezeiza ni poner en riesgo a nadie. Si hubiesen permitido esos vuelos y que cada persona en el exterior se pagara su pasaje de vuelta, en 15 días se hubiesen repatriado a los argentinos dispersos por el mundo. Y que no me vengan con que no pueden operar los vuelos porque fueron a China a buscar respiradores y vendieron ese vuelo como si en vez de ir a China hubiesen volado a la Luna. Por su parte, el gobierno de la Ciudad de Buenos Aires se ha dado el lujo de privar ilegítimamente de su liberad a quienes lograron llegar del exterior metiéndolos en un cuarto de un hotel, cuando esa gente perfectamente podría haber ido a su domicilio a cumplir con la cuarentena de 14 días. Que quede claro, el jefe de un municipio tiene que encargarse de cuidar que las calles estén limpias, los semáforos funcionen y el alumbrado público esté en condiciones. No está facultado para ejercer funciones de juez para establecer la presión domiciliaria de la gente de 70 años o más. Después la quisieron arreglar diciendo que los quieren cuidar. Que el estado no los cuide. Con el argumento de que los genios de los políticos van a cuidar a la gente, terminaron todos con jubilaciones de miseria. Lo que no se animaron a decir es que quieren las camas para gente joven. Que si un mayor de 70 años se enferma van a tener que usar esa cama para el adulto de 70 años en vez de alguien más joven. Díganlo: los mayores son una molestia para los políticos. Sus cálculos pasan por ver cuántos votos ganan o pierden con cada decisión política que toman. No cuidan a nadie. Cuidan el negocio de la política. En definitiva, veo que el coronavirus ha desatado lo peor del ser humano. Veo gobernantes comportarse como si fueran nuestros padres: parece que los ciudadanos somos inteligentes para votar, pero unos estúpidos a la hora de cuidarnos solos. Eso los autoriza a adoptar los comportamientos autoritarios que vemos en varios países. Que no me vengan con esa historia. Si en 1969 el hombre caminó por la Luna, cómo 50 años después no vamos a poder tener vestimentas (tapabocas, guantes, etc.) que nos permitan transitar por la calle guardando distancia. ¿O creen que la gente es suicida? Lo peor que va a dejar el Covid-19 no es una determinada cantidad de muertos, sino el nacimiento de una nueva sociedad sometida a los autocracias más brutales. Un regreso a las monarquías absolutistas donde la vida de las personas dependía de la voluntad del rey. Todos los que quedaron presos del miedo creen que ceden sus libertades y vendrá un “rey benévolo” a cuidarlos, pero lo más probables es que terminen dándole el poder a un Nerón del Siglo XXI. Seguí leyendo: Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancelan Pymes en primera persona: “Estoy gestionando créditos para pagar los sueldos, pero lo que más me preocupa es el día después”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/el-drama-de-las-pymes-en-primera-persona-el-sector-de-la-cerveza-artesanal-esta-frente-a-un-abismo/","date":"2020-04-20 00:00:00","title":"El drama de las pymes, en primera persona: “El sector de la cerveza artesanal está frente a un abismo”","abstract":"Pablo Fazio es uno de los socios de Otro Mundo, una de las marcas pioneras de un sector tan en boga como castigado por la cuarentena y la crisis del consumo","author":"Sebastián Catalano","body":"Los números asustan. Más del 90% de los productores vieron reducidas sus ventas en más de un 90% desde el 16 de marzo. Por la ruptura de la cadena de pagos, más del 50% estiman que no podrán cobrar la mitad de los productos ya vendidos. El 30% ya sabe que más del 50% de sus clientes no volverán a abrir puertas después de la cuarentena. Casi todos están convencidos de que cesarán operaciones en menos de 60 días si el Estado no lo ayuda ya. Los datos podrían ser de varios sectores de la economía argentina en medio de la cuarentena, pero surgieron de un relevamiento entre sus socios que hizo la Cámara de Cerveceros Artesanales de Argentina, una entidad que nuclea a más 600 empresas de todo el país, un rubro que emplea en forma directa a 6.500 familias y otras 25.000 de manera no directa. Uno de los sectores de moda en el segmento de alimentos y bebidas que ya venía muy golpeado por la caída del consumo. “El 90% del sector emplea a menos de 10 personas. Casi todas son empresas que no envasan y venden en barril su producción en bares restaurantes y hoteles. O sea, no tiene dónde vender”, detalla Pablo Fazio, fundador de Otro Mundo, una de las pioneras a nivel local, y miembro de la Cámara. - ¿Cómo describiría la situación del sector? - Es una situación límite. En marzo, haciendo un enorme esfuerzo se pudieron pagar salarios, en abril será muy complicado y mayo es una quimera, es el futuro lejano. La cadena de pagos del sector está completamente quebrada. Los cheques vienen rebotados o llaman desde los restaurantes y hoteles desesperados para que no los depositemos. No pueden cubrirlos, no tiene forma de hacerlo. No es que un día se volvieron locos y dejaron de pagar: es gente que viene muy golpeada; ya tenían la soga al cuello y esto los mata. Los bares no puede pagar sueldos ni alquileres, imaginate lo que pasa con los proveedores de cerveza. Yo tengo una pila de cheques de terceros que no conozco, que vinieron para atrás. La realidad es dramática: veníamos mal y ahora estamos frente al abismo. Otro Mundo nació en 2002. Fazio tenía un bar en Las Cañitas en el que vendía cervezas importadas y el fin de Convertibilidad dio por tierra con su modelo. Empezó a investigar el mundo de la cerveza artesana, hizo cursos y con cuatro socios, luego de algunos años de desarrollo, lanzó su marca al mercado, en 2005. Mientras tanto mantuvo el bar un tiempo hasta que lo vendió para dedicarse 100% a la cerveza. “Tuvimos que evangelizar mucho. Hoy, todos saben que es IPA, APA y lager, pero cuando arrancamos, había rubia y negra y nada más. Buscamos emular lo que hizo la industria del vino con mucho laburo. Arrancamos con la idea de hacer un negocio de consumo masivo: embotellar y vender una marca. Miramos mucho lo que hizo la marca Samuel Adams en EEUU”, recuerda Fazio. - ¿Cuánta cerveza producen? - Producimos 1,6 millones de litros por año en Salta... pero vamos a ver qué queda luego de todo esto. Vendemos en grandes cadenas, vinotecas y negocios más chicos, como supermercados chinos. Desde 2005 producimos en un formato de fasón, primero en Santa Fe y luego en Salta. Desde siempre compramos capacidad instalada en otras cervecerías, ese es el modelo productivo. Tenemos menos de 10 empleados. - ¿Cómo están las finanzas de la empresa en medio de la cuarentena? - Hoy, desde el punto de vista financiero, estamos relativamente sólidos, incluso con algo de reservas propias. Pero el flujo de caja que viene solamente nos genera incertidumbre. No puedo estar un trimestre sin ingresos. - ¿Pidieron créditos en los bancos? - No me fue bien con eso, para nada. Tenemos un legajo impecable desde hace 15 años, sin un sólo cheque rechazado en el banco Credicoop. En marzo terminamos de pagar la última cuota de un crédito con el que invertimos en equipos. Fui hace unas semanas a ver las líneas nuevas con tasas al 24% y me dieron muchas vueltas. Me tuvieron de un lado para el otro pidiendo información post balance y flujos de fondos. No vi vocación de acompañar en este momento tan complejo a las pymes. Yo tengo cero deudas con el sistema financiero y algo de dinero en la cuenta corriente, pero ¿qué le van a decir a otras empresas que la están pasando peor? El sistema financiero argentino sólo le presta al que no lo necesita. - Desde el Gobierno reconocen demoras, pero dicen que se están agilizando las nuevas líneas. - Le van a prestar a las pymes que están más sólidas. Las que están en la lona, al límite de sobrevivir, no van a tener solución. Quizás ayuden con el tema salarios, para evitar lo que ahora llaman “hiper desocupación”, pero cuando esto termine las pymes van a estar asfixiadas y sin capital de trabajo. Sin acompañamiento del sistema financiero va a ser imposible. Otro Mundo no está tan mal comparada con empresas que están a 15 días de cerrar. Como empresario del rubro de alimentos, exceptuado de la cuarentena y que aún produce, me gustaría pedirle al Estado que nos ayude a vender. - ¿Cómo podría hacerlo? - Haciendo que los supermercados les paguen a 7 días a las pymes, por ejemplo. Muchos les venden a las cadenas en calidad de rehenes: no es un negocio hacerlo por las comisiones adicionales por exhibición. Se cambia la plata y, además, te pagan tarde. Hay que revisar esas condiciones comerciales. En mi caso, si los supermercados me ofrecieran buenas condiciones y exhibieran el producto como corresponde, quizás compensaría buena parte de lo que no vendo en los bares y restaurantes durante la cuarentena. Luego habrá problemas para el día después: vamos a tener que poner en marcha a las pocas que queden. Seguí leyendo: El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” Pymes en primera persona: “Estoy gestionando créditos para pagar los sueldos, pero lo que más me preocupa es el día después”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mundo/2020/04/20/el-precio-del-crudo-de-eeuu-cayo-casi-20-por-debajo-de-los-15-dolares-el-barril/","date":"2020-04-20 00:00:00","title":"Caída histórica en el precio del barril de petróleo en Estados Unidos: cotiza a menos de 12 dólares","abstract":"El crudo estadounidense WTI pierde casi el 40% y registra su nivel más bajo desde 1999 debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. La brecha con el barril europeo ha alcanzado su nivel más alto en una década y Wall Street abrió en baja","author":[],"body":"El crudo estadounidense caía este lunes casi el 40%, por debajo de los 12 dólares el barril, un nuevo mínimo en más de dos décadas, debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. Ante la proximidad del vencimiento de los contratos, el barril estadounidense West Texas Intermediate (WTI) para entrega en mayo perdía el 37% y se situaba en 11,47 dólares la unidad hacia las 11H25 GMT, su nivel más bajo desde 1999. En 2011, valía 114 dólares. En el caso del Texas con vencimiento en junio, la caída es mucho menor, hasta los 22,20 dólares. El desplome afectó a la Bolsa de Nueva York, que abrió en baja este lunes: el Dow Jones cedía 1,99% y el Nasdaq 1,12%. De su lado, el barril de Brent del Mar del Norte, referencia para el mercado europeo, cedía 3,8% hasta los 27,01 dólares el barril. Los mercados de petróleo se han desplomado en las últimas semanas a su nivel más bajo en casi 20 años, porque los bloqueos y las restricciones de los viajes en todo el mundo tienen un fuerte impacto en la demanda. La crisis se agravó después de que Arabia Saudita, miembro de la OPEP, lanzara una guerra de precios con Rusia, que no es miembro de esta organización. Los dos países pusieron punto final a la disputa a principios de este mes aceptando, junto con otros Estados, reducir la producción en casi 10 millones de barriles diarios para impulsar los mercados afectados por el virus. Pero los precios siguieron cayendo. Los analistas estiman que los recortes no bastan para compensar la caída masiva de la demanda. “Los precios del crudo siguieron bajo presión”, señala el banco ANZ en una nota. “Aunque la OPEP ha aceptado una reducción sin precedentes de la producción, el mercado está inundado de petróleo”, añadió, refiriéndose a la Organización de Países Exportadores de Petróleo y a los socios no miembros de la OPEP. “Todavía se teme que las instalaciones de almacenamiento en Estados Unidos se estén quedando sin capacidad”, estima el banco. Los analistas de Renta4 explican que este descenso del WTI se debe al temor que existe entre los inversores a la falta de capacidad de EE.UU. para almacenar el crudo, y ello, en un contexto de fuerte recorte de la demanda por el parón de la actividad, consecuencia del coronavirus. Asimismo, añaden los analistas de Renta4, a esto se une el recorte de la oferta aprobado por la OPEP+ a principios de abril, de unos 9,7 millones de barriles diarios, que “el mercado considera insuficiente”. El WTI, “desenganchado” del Brent Michael McCarthy, experto en CMC Markets, afirma que la caída del WTI “evidencia un exceso” de las reservas de crudo en la terminal de Cushing (Oklahoma, sur de Estados Unidos). El índice de referencia estadounidense está ahora “desenganchado” del Brent, referencia del petróleo europeo, y “la brecha entre los dos ha alcanzado su nivel más alto en una década”, subrayó. El contrato de barril de WTI para entrega en mayo finaliza pronto, lo que significa que aquellos que lo tienen deben encontrar compradores físicos. Pero las reservas ya han aumentado enormemente en Estados Unidos en las últimas semanas, y por ello tendrán que rebajar sus precios. La Administración de Información Energética de Estados Unidos informó de que los inventarios de petróleo subieron 19,25 millones de barriles la semana pasada. Sukrit Vijayakar, analista de Trifecta Consultants, subraya que las refinerías estadounidenses no logran transformar el petróleo crudo lo suficientemente rápido, lo que explica que haya menos compradores y reservas que aumentan. “Creo que muy pronto vamos a probar los niveles más bajos desde 1998 en torno a los 11 dólares”, agregó de su lado Jeffrey Halley, analista de mercados para OANDA consultado por la AFP. MÁS SOBRE ESTE TEMA: “Histórico, brutal y extremo”: la OPEP prevé una caída en la demanda de petróleo de 6,85 millones de barriles por día debido al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/con-la-ejecucion-del-plan-de-alivio-a-empresas-como-eje-se-reune-el-gabinete-economico/","date":"2020-04-20 00:00:00","title":"Con la ejecución del plan de alivio a empresas como eje, se reúne el Gabinete Económico","abstract":"El encuentro estaba previsto para las 9 de la mañana en Casa Rosada. Tiene por objetivo acelerar la instrumentación del nuevo programa de Asistencia al Trabajo y la Producción (ATP) que contempla medidas para ayudar a las pymes y asistir a los monotributistas y autónomos afectados en sus actividades por el aislamiento obligatorio","author":[],"body":"El Gobierno convocó para las 9 a una reunión del gabinete económico en la Casa Rosada, con el objeto de acelerar la instrumentación del nuevo programa de Asistencia al Trabajo y la Producción (ATP) que contempla medidas para ayudar a las pymes y asistir a los monotributistas y autónomos afectados en sus actividades por el aislamiento obligatorio, informó la agencia de noticias oficial. La reunión, como es usual, será encabezada por el jefe de Gabinete, Santiago Cafiero, y el objetivo es poner en práctica el decreto de necesidad de urgencia (DNU) referido al ATP, anunciado anoche y publicado hoy en el Boletín Oficial, que estableció una batería de medidas de ayuda para empresas grandes y pequeñas, y también para las familias. Participarán también la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Economía, Martín Guzmán; de Trabajo, Claudio Moroni; y de Desarrollo Productivo, Matías Kulfas, como así también el titular del Banco Central, Miguel Pesce; y de la AFIP, Mercedes Marcó del Pont, según la agencia Télam. Esta mañana el Gobierno publicó en el Boletín Oificial una modificación del plan de alivio para empresas. El foco está en la creación de una línea de“créditos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones” con subsidio del 100% del costo financiero total. Además, se amplia el tiempo en el que las empresas pueden haber sido afectadas económicamente por el impacto del coronavirus. El decreto anterior habla de “Sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020” y la nueva norma en análisis remplazaría esa fecha por el 12 de marzo: o sea, 8 días antes. Así, los alcanzados por el Programa de Asistencia de Emergencia al Trabajo y la Producción podrían acceder a los beneficios si cumplen uno o varios de los siguientes criterios: a. Actividades económicas afectadas en forma crítica en las zonas geográficas donde se desarrollan. b. Cantidad relevante de trabajadores y trabajadoras contagiadas por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. c. Sustancial reducción en sus ventas con posterioridad al 12 de marzo de 2020. Así, los beneficios en cuestión son: - Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. - Salario Complementario: asignación abonada por el Estado Nacional para los trabajadores y las trabajadoras en relación de dependencia del sector privado. - Crédito a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones que establezcan la Jefatura de Gabinete y el BCRA, con subsidio del 100% del costo financiero total. - Sistema integral de prestaciones por desempleo: los trabajadores y las trabajadoras que reúnan los requisitos previstos en las Leyes Nros. 24.013 y 25.371 accederán a una prestación económica por desempleo de d. acuerdo con lo previsto por el artículo 10 del presente decreto”. Al respecto, se dispone que los trabajadores que reciban el beneficio accedan “a \"una prestación económica por desempleo de un mínimo de $ 6000 y hasta un máximo de $ 10.000”. El nuevo DNU simplifica las condiciones para las reducciones de hasta el 95% de las contribuciones patronales correspondientes a abril. En el decreto 332 este beneficio estaba disponible para empresas de hasta 60 empleados y establecía que las empresas con más de 60 empleados, para acceder al beneficio, debían entrar en “Procedimiento Preventivo de Crisis”. La nueva formulación dice en cambio que “el beneficio de la reducción será establecido por la Jefatura de Gabinete\" en función nueva “normativa a dictarse”. El artículo 4 del nuevo DNU, sobre el pago del 50% del salario neto del trabajador por parte de la Anses, establece como mínimo una suma equivalente a un salario mínimo y como tope la suma de dos salarios mínimos o el total del salario del trabajador registrado. La formulación previa era mucho más farragosa, en función de la cantidad de empleados de la empresa solicitante del beneficio y fijando porcentajes diferenciales en función del salario del empleado. Otro artículo se refiere a los préstamos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y Autónomos a través de financiación directa a través de la tarjeta de crédito del beneficiario, según normativa a establecer por el BCRA, con un tope del 25% del límite superior de Ingresos Brutos en la categoría del Régimen Simplificado y hasta un máximo de $ 150.000, a pagar en tres cuotas mensuales, iguales y consecutivas, a las que se agregará “el monto equivalente al pago de las sumas totales que los trabajadores y las trabajadoras deben abonar por los períodos mensuales resultantes en concepto de impuesto integrado y cotizaciones previsionales\". La norma también bonifica a través del “Fondo Nacional de Desarrollo Productivo (FONDEP)” el 100% de la tasa de interés y del costo financiero total que devenguen los Créditos a Tasa Cero que se otorguen a personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos. Para cumplir esto, se transferirían al Fondep, que depende del ministerio de Desarrollo Productivo, $ 11.000 millones. También se fija que el Fondo de Garantías Argentina (FoGAR) avale hasta 100% los Créditos a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos, sin exigir contragarantías”. Para financiar esta nueva facilidad, el gobierno transferirá al Fogar la suma de $ 26.000 millones. Seguí leyendo: Un segundo grupo de bonistas rechazó la propuesta de deuda que realizó Martín Guzmán Caída histórica en el precio del petróleo en EEUU: el barril cotiza a menos de 12 dólares Shoppings, gimnasios, peluquerías y restaurantes: las medidas que planean para reabrir "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/coronacrash-cae-a-niveles-minimos-la-confianza-empresaria-y-420000-empleadores-ya-pidieron-ayuda-al-estado-para-pagar-sueldos/","date":"2020-04-19 00:00:00","title":"Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos","abstract":"Tal la cantidad de pedidos registrados en la AFIP. Una encuesta precisó que la confianza de los empresarios cayó a casi la mitad de los puntos más bajos de 2018 y 2019. En tanto, la consultora Analytica alertó sobre la “lentidud\" de la ayuda crediticia y proyectó una caída del PBI de entre 7 y 9%","author":[],"body":"Más de 420 mil empleadores se registraron en la AFIP para recibir asistencia del Estado, informó la agencia gubernamental encabezada por Mercedes Marcó del Pont, en referencia a la inscripción en el Programa de Asistencia de Emergencia para el Trabajo y la Producción (ATP) que lanzó el Gobierno en el marco de la crisis por la pandemia de coronavirus. “El Estado argentino realizará un aporte significativo para garantizar el pago de los salarios del sector privado”, dijo Marcó del Pont. “Quienes solicitaron asistencia estatal son empleadores de todos los sectores. Micro, pequeñas, medianas y grandes empresas podrán acceder a los beneficios”, indicó. La agencia empezó así la etapa de evaluación para determinar cuáles son los beneficios estatales a los que podrá acceder cada empresa para “amortiguar el impacto del aislamiento social preventivo y obligatorio sobre la actividad económica”. El esfuerzo de no cobrar La AFIP señaló también que los empleadores que solicitaron asistencia estatal para pagar salarios representan al 82% del total de empresas privadas del país. Además, Marcó del Pont precisó que 7 de cada 10 empleadores registrados ya accedieron a la prórroga por dos meses de las contribuciones patronales correspondientes a marzo que se pagan en abril y que ese “esfuerzo realizado por el Estado al postergar el pago de las obligaciones” ya benefició a 3,4 millones de trabajadores. Los empleadores inscriptos en el ATP deben cargar en la Web de la AFIP la CBU de sus trabajadores e informar el código del Convenio Colectivo de Trabajo de sus empleados. Quienes aún no lo hayan hecho, indicó la agencia recaudadora, pueden hacerlo \"en el servicio Simplificación Registral de la AFIP. En buena medida, los pedidos de ayuda son la contracara del Índice de Confianza Empresaria Vistage\" realizado entre el 27 de marzo y el 6 de abril entre 170 CEOs, gerentes y dueños de empresas y que mostró una caída a 37 puntos, poco más de la mitad de los niveles más bajos de los últimos cuatro años: 61 a mediados de 2018 y 64 a fines de 2019. El índice Vistage nació en EEUU en 2003 y en la Argentina se elabora trimestralmente desde 2006 a partir de las proyecciones de “CEOs y líderes de pequeñas y medianas empresas\". En la encuesta cerrada el 6 de abril, 60% de los empresarios y ejecutivos consultados dijeron que la situación económica actual es peor que hace un año y un abrumador 89% dijo que cree que dentro de un año la situación estará aún peor. Consutados sobre cuáles son los problemas más importantes que enfrentan en la actualidad, 52% respondió que lo que más les preocupa es la “incertidumbre económica”, en tanto que otro 20% precisó que los “temas financieros”. Curiosamente, sólo 13% de los encuestados señalaron preocupación específica por la pandemia de corona virus, que apareció así en el sexto lugar de lo que más los desvela sobre el futuro económico. En tanto, la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez, señaló en su informe semanal que los créditos blandos a las pymes “llegan muy lentamente, en en un contexto en el que sobran pesos en los bancos, bajan las tasas de los depósitos y aumenta la presión sobre el dólar”. La consultora considera “aciertos del gobierno” los anuncios en materia de cobertura de emergencia, pero dice que están siendo opacados por la lentitud para expandir el crédito y alentar las colocaciones en pesos, de modo de descomprimir la presión sobre el dólar. Analytica considera que la asistencia crediticia oficial “es insuficiente y presenta serios problemas de acceso” y que la forma en que el BCRA instrumentó las medidas “no es el ideal, en particular al observar el salto del dólar CCL y MEP de la última semana”. El informe incluye sugerencias para mejorar el acceso al crédito pero también la proyección al momento más pesimista sobre la evolución del PBI 2020: una caída de entre 7 y 9% respecto de 2019. Seguí leyendo: Cuáles son los consejos del sector emprendedor a las pymes para sobrevivir a la crisis que desató la pandemia El detalle de los paquetes de beneficios impositivos que las provincias también lanzaron para contener a las pymes Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancelan"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/lunes-con-expectativa-por-el-precio-del-dolar-y-los-bonos-en-el-centro-de-la-escena/","date":"2020-04-20 00:00:00","title":"Lunes con expectativa por el precio del dólar y los bonos en el centro de la escena","abstract":"","author":"Luis Beldi","body":"El viernes los inversores fueron generosos compradores de bonos de la deuda en dólares, sin hacer distinción si eran de corto o largo plazo o de legislación local (en default) o extranjera, y lograron que el riesgo país baje 12 % (casi 500 unidades) a 3.487 puntos básicos. Las razones que explican el movimiento, a pesar del rechazo de los acreedores a la propuesta argentina, es que nadie cree que el país vaya al default. Esta situación en medio de una pandemia, sería una catástrofe económica que podría venir acompañada de hiperinflación, corrida cambiaria, disparada del precio del dólar y caída de las exportaciones por el cierre de líneas de créditos y de mercados. Por supuesto, podría llevar a una debacle cercana a las empresas endeudadas en dólares que arrastrarían a las Pymes. Motivos no faltan para creer en un acuerdo. Los acreedores con bonos en estas paridades de default, pueden aspirar a obtener una buena renta si se compara los títulos locales con los rendimientos de los papeles del exterior que en algunos casos son negativos, como sucede con los títulos alemanes. Los bonos más cortos subieron entre 7 y 13% y los más largos con ley extranjera, que inciden en el promedio del riesgo país, tuvieron mejoras de más de 10%. El dólar se mantuvo tranquilo. El libre, que es el que ahora más mira el mercado de ahorristas, bajo $ 2 centavos a $ 103 y el contado con liquidación aumento 54 centavos a $ 102,64. El dólar Bolsa, en cambio, sucumbió $ 3,53 a $ 99,84. Fue el único dólar libre que cerró por debajo de los $ 100. Lo más preocupante para los exportadores, es que el Banco Central está dejando retrasar al dólar mayorista. La entidad sigue devaluando 12 centavos diarios (0,20%) lo que lo deja en inferioridad de condiciones frente a las demás monedas de países emergentes y frente a la inflación. Además, los exportadores vieron cerradas fuentes de financiación más baratas como las cauciones bursátiles. Les pusieron un pasillo para apurarlos a vender los dólares un precio que es 60% inferior a los dólares libres. El viernes la divisa mayorista cerró a $ 65,86. A este ritmo terminaría abril en $ 67 (+2,3%) lejos de la inflación esperada y por debajo de la devaluación de 3,6% del mes pasado. Los mercados overnight, que abren a las 19,30 de la Argentina y negocian durante toda la noche hasta la apertura de las bolsas, marcaban una apertura casi neutra para Wall Street, ya que los tres principales índices estaban levemente negativos. En Europa, también había cautela. El DAX alemán subía 0,41%; el FTSE de Londres, 0,12% y el Euro Stoxx, que agrupa a las 50 grandes empresas que cotizan en Europa, 0,45%. Las Bolsas de Asia, que operaban en firme, no a futuro, también mostraban prudencia. El Nikkei de Tokio bajaba 1,28%, mientras el Hang Seng de Hong Kong subía 0,09%, una cifra irrelevante. Los otros tres indicadores de las bolsas chinas, ganaban no más de 0,50%. El Petróleo, en cambio, no mostraba moderación en los retrocesos. El WTI de Estados Unidos perdía 5,31% y cotizaba a USD 23,70 por barril. El Brent de Europa que es el de referencia de la Argentina, cedía 1% a 27,81 por barril. Pero la Argentina quedó afuera de este mercado. El mundo ya no le marca el ritmo a la Bolsa ni a los bonos locales. La deuda es la que gobierna el bolsillo de los ahorristas y las paridades son tentadoras como para apostar a un acuerdo con los acreedores. Pero todos los pronósticos que se hagan, incluido el de esta nota, sirven para las próximas 24 horas, porque en el exterior por caso las apuestas son a distintos medicamentos que parecen tener éxito en combatir el COVID-19 si se trata al paciente en el principio de la enfermedad. Seguí Leyendo: Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” El Gobierno propuso empezar a pagarles la deuda a los bonistas en tres años con una quita del 62 por ciento en los intereses Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena A partir de la semana que viene los bancos van volver a permitir sacar dólares por ventanilla "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/y-el-asado-del-fin-de-semana-como-cambio-el-consumo-de-carne-vacuna-con-los-argentinos-en-cuarentena/","date":"2020-04-18 00:00:00","title":"¿Y el asado del fin de semana?: cómo cambió el consumo de carne vacuna con los argentinos en cuarentena","abstract":"Aumentó la compra de picada y milanesa, cayeron los cortes para la parrilla, las menudencias y los más caros. Los supermercados le ganaron espacio a las carnicerías de barrio con su canal digital. Los precios subieron, pero se estima que deberían bajar en las próximas semanas","author":"Sergio Serrichio","body":"La cuarentena iniciada inmediatamente después del paro de cuatro días de comercialización agropecuaria, más el acopio de los consumidores más pudientes en los primeros días de encerrona forzosa generó faltantes y ruido en el circuito de producción y comercialización de carne vacuna y llevó el precio del kilo vivo de novillo a más de 91 pesos en el mercado de Liniers. Hacia abajo, en la cadena, “algunos se aprovecharon” y amplificaron una suba que en el eslabón inicial había sido de apenas 5-6%, explicó Víctor Tonelli, uno de los consultores ganaderos más respetados del país. Pero ahora el precio de la misma categoría (poco más de $87 el kilo vivo) es levemente inferior al promedio de febrero. No hay problemas de abastecimiento y si alguna tendencia debería verificarse en los próximos meses –dijo Tonelli a Infobae- es la de precios a la baja porque, además, tras el embalón inicial, la demanda se normalizó. Tal vez no sea lo que muchos consumidores, con bolsillos enflaquecidos, hayan sentido en las góndolas de los supermercados y –en especial- en las carnicerías en estos tiempos de cuarentena en que cambiaron algunos hábitos de consumo y, en menor medida, los canales de venta. En su informe sobre el mercado argentino, la publicación “Fax Carne”, que por vía digital se distribuye desde Uruguay y en español e inglés a EEUU, Europa y Asia, dijo al respecto: “El coronavirus no solo le está cambiando a la industria frigorífica argentina los negocios de exportación, con la parálisis del mercado europeo y la clara reactivación del mercado chino; también modificó el consumo doméstico, que es uno de los mayores del planeta y absorbe alrededor del 75% de la producción de carne local”. ¿Cuáles fueron esos cambios? Dice la publicación especializada: “cayeron las ventas de asados y parrilleros, más asociados al consumo en reuniones, el aire libre y los restaurantes, mientras que aumentó la demanda de cortes para cocinar dentro del hogar, como los que se usan para milanesas, el peceto y los bifes. Además, se resintió la demanda local de menudencias y vísceras, que se consumen en general asociadas con el asado a la parrilla y sobre todo en locales públicos”. Aguas arriba de la cadena de la carne, Tonelli ve un panorama similar con dos tipos de cortes en problemas. De un lado, los de alto valor (bife de lomo, ojo de bife, cuadril) que se consumen en gran medida en Hoteles, Restaurantes y en servicios de Catering (HoReCa, en jerga sectorial) a los que “les está costando salir”, entre otras cosas porque son cortes “de plancha” y emiten mucho humo para hacerse en el hogar. Del otro, el del asado de tira y menudencias, asociados al consumo en parrillas y restaurantes y en reuniones al aire libre. La concentración en el consumo hogareño favoreció los cortes de horno, cacerola y fritos, lo que impulsó aún más aún la venta de las dos formas en que más se consume carne en la Argentina: picada y milanesas. Históricamente, precisa Tonelli, la picada (incluyendo la que va directo a la producción industrial de hamburguesas y cadenas de comida rápida) canaliza el 25% del consumo de carne vacuna y la milanesa, a través de distintos cortes (nalga, bola de lomo, cuadrada), se lleva otro 20% de la carne de un típico novillo. Otro 15% son huesos y el resto se va en distintos cortes, de parrilla y populares (asado de tira) y más caros y multipropósito (entraña, vacío, matambre, cuadril, bife de chorizo, lomo). Precios, sustitutos y canales El ingeniero agrónomo Adrián Bifaretti, del área promoción interna del Instituto de Promoción de la Carne Vacuna Argentina (IPCVA) precisó en un informe que en marzo los precios minoristas de la carne aumentaron en promedio 6% respecto de febrero, menos que el pollo (9,5%), pero más que el competidor pechito de cerdo (2,5%). El precio promedio del kilo en Capital y Gran Buenos Aires fue de $350 el kilo, con una “enorme dispersión” entre canales. El kilo en carnicerías promedió $360 el kilo y en supermercados rondó los $314, precisó. “Al argentino le gusta que le preparen la carne ante sus ojos. Tiene clara preferencia por la compra en carnicerías. Durante febrero 61% de la población manifestó comprar principalmente la carne vacuna en carnicerías, 30% en supermercados e hipermercados, 3% en pollerías y 3% en carnicerías de autoservicios chinos”, precisa el informe, refiriéndose a valores promedio para todo el país”. Los más jóvenes y los mayores prefieren los supermercados y el grupo intermedio las carnicerías. Según el “monitor de consumo” del IPCVA en febrero 34% de las personas decían seguir comprando del mismo modo y 66% dijo que estaba cambiando su lugar de compra habitual para pagar menos. A partir de la cuarentena, ese cambio fue a favor de los supermercados, por precios, ofertas y por la preferencia por concentrar las compras en un solo lugar. En las cadenas, dice Tonelli, las ofertas de ciertos cortes hacen de llamador y ayudan a sostener del mejor modo posible para los supermercadistas el precio promedio al que venden todos los cortes. Lo mismo cree que podría suceder en los próximos meses, incluso en las carnicerías, si se verifica una tendencia a la baja en el precio real del kilo vivo de carne. Ofertas atractivas y promedios que buscan tirar para arriba. El IPCVA recordó además que en los últimos años creció el consumo de carne de pollo y cerdo, que 90% de los argentinos consume carne de pollo y vacuna, que 30% no suele consumir carne de cerdo ni pescado y 60% nunca consumió carne de cordero. El principal faenador y vendedor de carne del país, Alfredo Coto, dueño de la cadena homónima, dijo que desde el inicio de la cuarentena bajó la venta de carne en los locales, pero aumentó notablemente por el canal digital\". En tanto, Carlos Riusech, presidente de Frigorífico Gorina (La Plata) enfatizó que su empresa está siguiendo “todos los protocolos sanitarios” e incluso uno adicional que acordó con el sector gremial. El consumo interno, dijo, \"se está logrando mantener” gracias a la merma del gasto recreativo y en rubros como combustibles y transporte, hacia alimentos. Riusech agregó que el consumo de carne vacuna viró hacia preparaciones más sencillas, en alguna medida por la falta de personal doméstico y la desaparición de formas tradicionales, como el asado en grupos de familia o amigos. La cuarentena ya pasó por un día tradicionalmente de alto consumo (el domingo de Pascua) y hay que ver cómo se llegará a otra fecha de “alto asado”, el primero de mayo. Rafael Tardáguila, editor de Fax Carne, trazó para Uruguay un panorama similar al argentino: más venta de cortes de mediano valor y carne picada y menos de cortes de parrilla, pero con una fuerte caída en el volumen total. Otra coincidencia, extensiva a Brasil, EEUU y Chile, fue que en todos los casos se verificó un acopio inicial y un desplome posterior de demanda. Y una diferencia: en Uruguay la cuarentena no es total y algunos restaurantes, en horarios reducidos, pelean presencia ofreciendo platos de carne “casi a precios de supermercado”. En cuanto a exportaciones, el mercado europeo se mantiene planchado pero están repuntando fuerte las ventas al mercado chino, que se había cerrado en la segunda mitad de 2019. De todos modos, dice Tonelli, a China se vende carne de vaca grande, un consumo que no compite con el interno. Otro mercado cerrado es Israel. Los rabinos (que faenan y preparan en las plantas argentinas la carne kosher) se fueron cuando empezaba la cuarentena, para el Pesaj, y es dudoso que vuelvan, como cada año, a mediados de mayo, dice Riusech, de Gorina, cuya planta platense faena entre 1.000 y 1.200 vacunos por día y para la cual la carne kosher llega a representar entre 8 y 10% de la demanda. En definitiva, con la producción de alimentos considerada actividad esencial y otros rubros de producción y gasto restringidos, la ingesta alimenticia tiende a aumentar y el consumo interno a ganar espacio como destino de la carne vacuna. Resta ver cómo haremos los argentinos para encontrarle un sustituto no sólo alimenticio sino también afectivo al hábito de la parrilla en familia y con amigos. Seguí leyendo: Prorrogaron por 30 días los “Precios Máximos” para los alimentos y productos esenciales Tarjetas no bancarias: la falta de fondeo pone en riesgo el poder de compra de 5 millones de personas Desde la primera cuarentena se registraron caídas de actividad del 40% a 70%, según sectores y provincias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/como-sera-esta-semana-la-atencion-en-bancos-y-cadenas-de-pago-extrabancarias/","date":"2020-04-20 00:00:00","title":"Cómo será esta semana la atención en bancos y cadenas de pago extrabancarias","abstract":"Los bancos seguirán atendiendo por turno, pero ya sin el requisito de terminación de documento, y se podrán hacer operaciones en dólares. En las cadenas de cobro no se pide turno, pero los días de atención dependen de la terminación del número de documento y se podrán abonar hasta 8 servicios por persona.","author":[],"body":"Los bancos atenderán hoy en su horario habitual, con asignación de turno previo, pero ya sin la limitación de que el turno se corresponda con determinado número de documento, como rigió la semana pasada. Otra diferencia será la posibilidad de retirar o depositar dólares por ventanilla, algo que no había sido posible hasta ahora y había generado denuncias de “corralito” a los depósitos en moneda extranjera. Además, hoy también volverán a funcionar los centros de cobranza como extrabancaria (cadenas como Rapipago y Pago Fácil), una de las once actividades que sumó el gobierno a la lista de exceptuadas de la cuarentena, aunque con requisitos de funcionamiento destinados a mantener la “distancia social” con que se procura disminuir la circulación de coronavirus. En esas cadenas no deberá gestionarse turno, pero en cambio la atención será según día de la semana y terminación del número de documento, según el siguiente cronograma: - Lunes, atención a los clientes con documentos terminados en 0 y 1; - Martes, documentos terminados en 2 y 3 - Miércoles, documentos terminados en 4 y 5; - Jueves documentos terminados en 6 y 7; y - Viernes, documentos terminados en 8 y 9. Bancos El sábado, el BCRA precisó en un comunicado que los bancos abrirán en su horario habitual “manteniendo la obligación de pedir turno previo para la atención y sumando la posibilidad de realizar operaciones de depósito y extracción de moneda extranjera”. Aclaró además que los jubilados y pensionados no necesitan turno, pero deben consultar a la Anses su fecha de atención antes de dirigirse a una sucursal bancaria. Los turnos para los no jubilados se sacan por los canales que cada banco pone a disposición (sitio Web y otros canales, como correo electrónico y teléfono) y banco y cliente pueden coordinar turno para cualquier día de la semana. Sí se mantiene la disposición de que el comprobante del turno gestionado sirve como permiso de circulación y será solicitado para poder ingresar al banco. Se podrá hacer apertura de cuentas, gestión de préstamos, presentación de documentación, acceso a cajas de seguridad, gestión de cuentas ya existentes de personas y empresas y la ya mencionada posibilidad de volver a extraer o depositar dólares. Siempre, claro está, con turno asignado. El retiro y depósito de pesos se puede hacer exclusivamente por cajeros automáticos, que las entidades deben programar de modo de expender un mínimo de $ 15.000 pordía, en una sola operación si el cliente así lo quiere y sin aplicar cargos o comisiones, tanto para clientes como no clientes, disposición que rige hasta el próximo 30 de junio. En el caso de “grandes volúmenes de efectivo, cualquiera sea la actividad”, indicó el Central, se deberá acordar con el banco la forma en que podrá depositar o extraer billetes. La autoridad monetaria recordó también la posibilidad de retirar dinero en comercios o puntos de extracción, como supermercados o farmacias y que llas casas de cambio seguirán cerradas para la atención presencial, pero podrán operar en forma remota. Servicios extrabancarios Los llamados “servicios extrabancarios” tendrán un régimen diferente para el cobro de facturas de impuestos y servicios, que se restablecerá \"en forma paulatina y progresiva y bajo un estricto protocolo de salubridad\". La Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (Caeceis), que agrupa a Bica Ágil, Cobro Express, Multipago, Pago Fácil, Plus Pagos, Pronto Pago, Provincia Net, Rapipago y Ripsa recordó que el reinicio de operaciones será por terminación de DNI y se dará prioridad a los “grupos de riesgo”: personas mayores de 65 años o con algún problema de salud. El cronograma de atención es el indicado más arriba (lunes terminaciones de documento en 0 y 1; martes en 2 y 3; miércoles en 4 y 5; jueves en 6 y 7 y viernes en 8 y 9). Los usuarios deberán concurrir con su DNI para poder ser atendidos en el día que corresponda y la Caeceis recomendó “chequear los inicios de actividades\" en las webs de cada empresa. Además, para evitar abusos, habrá un límite de facturas aceptadas: cada cliente podrá abonar hasta un máximo de 8 servicios o impuestos. Las empresas del sector se comprometieron a asignar personal de seguridad o personal propio para ordenar las filas de clientes y mantener la distancia recomendada de 1,5 metros y, según indicaron, dentro de los locales de cobro no deberá haber más de una persona por cada 4 metros cuadrados de superficie de atención. La agencia Télam informó además que la cadena Rapipago ofrece la posibilidad de pagar facturas con tarjeta de crédito por teléfono llamando al 0810-345-7274 las 24 horas. En su web, www.rapipago.com.ar figuran las empresas adheridas. Seguí leyendo: Efecto coronavirus: los depósitos a plazo fijo cayeron al nivel más bajo en tres meses Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/como-las-actividades-exceptuadas-pasaron-de-24-a-59-en-un-mes-y-a-una-semana-del-fin-de-la-tercera-etapa-de-la-cuarentena/","date":"2020-04-19 00:00:00","title":"A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional","abstract":"Desde este lunes hay 11 nuevas excepciones que se incorporaron a pedido de los gobernadores. Y en los próximos días deberá decidir cambios y continuidades del esquema","author":[],"body":"Mediante la Decisión Administrativa 524 dada a conocer el sábado, el gobierno nacional sumó 11 nuevos sectores a la lista de actividades exceptuadas de la cuarentena iniciada el 20 de marzo pasado y extendida ya en dos en ocasiones, la última hasta el domingo 26 de abril inclusive, por la pandemia de coronavirus. La lista de exceptuados llega así a 59, o un poco más, según como se consideren algunas actividades mencionadas en más de una norma. La nueva extensión surgió del pedido de gobernadores provinciales de permitir ciertas actividades, bajo protocolo de control, en especial en zonas o localidades de baja circulación del virus y baja densidad poblacional, que facilita respetar el “distanciamiento social”. Los nuevos “permitidos” a partir de este lunes son: 1. Establecimientos que desarrollen actividades de cobranza de servicios e impuestos (como Rapipago, Pago Fácil, Western Union), lo que también permitiría descongestionar en alguna medida la actividad del correo, que en la mayoría de las localidades del interior cuenta con una sola oficina de atención al público. 2. Oficinas de rentas de las Provincias, de la Ciudad de Buenos Aires y de los Municipios, con sistemas de turnos y guardias mínimas (algo que preocupa y mucho a los gobernadores, más si se tiene en cuenta no sólo la caída de la recaudación impositiva nacional y provincial, sino también el hecho de que el impuesto más afectado por la cuarentena es el IVA, que Nación coparticipa plenamente a las provincias) 3. Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas. 4. Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público (desde el punto de vista comercial y como alivio a gran cantidad de pymes, tal vez la excepción más importante que se agrega). 5. Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo (destinada a aliviar el desempeño de muchos profesionales y canalizar la necesidad de atención de los particulares, ya que Covid-19 no es la única afección de salud que alcanza a los argentinos) 6. Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo (lógica extensión de la excepción a la atención médica y odontológica) 7. Ópticas, con sistema de turno previo. 8. Peritos y liquidadores de siniestros de compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes. 9. Establecimientos para la atención de personas víctimas de violencia de género (otra medida directamente vinculada a los efectos colaterales de la cuarentena y, en particular, a su extensión en el tiempo). 10. Producción para la exportación, con autorización previa del Ministerio de Desarrollo Productivo (destinado a preservar la salud no sólo de las empresas, sino de la macroeconomía, en una economía necesitada de divisas) 11. Procesos industriales específicos, con autorización previa del Ministerio de Desarrollo Productivo. La última palabra El \"ámbito de aplicación” de las nuevas excepciones serán las provincias de La Pampa, Neuquén, Formosa, Santa Cruz, Corrientes, Tierra del Fuego, Salta, San Juan, Córdoba, Jujuy, La Rioja, Chubut, Catamarca, Río Negro, Entre Ríos, Mendoza, Santa Fe, Chacho, Buenos Aires, San Luis, Misiones y la ciudad de Buenos Aires. Al respecto, la norma también especifica que “cada gobernador podrá suspender alguna de estas actividades en su provincia en el marco de su competencia territorial, en forma total o parcial”. A su vez, cada provincia deberá dictar las reglamentaciones necesarias para el desarrollo de las actividades exceptuadas, pudiendo limitar el alcance de las mismas a determinadas áreas geográficas o a determinados municipios o establecer requisitos específicos para su desarrollo. Son los recaudos que, cuando los gobernadores pidieron aflojar el confinamiento, Jefatura de Gabinete les pidió que tomaran para aprobar sus propuestas. De todos modos, como el gobierno nacional se reserva la última palabra, la DA 524 también aclara que las excepciones también podrán ser dejadas sin efecto por el Jefe de Gabinete \"en cualquier tiempo y circunstancia según la evaluación que se realice, con intervención de la autoridad sanitaria nacional, de la evolución de la situación epidemiológica”. Por si hiciera falta, la norma también señala que \"las actividades y servicios mencionadas en el artículo 1° quedan autorizadas para funcionar, sujetos a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales”. El criterio general es el otorgamiento de turnos y medidas de distanciamiento e higiene, tanto por parte de la autoridad otorgante como de las empresas y profesionales exceptuados, cuyos trabajadores o dependientes deben además tramitar el “Certificado Único Habilitante para Circulación”. El principio El listado de actividades autorizadas o exceptuadas se empezó a armar el 19 de marzo, cuando mediante el DNU 297 se dispuso la cuarentena partir de “la hora cero” del viernes 20 y una lista de 24 sectores exceptuados, a saber: 1- Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria 2- Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial,municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. 3- Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. 4- Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. 5- Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. 6- Personas que deban atender una situación de fuerza mayor. 7- Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. 8- Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. 9- Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. 10- Personal afectado a obra pública. 11- Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. 12- Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. 13- Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. 14- Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. 15- Actividades impostergables vinculadas con el comercio exterior. 16- Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. 17- Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. 18- Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. 19- Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. 20- Servicios de lavandería. 21- Servicios postales y de distribución de paquetería. 22- Servicios esenciales de vigilancia, limpieza y guardia. 23- Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. 24. Casa de la Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el BCRA disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. A pedido de gobernadores y empresarios Al día siguiente, y en respuesta a un primer pedido de algunos gobiernos provinciales y sectores empresarios se incluyeron otras 10 actividades por medio de la Resolución Administrativa 49/2020: 1- Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal. 2- Producción y distribución de biocombustibles. 3- Operación de centrales nucleares. 4- Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto N° 297/20. 5- Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brigadier San Martín S.A. 6- Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario. 7- Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas. 8- Sostenimiento de actividades vinculadas a la protección ambiental minera. 9- Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica. 10- Los restaurantes, locales de comidas preparadas y locales de comidas rápidas, podrán vender sus productos a través de servicios de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal. Destrabando “esenciales” La lógica de la situación fue llevando no sólo a dos prórrogas de la cuarentena (la primera hasta el 13 de abril, la segunda hasta el 26) sino también a nuevas excepciones, contemplando sectores cuyo cierre, amén de imponer altos costos económicos, sociales y humanitarios trababa el funcionamiento de actividades “esenciales” Casos claros de eso fueron la habilitación de talleres y lugares de venta de repuestos para atender al transporte público y, en particular, los vehículos dedicados a tareas sanitarias, y la habilitación de circulación de familiares y acompañantes terapéuticos de personas con discapacidad o trastorno del espectro autista. Y antes, la actividad notarial, para contar con instrumentos que facilitaran la administración de la cuarentena por parte de las fuerzas de seguridad. El gobierno también se fue dando cuenta que la ampliación de los servicios de delivery o envío a domicilio eran una triple vía de escape, al permitir un funcionamiento al menos parcial de ciertos sectores, en particular el gastronómico, uno de los más dañados por las medidas de aislamiento; servir necesidades o conveniencias de una población confinada; y permitirle a un sector de bajos recursos seguir generando sus propios ingresos. El viernes 3 de abril y para “atenuar el impacto sobre la actividad económica”, se difundió la Decisión Administrativa 450 y con la cuarentena ya transitando su primera prórroga, se le puso el sello de “esenciales” a otros 8 sectores: 1- Venta de insumos y materiales de la construcción provistos por corralones. 2 - Actividades vinculadas con la producción, distribución y comercialización forestal y minera. 3 - Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola. 4 - Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía. 5 - Exploración, prospección, producción, transformación y comercialización de combustible nuclear. 6 - Servicios esenciales de mantenimiento y fumigación. 7 - Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos. 8 - Inscripción, identificación y documentación de personas. La misma norma dispuso que “los desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios considerados esenciales” e impuso la tramitación para las personas comprendidas en las actividades esenciales del “Certificado Único Habilitante para Circulación, Covid-19”, obligatorio a partir del lunes 6 de abril, buscando cortar un incipiente desorden regulatorio, por el que provincias y municipios alzaban barreras e impedían el funcionamiento de “actividades esenciales”. El martes 7 el gobierno emitió otras dos Decisiones Administrativas. La 467 incorporó a partir del día siguiente al listado de actividades y servicios esenciales a la “actividad notarial, cuando la misma se encuentre limitada exclusivamente a posibilitar el cumplimiento de las actividades y servicios de que da cuenta la precitada normativa u otra que pudiera en el futuro ampliar el listado de actividades y servicios esenciales. La 468, en tanto, sumó a las actividades esenciales a la “Obra Privada de Infraestructura Energética”, pedido que venía del sector de la construcción, del petróleo y de la Uocra. El sábado 11 el gobierno incluyó a Gomerías, Talleres mecánicos y Proveedores de repuestos más la clarificación sobre la circulación de familiares y acompañantes terapeúticos para personas con necesidad de auxilio “en lugares de cercanía a su domicilio” y el restablecimiento, con turnos previos, del servicio bancario. La misma norma habilitó la apertura de empresas de fabricación y venta de neumáticos pero “sin atención al público” y la venta a domicilio de “artículos de librería e insumos informáticos”. La semana que se inicia hoy será clave tanto por el funcionamiento de las nuevas actividades, en especial en el interior del país, y la decisión sobre una probable tercera extensión de la cuarentena que, ahora sí, haría honor a su origen etimológico e incluso superaría los cuarenta días. Seguí leyendo: Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancela Cuáles son los consejos del sector emprendedor a las pymes para sobrevivir a la crisis que desató la pandemia El mercado inmobiliario apuesta al uso de herramientas tecnológicas para intentar sostener el negocio en medio de la cuarentena ¿Y el asado del fin de semana?: cómo cambió el consumo de carne vacuna con los argentinos en cuarentena "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/como-evitar-perder-millaje-y-otros-beneficios-de-viajero-frecuente-durante-la-cuarentena/","date":"2020-04-18 00:00:00","title":"Cómo evitar perder millaje y otros beneficios de viajero frecuente durante la cuarentena","abstract":"Compañías aéreas y hoteles están extendiendo status y facilitando ganar puntos. Una pequeña guía a tener en cuenta para sacarle valor a su tarjeta de crédito, conseguir beneficios y no pagar de más","author":[],"body":"En plena pandemia de coronavirus, con aviones en tierra, hoteles vacíos y sitios turísticos convertidos en pueblos fantasma, lo último que la gente está pensando es en viajar o en ganar millas o puntos de “lealtad”. A mediados de marzo el Departamento de Estado de EEUU emitió un alerta para que la gente no viaje a ningún lugar del mundo y de hecho la probabilidad de que alguien tome vacaciones en los próximos seis meses se redujo a la mitad desde febrero, según una organización norteamericana de turismo. Pero la pausa no significa que uno deba olvidar sus millas y premios. En las últimas dos semanas, compañías como American y United Airlines y British Airways y cadenas como Hilton y Marriott anunciaron que aflojarán las condiciones para lograrlas y mantenerlas. United, por ejemplo, está extendiendo la membresía “Premier” hasta 2022, achicando el número de vuelos necesarios para ganar el puntaje necesario y mejorando los puntos que otorga en tarjeta de crédito asociadas. Hilton extenderá el status de elite por un año y Marriott extenderá las condiciones de 2019 hasta 2022. Con esa flexibilidad y un panorama cambiante, cada uno deberá evaluar qué tipo de programas y tarjetas le son más convenientes o innecesarios. Entre las opciones a tener en cuenta: -Revise la conveniencia de tarjetas de alto costo Puede que uno no piense demasiado en el fee annual que cobra la tarjeta, pero tal vez no valga la pena pagarlo a cambio de beneficios que no podrá usar. Algunas tarjetas cargan hasta 450 dólares anuales, que se justifican en tiempos de viaje intenso y beneficios, que ahora cayeron abruptamente. Antes de cancelar, conviene revisar el ciclo de facturación. La mayorías de las empresas no devuelven un centavo si uno pagó el fee anual hace más de 30 días, pero otras reconocen prorratas si uno cambia de tarjeta a un staatus inferior. Y si uno simplemente decide dejar la tarjeta, es bueno asegurarse antes no perder los puntos ganados, que se pueden transferir a otros programas, aunque esto en general no incluye puntos para viajes o estadías en hotel. Otro ítem es el seguro de viajero. Y uno debe asegurarse que cancelar una tarjeta no altere su puntaje crediticio, en especial si tiene una cuenta de varios años. En tal caso lo mejor es un downgrade a la tarjeta más barata posible del mismo emisor. Más adelante, si uno vuelve a estar listo para viajar, puede pasarse de vuelta a la tarjeta más cara y con más beneficios. -Use los puntos, o hágalos cash Si uno está preocupado por la propia situación financiero y teme que su programa de lealtad, de millas aéreas o alquiler de autos podría no estar disponible en el futuro, o incluso que el banco podría no estar ahí si la economía empeora, tal vez convenga liquidar los puntos a cambio de cash. No significa que uno deba tirar la tarjeta, sólo reclamar en aquellas que permiten el canje. Y hacerse de efectivo no es la única opción. Algunos puntos se pueden usar para comprar ciertos bienes. No será mucho, pero por ahí alcanza para comprar una pantalla mejor. -Reconsidere su “lealtad” En los últimos años algunas compañías –como Marriott, Hyatt y British Airways hicieron más difícil alcanzar sus premios o acceder a ciertas categorías o beneficios. Por ejemplo, el desayuno según el origen de la reserva o la cantidad de puntos necesarios para volar por alguna línea aérea del mismo “club”. Empiece a comparar. Algunos competidores tal vez ofrecen algo mejor. Tal vez sea hora de tirar esa tarjeta de beneficios que no los da más. Algunas líneas aéreas, hoteles y rentadoras de autos le pueden dar el mismo status con otra tarjeta y ofrecerle programas de más rápido acceso a cierto status. Por la crisis del coronavirus, muchos le están dando a los viajeros más tiempo para completar ciertos requisitos y algunas incluso están dando algunos incentivos, como American Airlines, que permite contar cada dólar gastado en algunas tarjetas asociadas y ganar status sin volar una sola milla. -Evite expiraciones Algunos programas de lealtad no tienen fecha de expiración, pero otro sí y pueden ser fácilmente olvidadas, especialmente si los viajes están congelados. También las noches de estadía libre, los certificados para acompañantes y los upgrades de vuelo tienen fecha de vencimiento, aunque la mayoría de los programas están extendiendo esas fechas. Si no ve en su cuenta que está recibiendo esa “cortesía”, llame y exija que le corran la fecha de expiración. (En la Argentina, ante la consulta de Infobae, desde Aerolíneas Argentinas respondieron que pronto habría novedades sobre millaje y aclararon que los pasajes comprados con millas que no pudieron realizarse tienen devolución como cualquier otro pasaje) Seguí leyendo: El tráfico de Internet se mantiene estable pero las videollamadas y conferencias aumentaron 1500% desde que se inició la cuarentena Con los locales cerrados, los comerciantes buscan cómo renegociar sus contratos de alquiler"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/un-segundo-grupo-de-bonistas-rechazo-la-propuesta-de-deuda-de-guzman/","date":"2020-04-20 00:00:00","title":"Un segundo grupo de bonistas rechazó la propuesta de deuda de Guzmán, y dice tener suficientes bonos como para bloquear un acuerdo","abstract":"Se trata de un comité de tenedores de bonos emitidos en los canjes de 2005 y 2010. Están asesorados por el abogado que embargó a la Fragata Libertad en 2012 y dicen tener el 16% del capital emitido en esos papeles, suficiente como para trabar un acuerdo. Es el segundo comité de acreedores en rechazar la oferta","author":"Matías Barbería","body":"Un nuevo comité de acreedores conformado por tenedores de bonos argentinos comunicó su rechazo a los términos del canje de deuda propuesto por el ministro de Economía, Martín Guzmán. Son fondos tenedores de bonos emitidos en 2005 y 2010, durante los dos canjes de deuda, que se verían sometidos a una segunda reestructuración. Están asesorados por el abogado que representó a Paul Singer en la pulseada legal con los Holdouts y que se hizo conocido por embargar la Fragata Libertad. Se trata de un nuevo grupo de bonistas, luego de que el autodenominado Comité de Acreedores de la Argentina (ACC, por sus siglas en inglés), comunicara anoche que no aceptaría los términos del acuerdo. Este otro grupo se hace llamar “Grupo de Titulares de Bonos de Canje”. Está liderado por el fondo Monarch, y también forman parte de él HBK Capital Management, Cyrus Capital Partners LP y VR Capital Group Ltd. Son alrededor de 20 grupos de inversión y dicen tener papeles por USD 4.000 millones de los canjes, el 16% de emisiones que necesitan del acuerdo de bonistas con el 85% de la emisión total para no caer en default. Argumentan, por lo tanto, tener la capacidad de bloquear el acuerdo por si mismos. Los asesora legalmente Dennis H. Hranitzky, del estudio Quinn Emanuel & Sullivan. “Lamentablemente, las opiniones del Grupo de Titulares de Bonos de Canje no se han tenido en cuenta de ninguna manera en la oferta de canje anunciada por la Argentina. En lugar de seguir un curso de compromiso constructivo, la Argentina ha optado por hacer una oferta unilateral. La propuesta de la Argentina no representa el resultado de negociaciones de buena fe, por lo que el Grupo de Titulares de Bonos de Canje la considera inaceptable y no tiene intención de apoyarla”, dijeron los bonistas en un comunicado. La propuesta de Guzmán fue interpretada como “agresiva” incluso entre fuentes allegadas al palacio de Hacienda. En el mercado todavía se preguntan si se trata de un primer paso en una negociación o una oferta de “tómalo o déjalo” por parte del Gobierno argentino. En principio, sólo dos grupos de acreedores se expresaron respecto de los términos y lo hicieron en forma negativa. Según distintos análisis de especialistas, la oferta inicial de Guzmán implica una quita considerable. Con variaciones, los cálculos privados estiman que los nuevos bonos ofrecidos tendrían un valor neto presente -el valor calculado a hoy de los flujos de pagos futuros- de 32 centavos por cada dólar. Pero en ese cálculo global hay diferencias según cada bono y, los surgidos de los canjes 2005 y 2010 son los más golpeados, un problema aún mayor si se tiene en cuenta que esos papeles necesitan de un grado de acuerdo mayor para entrar a la operación. “Los bonos surgidos del canje 2005/2010 con salvaguardas legales mas robustas son los que menos valor tienen en la oferta, disminuyendo notablemente las chances de éxito de la operación”, analizó un informe de Consultatio Asset Management. Llamado a un acercamiento En el comunicado de hoy, los bonistas reconocen la necesidad de una reestructuración de la deuda en moneda extranjera de la Argentina. “El Grupo está y estuvo siempre disponible para buscar de una manera constructiva una solución en la que todas las partes contribuyan equitativamente a una carga de deuda sostenible respaldada por políticas apropiadas. Una solución así colocaría a la Argentina en un camino de crecimiento económico sólido, mantendría el acceso al mercado para la República y los emisores argentinos y, sobre todo, elevaría el nivel de vida de la gente”, dijeron los bonistas tenedores de títulos de los canjes. “El Grupo de Titulares de Bonos de Canje entró en estas conversaciones de buena fe, entendiendo la necesidad de la Argentina de aliviar el flujo de efectivo en el corto plazo para hacer frente a los impactos que ha sufrido su economía en los últimos años, incluida la pandemia de COVID-19. El Grupo de Titulares de Bonos de Canje estuvo y está preparado para abordar esos problemas en el contexto de un proceso que requiere de transparencia por parte de los representantes de la Argentina y compromisos significativos entre las partes”, agregaron. También, llamaron a repartir la carga de los sacrificios para ayudar a reducir el nivel de deuda del país. “El camino de la Argentina hacia un futuro más próspero requiere del apoyo activo y la cooperación de todas las partes: tenedores de bonos internacionales y locales, el FMI, el Banco Mundial y otros socios multilaterales y bilaterales, además de la sociedad argentina y su gobierno”, detalló el texto. Beligerantes Hranitzky, el asesor legal del Grupo de Titulares de Bonos de Canje, ganó notoriedad luego de embargar la Fragata Libertad en octubre de 2012 cuando estaba fondeada en el puerto de Tema, en Ghana. En ese momento formaba parte del estudio Dechert y asesoraba al fondo NML Capital de Paul Singer, el más notorio de los “holdouts” o “fondos buitre” que peleó y ganó un juicio contra la Argentina por el default de 2001. Hoy, incorporado a una nueva firma legal, está a cargo de la representación de los fondos de inversión considerados más beligerantes dentro de la nueva saga de la deuda argentina. Entre sus representado está VR Capital, una empresa de inversiones relacionada con VR Global Partners que litigó contra Argentina durante la reciente pulseada con los holdouts. “Tras los canjes de deuda de 2005 y 2010, en los que el 92% de toda la deuda pendiente fue reestructurada con éxito, un número de fondos de cobertura y muy pocos inversores minoristas iniciaron una larga batalla con Argentina en los EE.UU. y en Europa buscando recuperar las pérdidas de sus inversiones en títulos de deuda en mora. Aunque el soberano llegó a un acuerdo con estos acreedores retenidos en abril de 2016, hoy en día todavía hay un número de los tenedores de bonos que siguen rechazando el acuerdo ordenado por el tribunal y mantienen sus reclamos abiertas en Nueva York y en Alemania”, analizó un reciente informe de Research for Traders que, por otro lado, entendía que se trata de inversores con pocas tenencias de bonos y bajo “poder de fuego\". “Este tipo de compradores prometen una vez más hacer mucho ruido durante la próxima reestructuración\", agregó el informe de Research for Traders. Seguí leyendo: Cuál es la contraoferta de los bonistas más grandes para llegar a un acuerdo con el Gobierno y evitar un default El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/cual-es-la-contraoferta-de-los-bonistas-mas-grandes-para-llegar-a-un-acuerdo-con-el-gobierno-y-evitar-un-default/","date":"2020-04-20 00:00:00","title":"Cuál es la contraoferta de los bonistas más grandes para llegar a un acuerdo con el Gobierno y evitar un default","abstract":"Los inversores analizaron este fin de semana la propuesta argentina, hicieron un diagnóstico crítico y plantearon las posibles mejoras para llegar a un punto de acuerdo","author":"Martín Kanenguiser","body":"Lanzada la primera carta por parte del Gobierno, los acreedores comenzaron a barajar las opciones para acercar posiciones y evitar un default desordenado de la deuda argentina. Este fin de semana, los principales fondos de inversión comenzaron a analizar en detalle la oferta presentada ante la comisión nacional de valores de Estados Unidos, Europa continental y Gran Bretaña. Lejos de la retórica beligerante difundida por una parte del Gobierno para alentar una confrontación que no existe -dado que el ministro Martín Guzmán negocia con los bonistas desde hace varios meses- ambas partes saben que llegó el tiempo de negociar. De hecho, un grupo de bonistas dio a conocer un comunicado en el que le pide al Gobierno que negocie “de buena fe”, a través del intercambio de información constructiva y dejando en claro cuáles son sus polítícas de corto y mediano plazo para entender cuál es la capacidad de repago del país. En este sentido, más allá de la opinión de los analistas, desde un importante fondo de inversión explicaron a Infobaecuáles son los puntos débiles de la oferta y cuáles serían las mejoras que podrían llevarlos a una aceptación. En cuanto a los ejes que cuestionan, destacaron los siguientes: - La inconsistencia temporal: los principales acreedores creen que, con esta propuesta que otorga tres años de gracia, el Gobierno no tiene incentivos para ahorrar y empezar a pagar efectivamente en 2023, como lo indicó en la oferta. La extensa historia de déficit fiscal en la Argentina juega en contra de esta promesa. Además, en 2023 podría haber otro gobierno y, por lo tanto, ¿para qué ir hacia un mayor ahorro fiscal?, se preguntan. - La decisión de no pagar interés alguno hasta 2023 es, aseguran, una invitación para no participar y esperar, dado que no se pierde nada si, hasta entonces, tal vez surge otra oferta más acorde a sus intereses. - El promedio de los cupones (2,3%) es demasiado bajo como para considerarlo aceptable. Ante este crítico diagnóstico, proponen lo siguiente: - Lo que el país se “ahorra” por intereses no pagados hasta 2023, podría pagarlo al principio (upfront payment) y eso mejoraría en 2 dólares el valor de la oferta. - El Gobierno debería bajar la quita de capital al 5% para el bono que vence en 2030 y a cero para los más largos (que llegan hasta 2047). - Los intereses deberían empezar a pagarse el año próximo con una tasa del 0,5% anual hasta 2022 y luego mantener el esquema de “step up” presentado por el Gobierno. - Si se hicieran estas modificaciones, las posiciones se acercarían bastante y no sería necesario plantear una capitalización de intereses. Desde el Gobierno replican que la valuación que utilizan los analistas para hablar de una oferta que vale entre 35 y 40 centavos supone una tasa de descuento demasiado alta. Así, precisaron que, si se utilizara una tasa del 13%, el Global 2030 tendría un valor de 37, pero con una del 8% llegaría casi a 55, mientras que en el caso del 2036 sería de 28 y 49,9; en el 2039 de 30 y 53; en el 2043 de 29 y 52 y en el 2047 de 28 y 51. Por otro lado, resta esperar el detalle de las 100 páginas del documento presentado ante las diversas autoridades regulatorias para saber si se incluye algún tipo de incentivo. Una fuente oficial indicó que el “premio” consistiría en que, aquellos que no ingresen no podrán recibir en el futuro una oferta mejor. Dicha fórmula, en el pasado, es la que llevó a que el Gobierno perdiera las demandas planteadas por los bonistas, grandes y pequeños, en Nueva York. En cambio, habrá que ver si en las próximas tres semanas hay margen para un “endulzante”, como un bono que recapitalice intereses o, como lo mencionó el propio ministro Guzmán, un cupón ligado al PBI o a la recaudación. Cabe recordar que el viernes el Gobierno presentó la oferta con una serie de nuevos títulos que vencen entre 2030 y 2047 con rendimientos que van del 0,75% al 4,5% y que están denominados en dólares y euros. Los intereses empezarán a pagarse en 2022 en algunos de los nuevos títulos. Los bonos que se canjearán serán los surgidos de las renegociaciones del 2005, 2010 y 2016, según la propuesta que presentó el Ministerio de Economía. El bono nuevo más corto vence en 2030 y comienza a pagar intereses en 2025 por 0,5% pasa a 1,75% el año del vencimiento, en el caso del que está en dólares. En euros la tasa va del 0,5 al 0,75 por ciento. El que le sigue es un bono que vence en 2036 y empieza a pagar 0,5% en 2023 y termina pagando intereses por 3,87% en 2036. En el bono que vence en 2039 en dólares los intereses comienzan a pagarse en 2022 con un 0,6% y a partir de 2027 es del 4,5 por ciento. En euros va del 0,6 al 3,25 por ciento. En el que termina en 2043 en dólares empieza a devengar intereses en 2022 del 0,6%; 3% en 2023; 3,6% en 2025; y el 4,8% anual desde 2029. En euros la tasa va del 0,6% al 3,87 por ciento. Finalmente, el que vence en 2047 en dólares devenga el 0,5% desde 2022; 1% en 2023; 2,75% en 2025; y 3,5% desde 2027. En euros, la tasa va del 0,5 al 3,5 por ciento. Tras el aval de las comisiones regulatorias en el exterior, comenzará el verdadero juego para saber si prevalece la racionalidad o las posturas extremas. Seguí leyendo: A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/mercados-el-riesgo-pais-argentino-cae-debajo-de-los-3300-puntos-y-es-el-mas-bajo-en-cinco-semanas/","date":"2020-04-20 00:00:00","title":"Mercados: el riesgo país argentino recorta la baja y queda cerca de los 3.400 puntos, en una rueda negativa en las bolsas internacionales","abstract":"El indicador llegó a caer debajo de los 3.250 puntos al inicio de los negocios, el nivel más bajo en cinco semanas, luego de conocida la oferta de reestructuración el viernes","author":[],"body":"Después de haber retrocedido unos 500 puntos o 12,5% el viernes, el Riesgo País de Argentina recorta otros 51 enteros este lunes, luego de conocida la oferta oficial para la reestructuración de la deuda en moneda extranjera con tenedores de bonos privados. El indicador de JP Morgan llegó a marcar 3.247 puntos al inicio de los negocios bursátiles en Wall Street, pero luego recortó la caída para estabilizarse en los 3.445 puntos básicos para la Argentina, después de haber tocado un techo intradiario para 2020 por encima de los 4.500 puntos el pasado 23 de marzo.  Entre las emisiones con legislación Nueva York se registran este lunes ganancias de 3% para el Bonar 2027 (A2E7D), USD 36,00; el Bono Internacional 2117 (AC17 o “Bono del Siglo”), a USD 34,00, y el Par en dólares (PARYD), a 33,30 dólares. Pero operan en baja el Bonar 2020 (A2E2D), que cotiza a USD 36,50 (-2,7%), y el Discount 2033 (DICYD), a USD 59,25 (-0,7%). “Finalmente en la propuesta para los acreedores el Gobierno ofrece bonos denominados en dólares y euros con vencimientos en 2030, 2036, 2039, 2043 y 2047, con tasas de interés que van creciendo de entre 0,5% y 4,875% de acuerdo a cada instrumento”, indicaron desde Research for Traders. Gabriel Torres, vicepresidente de Moody’s Investors Service, puntualizó que “la reestructuración de la deuda propuesta por Argentina implicará pérdidas significativas para los inversores y, de ser aceptada, daría al Gobierno varios años de flexibilidad fiscal sin vencimientos de pago de principal e intereses hasta 2023<U+2033>. Sin embargo, “las obligaciones en moneda extranjera del soberano, que incluyen tanto deuda de mercado en legislación local y extranjera como el refinanciamiento de la deuda contraída con el FMI, seguirán siendo significativas superando los USD 100.000 millones”, advirtió el experto de Moody’s. \"Dados sus aún altos niveles de deuda, Argentina deberá desarrollar un plan fiscal y económico viable de mediano plazo para poder volver a los mercados una vez que el período de gracia para el pago de la deuda finalice”, completó Gabriel Torres. El Gobierno presentó el viernes ante la comisión nacional de valores (SEC, según su sigla en inglés), la oferta de renegociación de la deuda emitida bajo ley extranjera que incluye el canje de bonos por nuevos títulos que vencen entre 2030 y 2047, con rendimientos que van del 0,75% al 4,5% y que están denominados en dólares y euros. La quita de capital, como indicó el ministro, es del 5,5% en promedio, pero llega al 18 por ciento en determinados instrumentos, como los globales. Los intereses empezarán a devengarse en noviembre de 2022 y a pagarse en 2023 en los nuevos títulos, según la propuesta que también será presentada ante las autoridades regulatorias de Europa continental y de Gran Bretaña. Los bonos que se canjearán serán los surgidos de las renegociaciones del 2005, 2010 y 2016, según la propuesta que presentó el Ministerio de Economía que conduce Martín Guzmán. SEGUÍ LEYENDO: Un segundo grupo de bonistas rechazó la propuesta de deuda de Guzmán Cuál es la contraoferta de los bonistas más grandes para llegar a un acuerdo con el Gobierno y evitar un default El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe”  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/con-la-ejecucion-del-plan-de-alivio-a-empresas-como-eje-se-reune-el-gabinete-economico/","date":"2020-04-20 00:00:00","title":"Con la ejecución del plan de alivio a empresas como eje, se reúne el Gabinete Económico","abstract":"El encuentro estaba previsto para las 9 de la mañana en Casa Rosada. Tiene por objetivo acelerar la instrumentación del nuevo programa de Asistencia al Trabajo y la Producción (ATP) que contempla medidas para ayudar a las pymes y asistir a los monotributistas y autónomos afectados en sus actividades por el aislamiento obligatorio","author":[],"body":"El Gobierno convocó para las 9 a una reunión del gabinete económico en la Casa Rosada, con el objeto de acelerar la instrumentación del nuevo programa de Asistencia al Trabajo y la Producción (ATP) que contempla medidas para ayudar a las pymes y asistir a los monotributistas y autónomos afectados en sus actividades por el aislamiento obligatorio, informó la agencia de noticias oficial. La reunión, como es usual, será encabezada por el jefe de Gabinete, Santiago Cafiero, y el objetivo es poner en práctica el decreto de necesidad de urgencia (DNU) referido al ATP, anunciado anoche y publicado hoy en el Boletín Oficial, que estableció una batería de medidas de ayuda para empresas grandes y pequeñas, y también para las familias. Participarán también la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Economía, Martín Guzmán; de Trabajo, Claudio Moroni; y de Desarrollo Productivo, Matías Kulfas, como así también el titular del Banco Central, Miguel Pesce; y de la AFIP, Mercedes Marcó del Pont, según la agencia Télam. Esta mañana el Gobierno publicó en el Boletín Oificial una modificación del plan de alivio para empresas. El foco está en la creación de una línea de“créditos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones” con subsidio del 100% del costo financiero total. Además, se amplia el tiempo en el que las empresas pueden haber sido afectadas económicamente por el impacto del coronavirus. El decreto anterior habla de “Sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020” y la nueva norma en análisis remplazaría esa fecha por el 12 de marzo: o sea, 8 días antes. Así, los alcanzados por el Programa de Asistencia de Emergencia al Trabajo y la Producción podrían acceder a los beneficios si cumplen uno o varios de los siguientes criterios: a. Actividades económicas afectadas en forma crítica en las zonas geográficas donde se desarrollan. b. Cantidad relevante de trabajadores y trabajadoras contagiadas por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. c. Sustancial reducción en sus ventas con posterioridad al 12 de marzo de 2020. Así, los beneficios en cuestión son: - Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. - Salario Complementario: asignación abonada por el Estado Nacional para los trabajadores y las trabajadoras en relación de dependencia del sector privado. - Crédito a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones que establezcan la Jefatura de Gabinete y el BCRA, con subsidio del 100% del costo financiero total. - Sistema integral de prestaciones por desempleo: los trabajadores y las trabajadoras que reúnan los requisitos previstos en las Leyes Nros. 24.013 y 25.371 accederán a una prestación económica por desempleo de d. acuerdo con lo previsto por el artículo 10 del presente decreto”. Al respecto, se dispone que los trabajadores que reciban el beneficio accedan “a \"una prestación económica por desempleo de un mínimo de $ 6000 y hasta un máximo de $ 10.000”. El nuevo DNU simplifica las condiciones para las reducciones de hasta el 95% de las contribuciones patronales correspondientes a abril. En el decreto 332 este beneficio estaba disponible para empresas de hasta 60 empleados y establecía que las empresas con más de 60 empleados, para acceder al beneficio, debían entrar en “Procedimiento Preventivo de Crisis”. La nueva formulación dice en cambio que “el beneficio de la reducción será establecido por la Jefatura de Gabinete\" en función nueva “normativa a dictarse”. El artículo 4 del nuevo DNU, sobre el pago del 50% del salario neto del trabajador por parte de la Anses, establece como mínimo una suma equivalente a un salario mínimo y como tope la suma de dos salarios mínimos o el total del salario del trabajador registrado. La formulación previa era mucho más farragosa, en función de la cantidad de empleados de la empresa solicitante del beneficio y fijando porcentajes diferenciales en función del salario del empleado. Otro artículo se refiere a los préstamos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y Autónomos a través de financiación directa a través de la tarjeta de crédito del beneficiario, según normativa a establecer por el BCRA, con un tope del 25% del límite superior de Ingresos Brutos en la categoría del Régimen Simplificado y hasta un máximo de $ 150.000, a pagar en tres cuotas mensuales, iguales y consecutivas, a las que se agregará “el monto equivalente al pago de las sumas totales que los trabajadores y las trabajadoras deben abonar por los períodos mensuales resultantes en concepto de impuesto integrado y cotizaciones previsionales\". La norma también bonifica a través del “Fondo Nacional de Desarrollo Productivo (FONDEP)” el 100% de la tasa de interés y del costo financiero total que devenguen los Créditos a Tasa Cero que se otorguen a personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos. Para cumplir esto, se transferirían al Fondep, que depende del ministerio de Desarrollo Productivo, $ 11.000 millones. También se fija que el Fondo de Garantías Argentina (FoGAR) avale hasta 100% los Créditos a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos, sin exigir contragarantías”. Para financiar esta nueva facilidad, el gobierno transferirá al Fogar la suma de $ 26.000 millones. Seguí leyendo: Un segundo grupo de bonistas rechazó la propuesta de deuda que realizó Martín Guzmán Caída histórica en el precio del petróleo en EEUU: el barril cotiza a menos de 12 dólares Shoppings, gimnasios, peluquerías y restaurantes: las medidas que planean para reabrir "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/creditos-a-tasa-cero-y-mas-beneficios-para-pagar-sueldos-las-nuevas-medidas-que-analiza-el-gobierno-para-ayudar-a-las-pymes/","date":"2020-04-19 00:00:00","title":"El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos","abstract":"Son modificaciones al DNU por el cual se creó a principios de mes el Programa de Asistencia de Emergencia al Trabajo y la Producción. Se simplifica el sistema y se establece mecanismos más directos de ayuda para el pago de salarios por parte de las empresas y para la acreditación de beneficios a particulares","author":[],"body":"A comienzos de abril, el Gobierno avanzó con un paquete de medidas para ayudar a las empresas a paliar la crisis derivada de la emergencia en la que entró el país producto del coronavirus. Desde entonces, las compañías no pueden usar la pandemia como excusa de “fuerza mayor” para deshacerse de personal, pero tienen ayuda del Gobierno para pagar los sueldos, además de una postergación y/o rebaja de las cargas patronales durante el mes de abril. Todo se hace bajo el paraguas del nuevo Programa de Asistencia de Emergencia al Trabajo y la Producción, pero ahora el Gobierno definió una serie de modificaciones a ese decreto que tiene menos de 20 días. Según supo Infobae, se abrirá una línea de “créditos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones” con subsidio del 100% del costo financiero total. Además, se amplia el tiempo en el que las empresas pueden haber sido afectadas económicamente por el impacto del coronavirus. El decreto anterior habla de “Sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020” y la nueva norma en análisis remplazaría esa fecha por el 12 de marzo: o sea, 8 días antes. Así, los alcanzados por el Programa de Asistencia de Emergencia al Trabajo y la Producción podrían acceder a los beneficios si cumplen uno o varios de los siguientes criterios: a. Actividades económicas afectadas en forma crítica en las zonas geográficas donde se desarrollan. b. Cantidad relevante de trabajadores y trabajadoras contagiadas por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. c. Sustancial reducción en sus ventas con posterioridad al 12 de marzo de 2020. Así, los beneficios en cuestión son: - Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. - Salario Complementario: asignación abonada por el Estado Nacional para los trabajadores y las trabajadoras en relación de dependencia del sector privado. - Crédito a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y para trabajadoras y trabajadores autónomos en las condiciones que establezcan la Jefatura de Gabinete y el BCRA, con subsidio del 100% del costo financiero total. - Sistema integral de prestaciones por desempleo: los trabajadores y las trabajadoras que reúnan los requisitos previstos en las Leyes Nros. 24.013 y 25.371 accederán a una prestación económica por desempleo de d. acuerdo con lo previsto por el artículo 10 del presente decreto”. Al respecto, se dispone que los trabajadores que reciban el beneficio accedan “a \"una prestación económica por desempleo de un mínimo de $ 6000 y hasta un máximo de $ 10.000”. El nuevo DNU simplifica las condiciones para las reducciones de hasta el 95% de las contribuciones patronales correspondientes a abril. En el decreto 332 este beneficio estaba disponible para empresas de hasta 60 empleados y establecía que las empresas con más de 60 empleados, para acceder al beneficio, debían entrar en “Procedimiento Preventivo de Crisis”. La nueva formulación dice en cambio que “el beneficio de la reducción será establecido por la Jefatura de Gabinete\" en función nueva “normativa a dictarse”. El artículo 4 del nuevo DNU, sobre el pago del 50% del salario neto del trabajador por parte de la Anses, establece como mínimo una suma equivalente a un salario mínimo y como tope la suma de dos salarios mínimos o el total del salario del trabajador registrado. La formulación previa era mucho más farragosa, en función de la cantidad de empleados de la empresa solicitante del beneficio y fijando porcentajes diferenciales en función del salario del empleado. Otro artículo se refiere a los préstamos a tasa cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y Autónomos a través de financiación directa a través de la tarjeta de crédito del beneficiario, según normativa a establecer por el BCRA, con un tope del 25% del límite superior de Ingresos Brutos en la categoría del Régimen Simplificado y hasta un máximo de $ 150.000, a pagar en tres cuotas mensuales, iguales y consecutivas, a las que se agregará “el monto equivalente al pago de las sumas totales que los trabajadores y las trabajadoras deben abonar por los períodos mensuales resultantes en concepto de impuesto integrado y cotizaciones previsionales\". La norma también bonifica a través del “Fondo Nacional de Desarrollo Productivo (FONDEP)” el 100% de la tasa de interés y del costo financiero total que devenguen los Créditos a Tasa Cero que se otorguen a personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos. Para cumplir esto, se transferirían al Fondep, que depende del ministerio de Desarrollo Productivo, $ 11.000 millones También se fija que el Fondo de Garantías Argentina (FoGAR) avale hasta 100% los Créditos a Tasa Cero para personas adheridas al Régimen Simplificado para Pequeños Contribuyentes y trabajadoras o trabajadores autónomos, sin exigir contragarantías”. Para financiar esta nueva facilidad, el gobierno transferirá al Fogar la suma de $ 26.000 millones. Seguí leyendo: Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/axel-kicillof-presentara-este-martes-una-propuesta-de-reestrecturacion-de-deuda-de-la-provincia-de-buenos-aires-a-bonistas-extrnajeros/","date":"2020-04-20 00:00:00","title":"Axel Kicillof presentará este martes una propuesta de reestructuración de deuda de la provincia de Buenos Aires a bonistas extranjeros","abstract":"En sintonía con Nación, el gobernador bonaerense sostuvo que “la deuda es impagable”","author":[],"body":"En sintonía con el Gobierno Nacional, Axel Kicillof confirmó que este martes realizará una propuesta de reestructuración de deuda de la provincia de Buenos Aires a bonistas extranjeros. Debido a que aún aguardaba los resultados del test de coronavirus -que finalmente dio negativo- Kicillof no pudo estar presente en la Quinta de Olivos junto al resto de los gobernadores, cuando Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta realizada a los acreedores internacionales y anunciaron que Argentina se encuentra en un “default virtual”. Sin embargo, el mandatario bonaerense la respaldó y en la misma línea presentará mañana una propuesta para reestructurar la deuda de la Provincia. La oferta de Nación contempla renegociar US$ 66.238 millones de deuda emitida bajo legislación extranjera. La iniciativa prevé un período de gracia de tres años sin ningún tipo de pagos, con una quita reducida sobre el capital y un recorte del 62% en los intereses. “El martes haremos una propuesta concreta”, anunció Kicillof en diálogo con C5N, quien agregó que “hay respaldo externo y apoyo de sectores de la Provincia a una reestructuración que permita salir de este lío”. El dirigente kirchnerista cargó contra la gestión de María Eugenia Vidal y de Mauricio Macri por la “decisión espantosa” de haber tomado esa deuda, a la que ahora calificó como “impagable”. “Esta situación se planteaba antes del coronavirus, que destruyó todo lo escrito; nadie sabe cuándo va a tener esta situación epidemiológica y económica”, advirtió.  A la ya conocida crisis que atraviesa el territorio bonaerense, se le suma el impacto de este mes de parate de la economía producto de la cuarentena obligatoria. En ese sentido, el gobernador dijo que “la situación económica que deja es por este mes largo de aislamiento va a ser difícil de remontar”. Asumiendo que “es difícil prever lo que va a seguir pasando”, manifestó que “tenemos que tratar de que no funda una empresa”. En ese sentido agregó que el Estado bonaerense está “usando toda la fuerza para llegar a todo el mundo”. “Necesitamos mucho Estado, mucha solidaridad y nunca más neoliberalismo”, agregó. Una semana antes de que se decrete el aislamiento social, preventivo y obligatorio, la Provincia de Buenos Aires había logrado que una parte de sus acreedores acepte comenzar a negociar una reestructuración de los próximos vencimientos de deuda, luego del fallido de principio de año, en el que Kicillof buscó un canje compulsivo. Esta vez, a partir de la decisión de nombrar a los bancos City y Bank of América se había allanado el camino de cara a la renegociación de los vencimientos por USD 11.200 millones. Hace poco más de un mes, si bien asumían que el proceso llevaría tiempo, se aguardaba una resolución entre mayo y junio. Seguí leyendo: Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” Axel Kicillof escuchó la opinión de los especialistas sobre la posibilidad de avanzar hacia una cuarentena focalizada en la provincia de Buenos Aires El detalle de los paquetes de beneficios impositivos que las provincias también lanzaron para contener a las pymes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mundo/2020/04/20/el-precio-del-crudo-de-eeuu-cayo-casi-20-por-debajo-de-los-15-dolares-el-barril/","date":"2020-04-20 00:00:00","title":"Caída histórica en el precio del barril de petróleo en Estados Unidos: cotiza a menos de 11 dólares","abstract":"El crudo estadounidense WTI pierde casi el 40% y registra su nivel más bajo desde 1999 debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. La brecha con el barril europeo ha alcanzado su nivel más alto en una década y Wall Street abrió en baja","author":[],"body":"El crudo estadounidense llegó a caer este lunes más del 40%, por debajo de los 11 dólares el barril, un nuevo mínimo en 22 años, debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. Ante la proximidad del vencimiento de los contratos, el barril estadounidense West Texas Intermediate (WTI) para entrega en mayo perdía el 40% y se situaba en 10,9 dólares la unidad hacia las 14H40 GMT, su nivel más bajo desde 1999. En 2011, valía 114 dólares. En el caso del Texas con vencimiento en junio, la caída es mucho menor, hasta los 22,20 dólares. El desplome afectó a la Bolsa de Nueva York, que abrió en baja este lunes: el Dow Jones cedía 1,99% y el Nasdaq 1,12%. De su lado, el barril de Brent del Mar del Norte, referencia para el mercado europeo, cedía 6,5% hasta los 26,27 dólares el barril a las 13H30 GMT. Los mercados de petróleo se han desplomado en las últimas semanas a su nivel más bajo en casi 20 años, porque los bloqueos y las restricciones de los viajes en todo el mundo tienen un fuerte impacto en la demanda. La crisis se agravó después de que Arabia Saudita, miembro de la OPEP, lanzara una guerra de precios con Rusia, que no es miembro de esta organización. Los dos países pusieron punto final a la disputa a principios de este mes aceptando, junto con otros Estados, reducir la producción en casi 10 millones de barriles diarios para impulsar los mercados afectados por el virus. Pero los precios siguieron cayendo. Los analistas estiman que los recortes no bastan para compensar la caída masiva de la demanda. “Los precios del crudo siguieron bajo presión”, señala el banco ANZ en una nota. “Aunque la OPEP ha aceptado una reducción sin precedentes de la producción, el mercado está inundado de petróleo”, añadió, refiriéndose a la Organización de Países Exportadores de Petróleo y a los socios no miembros de la OPEP. “Todavía se teme que las instalaciones de almacenamiento en Estados Unidos se estén quedando sin capacidad”, estima el banco. Los analistas de Renta4 explican que este descenso del WTI se debe al temor que existe entre los inversores a la falta de capacidad de EE.UU. para almacenar el crudo, y ello, en un contexto de fuerte recorte de la demanda por el parón de la actividad, consecuencia del coronavirus. Asimismo, añaden los analistas de Renta4, a esto se une el recorte de la oferta aprobado por la OPEP+ a principios de abril, de unos 9,7 millones de barriles diarios, que “el mercado considera insuficiente”. El WTI, “desenganchado” del Brent Michael McCarthy, experto en CMC Markets, afirma que la caída del WTI “evidencia un exceso” de las reservas de crudo en la terminal de Cushing (Oklahoma, sur de Estados Unidos). El índice de referencia estadounidense está ahora “desenganchado” del Brent, referencia del petróleo europeo, y “la brecha entre los dos ha alcanzado su nivel más alto en una década”, subrayó. La Administración de Información Energética de Estados Unidos informó de que las reservas de petróleo subieron 19,25 millones de barriles la semana pasada. El contrato de barril de WTI para entrega en mayo finaliza pronto, lo que significa que aquellos que lo tienen deben encontrar compradores físicos. Pero las reservas ya han aumentado enormemente en Estados Unidos en las últimas semanas, y por ello tendrán que rebajar sus precios. La Administración de Información Energética de Estados Unidos informó de que los inventarios de petróleo subieron 19,25 millones de barriles la semana pasada. Sukrit Vijayakar, analista de Trifecta Consultants, subraya que las refinerías estadounidenses no logran transformar el petróleo crudo lo suficientemente rápido, lo que explica que haya menos compradores y reservas que aumentan. “Creo que muy pronto vamos a probar los niveles más bajos desde 1998 en torno a los 11 dólares”, agregó de su lado Jeffrey Halley, analista de mercados para OANDA consultado por la AFP. MÁS SOBRE ESTE TEMA: “Histórico, brutal y extremo”: la OPEP prevé una caída en la demanda de petróleo de 6,85 millones de barriles por día debido al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/el-drama-de-las-pymes-en-primera-persona-el-sector-de-la-cerveza-artesanal-esta-frente-a-un-abismo/","date":"2020-04-20 00:00:00","title":"El drama de las pymes, en primera persona: “El sector de la cerveza artesanal está frente a un abismo”","abstract":"Pablo Fazio es uno de los socios de Otro Mundo, una de las marcas pioneras de un sector tan en boga como castigado por la cuarentena y la crisis del consumo","author":"Sebastián Catalano","body":"Los números asustan. Más del 90% de los productores vieron reducidas sus ventas en más de un 90% desde el 16 de marzo. Por la ruptura de la cadena de pagos, más del 50% estiman que no podrán cobrar la mitad de los productos ya vendidos. El 30% ya sabe que más del 50% de sus clientes no volverán a abrir puertas después de la cuarentena. Casi todos están convencidos de que cesarán operaciones en menos de 60 días si el Estado no lo ayuda ya. Los datos podrían ser de varios sectores de la economía argentina en medio de la cuarentena, pero surgieron de un relevamiento entre sus socios que hizo la Cámara de Cerveceros Artesanales de Argentina, una entidad que nuclea a más 600 empresas de todo el país, un rubro que emplea en forma directa a 6.500 familias y otras 25.000 de manera no directa. Uno de los sectores de moda en el segmento de alimentos y bebidas que ya venía muy golpeado por la caída del consumo. “El 90% del sector emplea a menos de 10 personas. Casi todas son empresas que no envasan y venden en barril su producción en bares restaurantes y hoteles. O sea, no tiene dónde vender”, detalla Pablo Fazio, fundador de Otro Mundo, una de las pioneras a nivel local, y miembro de la Cámara. - ¿Cómo describiría la situación del sector? - Es una situación límite. En marzo, haciendo un enorme esfuerzo se pudieron pagar salarios, en abril será muy complicado y mayo es una quimera, es el futuro lejano. La cadena de pagos del sector está completamente quebrada. Los cheques vienen rebotados o llaman desde los restaurantes y hoteles desesperados para que no los depositemos. No pueden cubrirlos, no tiene forma de hacerlo. No es que un día se volvieron locos y dejaron de pagar: es gente que viene muy golpeada; ya tenían la soga al cuello y esto los mata. Los bares no puede pagar sueldos ni alquileres, imaginate lo que pasa con los proveedores de cerveza. Yo tengo una pila de cheques de terceros que no conozco, que vinieron para atrás. La realidad es dramática: veníamos mal y ahora estamos frente al abismo. Otro Mundo nació en 2002. Fazio tenía un bar en Las Cañitas en el que vendía cervezas importadas y el fin de Convertibilidad dio por tierra con su modelo. Empezó a investigar el mundo de la cerveza artesana, hizo cursos y con cuatro socios, luego de algunos años de desarrollo, lanzó su marca al mercado, en 2005. Mientras tanto mantuvo el bar un tiempo hasta que lo vendió para dedicarse 100% a la cerveza. “Tuvimos que evangelizar mucho. Hoy, todos saben que es IPA, APA y lager, pero cuando arrancamos, había rubia y negra y nada más. Buscamos emular lo que hizo la industria del vino con mucho laburo. Arrancamos con la idea de hacer un negocio de consumo masivo: embotellar y vender una marca. Miramos mucho lo que hizo la marca Samuel Adams en EEUU”, recuerda Fazio. - ¿Cuánta cerveza producen? - Producimos 1,6 millones de litros por año en Salta... pero vamos a ver qué queda luego de todo esto. Vendemos en grandes cadenas, vinotecas y negocios más chicos, como supermercados chinos. Desde 2005 producimos en un formato de fasón, primero en Santa Fe y luego en Salta. Desde siempre compramos capacidad instalada en otras cervecerías, ese es el modelo productivo. Tenemos menos de 10 empleados. - ¿Cómo están las finanzas de la empresa en medio de la cuarentena? - Hoy, desde el punto de vista financiero, estamos relativamente sólidos, incluso con algo de reservas propias. Pero el flujo de caja que viene solamente nos genera incertidumbre. No puedo estar un trimestre sin ingresos. - ¿Pidieron créditos en los bancos? - No me fue bien con eso, para nada. Tenemos un legajo impecable desde hace 15 años, sin un sólo cheque rechazado en el banco Credicoop. En marzo terminamos de pagar la última cuota de un crédito con el que invertimos en equipos. Fui hace unas semanas a ver las líneas nuevas con tasas al 24% y me dieron muchas vueltas. Me tuvieron de un lado para el otro pidiendo información post balance y flujos de fondos. No vi vocación de acompañar en este momento tan complejo a las pymes. Yo tengo cero deudas con el sistema financiero y algo de dinero en la cuenta corriente, pero ¿qué le van a decir a otras empresas que la están pasando peor? El sistema financiero argentino sólo le presta al que no lo necesita. - Desde el Gobierno reconocen demoras, pero dicen que se están agilizando las nuevas líneas. - Le van a prestar a las pymes que están más sólidas. Las que están en la lona, al límite de sobrevivir, no van a tener solución. Quizás ayuden con el tema salarios, para evitar lo que ahora llaman “hiper desocupación”, pero cuando esto termine las pymes van a estar asfixiadas y sin capital de trabajo. Sin acompañamiento del sistema financiero va a ser imposible. Otro Mundo no está tan mal comparada con empresas que están a 15 días de cerrar. Como empresario del rubro de alimentos, exceptuado de la cuarentena y que aún produce, me gustaría pedirle al Estado que nos ayude a vender. - ¿Cómo podría hacerlo? - Haciendo que los supermercados les paguen a 7 días a las pymes, por ejemplo. Muchos les venden a las cadenas en calidad de rehenes: no es un negocio hacerlo por las comisiones adicionales por exhibición. Se cambia la plata y, además, te pagan tarde. Hay que revisar esas condiciones comerciales. En mi caso, si los supermercados me ofrecieran buenas condiciones y exhibieran el producto como corresponde, quizás compensaría buena parte de lo que no vendo en los bares y restaurantes durante la cuarentena. Luego habrá problemas para el día después: vamos a tener que poner en marcha a las pocas que queden. Seguí leyendo: El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” Pymes en primera persona: “Estoy gestionando créditos para pagar los sueldos, pero lo que más me preocupa es el día después”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/lunes-con-expectativa-por-el-precio-del-dolar-y-los-bonos-en-el-centro-de-la-escena/","date":"2020-04-20 00:00:00","title":"Lunes con expectativa por el precio del dólar y los bonos en el centro de la escena","abstract":"","author":"Luis Beldi","body":"El viernes los inversores fueron generosos compradores de bonos de la deuda en dólares, sin hacer distinción si eran de corto o largo plazo o de legislación local (en default) o extranjera, y lograron que el riesgo país baje 12 % (casi 500 unidades) a 3.487 puntos básicos. Las razones que explican el movimiento, a pesar del rechazo de los acreedores a la propuesta argentina, es que nadie cree que el país vaya al default. Esta situación en medio de una pandemia, sería una catástrofe económica que podría venir acompañada de hiperinflación, corrida cambiaria, disparada del precio del dólar y caída de las exportaciones por el cierre de líneas de créditos y de mercados. Por supuesto, podría llevar a una debacle cercana a las empresas endeudadas en dólares que arrastrarían a las Pymes. Motivos no faltan para creer en un acuerdo. Los acreedores con bonos en estas paridades de default, pueden aspirar a obtener una buena renta si se compara los títulos locales con los rendimientos de los papeles del exterior que en algunos casos son negativos, como sucede con los títulos alemanes. Los bonos más cortos subieron entre 7 y 13% y los más largos con ley extranjera, que inciden en el promedio del riesgo país, tuvieron mejoras de más de 10%. El dólar se mantuvo tranquilo. El libre, que es el que ahora más mira el mercado de ahorristas, bajo $ 2 centavos a $ 103 y el contado con liquidación aumento 54 centavos a $ 102,64. El dólar Bolsa, en cambio, sucumbió $ 3,53 a $ 99,84. Fue el único dólar libre que cerró por debajo de los $ 100. Lo más preocupante para los exportadores, es que el Banco Central está dejando retrasar al dólar mayorista. La entidad sigue devaluando 12 centavos diarios (0,20%) lo que lo deja en inferioridad de condiciones frente a las demás monedas de países emergentes y frente a la inflación. Además, los exportadores vieron cerradas fuentes de financiación más baratas como las cauciones bursátiles. Les pusieron un pasillo para apurarlos a vender los dólares un precio que es 60% inferior a los dólares libres. El viernes la divisa mayorista cerró a $ 65,86. A este ritmo terminaría abril en $ 67 (+2,3%) lejos de la inflación esperada y por debajo de la devaluación de 3,6% del mes pasado. Los mercados overnight, que abren a las 19,30 de la Argentina y negocian durante toda la noche hasta la apertura de las bolsas, marcaban una apertura casi neutra para Wall Street, ya que los tres principales índices estaban levemente negativos. En Europa, también había cautela. El DAX alemán subía 0,41%; el FTSE de Londres, 0,12% y el Euro Stoxx, que agrupa a las 50 grandes empresas que cotizan en Europa, 0,45%. Las Bolsas de Asia, que operaban en firme, no a futuro, también mostraban prudencia. El Nikkei de Tokio bajaba 1,28%, mientras el Hang Seng de Hong Kong subía 0,09%, una cifra irrelevante. Los otros tres indicadores de las bolsas chinas, ganaban no más de 0,50%. El Petróleo, en cambio, no mostraba moderación en los retrocesos. El WTI de Estados Unidos perdía 5,31% y cotizaba a USD 23,70 por barril. El Brent de Europa que es el de referencia de la Argentina, cedía 1% a 27,81 por barril. Pero la Argentina quedó afuera de este mercado. El mundo ya no le marca el ritmo a la Bolsa ni a los bonos locales. La deuda es la que gobierna el bolsillo de los ahorristas y las paridades son tentadoras como para apostar a un acuerdo con los acreedores. Pero todos los pronósticos que se hagan, incluido el de esta nota, sirven para las próximas 24 horas, porque en el exterior por caso las apuestas son a distintos medicamentos que parecen tener éxito en combatir el COVID-19 si se trata al paciente en el principio de la enfermedad. Seguí Leyendo: Un grupo de bonistas extranjeros rechazó la oferta por la deuda y le pidió al Gobierno que negocie “de buena fe” El Gobierno propuso empezar a pagarles la deuda a los bonistas en tres años con una quita del 62 por ciento en los intereses Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena A partir de la semana que viene los bancos van volver a permitir sacar dólares por ventanilla "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/y-el-asado-del-fin-de-semana-como-cambio-el-consumo-de-carne-vacuna-con-los-argentinos-en-cuarentena/","date":"2020-04-18 00:00:00","title":"¿Y el asado del fin de semana?: cómo cambió el consumo de carne vacuna con los argentinos en cuarentena","abstract":"Aumentó la compra de picada y milanesa, cayeron los cortes para la parrilla, las menudencias y los más caros. Los supermercados le ganaron espacio a las carnicerías de barrio con su canal digital. Los precios subieron, pero se estima que deberían bajar en las próximas semanas","author":"Sergio Serrichio","body":"La cuarentena iniciada inmediatamente después del paro de cuatro días de comercialización agropecuaria, más el acopio de los consumidores más pudientes en los primeros días de encerrona forzosa generó faltantes y ruido en el circuito de producción y comercialización de carne vacuna y llevó el precio del kilo vivo de novillo a más de 91 pesos en el mercado de Liniers. Hacia abajo, en la cadena, “algunos se aprovecharon” y amplificaron una suba que en el eslabón inicial había sido de apenas 5-6%, explicó Víctor Tonelli, uno de los consultores ganaderos más respetados del país. Pero ahora el precio de la misma categoría (poco más de $87 el kilo vivo) es levemente inferior al promedio de febrero. No hay problemas de abastecimiento y si alguna tendencia debería verificarse en los próximos meses –dijo Tonelli a Infobae- es la de precios a la baja porque, además, tras el embalón inicial, la demanda se normalizó. Tal vez no sea lo que muchos consumidores, con bolsillos enflaquecidos, hayan sentido en las góndolas de los supermercados y –en especial- en las carnicerías en estos tiempos de cuarentena en que cambiaron algunos hábitos de consumo y, en menor medida, los canales de venta. En su informe sobre el mercado argentino, la publicación “Fax Carne”, que por vía digital se distribuye desde Uruguay y en español e inglés a EEUU, Europa y Asia, dijo al respecto: “El coronavirus no solo le está cambiando a la industria frigorífica argentina los negocios de exportación, con la parálisis del mercado europeo y la clara reactivación del mercado chino; también modificó el consumo doméstico, que es uno de los mayores del planeta y absorbe alrededor del 75% de la producción de carne local”. ¿Cuáles fueron esos cambios? Dice la publicación especializada: “cayeron las ventas de asados y parrilleros, más asociados al consumo en reuniones, el aire libre y los restaurantes, mientras que aumentó la demanda de cortes para cocinar dentro del hogar, como los que se usan para milanesas, el peceto y los bifes. Además, se resintió la demanda local de menudencias y vísceras, que se consumen en general asociadas con el asado a la parrilla y sobre todo en locales públicos”. Aguas arriba de la cadena de la carne, Tonelli ve un panorama similar con dos tipos de cortes en problemas. De un lado, los de alto valor (bife de lomo, ojo de bife, cuadril) que se consumen en gran medida en Hoteles, Restaurantes y en servicios de Catering (HoReCa, en jerga sectorial) a los que “les está costando salir”, entre otras cosas porque son cortes “de plancha” y emiten mucho humo para hacerse en el hogar. Del otro, el del asado de tira y menudencias, asociados al consumo en parrillas y restaurantes y en reuniones al aire libre. La concentración en el consumo hogareño favoreció los cortes de horno, cacerola y fritos, lo que impulsó aún más aún la venta de las dos formas en que más se consume carne en la Argentina: picada y milanesas. Históricamente, precisa Tonelli, la picada (incluyendo la que va directo a la producción industrial de hamburguesas y cadenas de comida rápida) canaliza el 25% del consumo de carne vacuna y la milanesa, a través de distintos cortes (nalga, bola de lomo, cuadrada), se lleva otro 20% de la carne de un típico novillo. Otro 15% son huesos y el resto se va en distintos cortes, de parrilla y populares (asado de tira) y más caros y multipropósito (entraña, vacío, matambre, cuadril, bife de chorizo, lomo). Precios, sustitutos y canales El ingeniero agrónomo Adrián Bifaretti, del área promoción interna del Instituto de Promoción de la Carne Vacuna Argentina (IPCVA) precisó en un informe que en marzo los precios minoristas de la carne aumentaron en promedio 6% respecto de febrero, menos que el pollo (9,5%), pero más que el competidor pechito de cerdo (2,5%). El precio promedio del kilo en Capital y Gran Buenos Aires fue de $350 el kilo, con una “enorme dispersión” entre canales. El kilo en carnicerías promedió $360 el kilo y en supermercados rondó los $314, precisó. “Al argentino le gusta que le preparen la carne ante sus ojos. Tiene clara preferencia por la compra en carnicerías. Durante febrero 61% de la población manifestó comprar principalmente la carne vacuna en carnicerías, 30% en supermercados e hipermercados, 3% en pollerías y 3% en carnicerías de autoservicios chinos”, precisa el informe, refiriéndose a valores promedio para todo el país”. Los más jóvenes y los mayores prefieren los supermercados y el grupo intermedio las carnicerías. Según el “monitor de consumo” del IPCVA en febrero 34% de las personas decían seguir comprando del mismo modo y 66% dijo que estaba cambiando su lugar de compra habitual para pagar menos. A partir de la cuarentena, ese cambio fue a favor de los supermercados, por precios, ofertas y por la preferencia por concentrar las compras en un solo lugar. En las cadenas, dice Tonelli, las ofertas de ciertos cortes hacen de llamador y ayudan a sostener del mejor modo posible para los supermercadistas el precio promedio al que venden todos los cortes. Lo mismo cree que podría suceder en los próximos meses, incluso en las carnicerías, si se verifica una tendencia a la baja en el precio real del kilo vivo de carne. Ofertas atractivas y promedios que buscan tirar para arriba. El IPCVA recordó además que en los últimos años creció el consumo de carne de pollo y cerdo, que 90% de los argentinos consume carne de pollo y vacuna, que 30% no suele consumir carne de cerdo ni pescado y 60% nunca consumió carne de cordero. El principal faenador y vendedor de carne del país, Alfredo Coto, dueño de la cadena homónima, dijo que desde el inicio de la cuarentena bajó la venta de carne en los locales, pero aumentó notablemente por el canal digital\". En tanto, Carlos Riusech, presidente de Frigorífico Gorina (La Plata) enfatizó que su empresa está siguiendo “todos los protocolos sanitarios” e incluso uno adicional que acordó con el sector gremial. El consumo interno, dijo, \"se está logrando mantener” gracias a la merma del gasto recreativo y en rubros como combustibles y transporte, hacia alimentos. Riusech agregó que el consumo de carne vacuna viró hacia preparaciones más sencillas, en alguna medida por la falta de personal doméstico y la desaparición de formas tradicionales, como el asado en grupos de familia o amigos. La cuarentena ya pasó por un día tradicionalmente de alto consumo (el domingo de Pascua) y hay que ver cómo se llegará a otra fecha de “alto asado”, el primero de mayo. Rafael Tardáguila, editor de Fax Carne, trazó para Uruguay un panorama similar al argentino: más venta de cortes de mediano valor y carne picada y menos de cortes de parrilla, pero con una fuerte caída en el volumen total. Otra coincidencia, extensiva a Brasil, EEUU y Chile, fue que en todos los casos se verificó un acopio inicial y un desplome posterior de demanda. Y una diferencia: en Uruguay la cuarentena no es total y algunos restaurantes, en horarios reducidos, pelean presencia ofreciendo platos de carne “casi a precios de supermercado”. En cuanto a exportaciones, el mercado europeo se mantiene planchado pero están repuntando fuerte las ventas al mercado chino, que se había cerrado en la segunda mitad de 2019. De todos modos, dice Tonelli, a China se vende carne de vaca grande, un consumo que no compite con el interno. Otro mercado cerrado es Israel. Los rabinos (que faenan y preparan en las plantas argentinas la carne kosher) se fueron cuando empezaba la cuarentena, para el Pesaj, y es dudoso que vuelvan, como cada año, a mediados de mayo, dice Riusech, de Gorina, cuya planta platense faena entre 1.000 y 1.200 vacunos por día y para la cual la carne kosher llega a representar entre 8 y 10% de la demanda. En definitiva, con la producción de alimentos considerada actividad esencial y otros rubros de producción y gasto restringidos, la ingesta alimenticia tiende a aumentar y el consumo interno a ganar espacio como destino de la carne vacuna. Resta ver cómo haremos los argentinos para encontrarle un sustituto no sólo alimenticio sino también afectivo al hábito de la parrilla en familia y con amigos. Seguí leyendo: Prorrogaron por 30 días los “Precios Máximos” para los alimentos y productos esenciales Tarjetas no bancarias: la falta de fondeo pone en riesgo el poder de compra de 5 millones de personas Desde la primera cuarentena se registraron caídas de actividad del 40% a 70%, según sectores y provincias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/como-sera-esta-semana-la-atencion-en-bancos-y-cadenas-de-pago-extrabancarias/","date":"2020-04-20 00:00:00","title":"Cómo será esta semana la atención en bancos y cadenas de pago extrabancarias","abstract":"Los bancos seguirán atendiendo por turno, pero ya sin el requisito de terminación de documento, y se podrán hacer operaciones en dólares. En las cadenas de cobro no se pide turno, pero los días de atención dependen de la terminación del número de documento y se podrán abonar hasta 8 servicios por persona.","author":[],"body":"Los bancos atenderán hoy en su horario habitual, con asignación de turno previo, pero ya sin la limitación de que el turno se corresponda con determinado número de documento, como rigió la semana pasada. Otra diferencia será la posibilidad de retirar o depositar dólares por ventanilla, algo que no había sido posible hasta ahora y había generado denuncias de “corralito” a los depósitos en moneda extranjera. Además, hoy también volverán a funcionar los centros de cobranza como extrabancaria (cadenas como Rapipago y Pago Fácil), una de las once actividades que sumó el gobierno a la lista de exceptuadas de la cuarentena, aunque con requisitos de funcionamiento destinados a mantener la “distancia social” con que se procura disminuir la circulación de coronavirus. En esas cadenas no deberá gestionarse turno, pero en cambio la atención será según día de la semana y terminación del número de documento, según el siguiente cronograma: - Lunes, atención a los clientes con documentos terminados en 0 y 1; - Martes, documentos terminados en 2 y 3 - Miércoles, documentos terminados en 4 y 5; - Jueves documentos terminados en 6 y 7; y - Viernes, documentos terminados en 8 y 9. Bancos El sábado, el BCRA precisó en un comunicado que los bancos abrirán en su horario habitual “manteniendo la obligación de pedir turno previo para la atención y sumando la posibilidad de realizar operaciones de depósito y extracción de moneda extranjera”. Aclaró además que los jubilados y pensionados no necesitan turno, pero deben consultar a la Anses su fecha de atención antes de dirigirse a una sucursal bancaria. Los turnos para los no jubilados se sacan por los canales que cada banco pone a disposición (sitio Web y otros canales, como correo electrónico y teléfono) y banco y cliente pueden coordinar turno para cualquier día de la semana. Sí se mantiene la disposición de que el comprobante del turno gestionado sirve como permiso de circulación y será solicitado para poder ingresar al banco. Se podrá hacer apertura de cuentas, gestión de préstamos, presentación de documentación, acceso a cajas de seguridad, gestión de cuentas ya existentes de personas y empresas y la ya mencionada posibilidad de volver a extraer o depositar dólares. Siempre, claro está, con turno asignado. El retiro y depósito de pesos se puede hacer exclusivamente por cajeros automáticos, que las entidades deben programar de modo de expender un mínimo de $ 15.000 pordía, en una sola operación si el cliente así lo quiere y sin aplicar cargos o comisiones, tanto para clientes como no clientes, disposición que rige hasta el próximo 30 de junio. En el caso de “grandes volúmenes de efectivo, cualquiera sea la actividad”, indicó el Central, se deberá acordar con el banco la forma en que podrá depositar o extraer billetes. La autoridad monetaria recordó también la posibilidad de retirar dinero en comercios o puntos de extracción, como supermercados o farmacias y que llas casas de cambio seguirán cerradas para la atención presencial, pero podrán operar en forma remota. Servicios extrabancarios Los llamados “servicios extrabancarios” tendrán un régimen diferente para el cobro de facturas de impuestos y servicios, que se restablecerá \"en forma paulatina y progresiva y bajo un estricto protocolo de salubridad\". La Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (Caeceis), que agrupa a Bica Ágil, Cobro Express, Multipago, Pago Fácil, Plus Pagos, Pronto Pago, Provincia Net, Rapipago y Ripsa recordó que el reinicio de operaciones será por terminación de DNI y se dará prioridad a los “grupos de riesgo”: personas mayores de 65 años o con algún problema de salud. El cronograma de atención es el indicado más arriba (lunes terminaciones de documento en 0 y 1; martes en 2 y 3; miércoles en 4 y 5; jueves en 6 y 7 y viernes en 8 y 9). Los usuarios deberán concurrir con su DNI para poder ser atendidos en el día que corresponda y la Caeceis recomendó “chequear los inicios de actividades\" en las webs de cada empresa. Además, para evitar abusos, habrá un límite de facturas aceptadas: cada cliente podrá abonar hasta un máximo de 8 servicios o impuestos. Las empresas del sector se comprometieron a asignar personal de seguridad o personal propio para ordenar las filas de clientes y mantener la distancia recomendada de 1,5 metros y, según indicaron, dentro de los locales de cobro no deberá haber más de una persona por cada 4 metros cuadrados de superficie de atención. La agencia Télam informó además que la cadena Rapipago ofrece la posibilidad de pagar facturas con tarjeta de crédito por teléfono llamando al 0810-345-7274 las 24 horas. En su web, www.rapipago.com.ar figuran las empresas adheridas. Seguí leyendo: Efecto coronavirus: los depósitos a plazo fijo cayeron al nivel más bajo en tres meses Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/coronacrash-cae-a-niveles-minimos-la-confianza-empresaria-y-420000-empleadores-ya-pidieron-ayuda-al-estado-para-pagar-sueldos/","date":"2020-04-19 00:00:00","title":"Coronacrash: cae a niveles mínimos la confianza empresaria y 420.000 empleadores ya pidieron ayuda al Estado para pagar sueldos","abstract":"Tal la cantidad de pedidos registrados en la AFIP. Una encuesta precisó que la confianza de los empresarios cayó a casi la mitad de los puntos más bajos de 2018 y 2019. En tanto, la consultora Analytica alertó sobre la “lentidud\" de la ayuda crediticia y proyectó una caída del PBI de entre 7 y 9%","author":[],"body":"Más de 420 mil empleadores se registraron en la AFIP para recibir asistencia del Estado, informó la agencia gubernamental encabezada por Mercedes Marcó del Pont, en referencia a la inscripción en el Programa de Asistencia de Emergencia para el Trabajo y la Producción (ATP) que lanzó el Gobierno en el marco de la crisis por la pandemia de coronavirus. “El Estado argentino realizará un aporte significativo para garantizar el pago de los salarios del sector privado”, dijo Marcó del Pont. “Quienes solicitaron asistencia estatal son empleadores de todos los sectores. Micro, pequeñas, medianas y grandes empresas podrán acceder a los beneficios”, indicó. La agencia empezó así la etapa de evaluación para determinar cuáles son los beneficios estatales a los que podrá acceder cada empresa para “amortiguar el impacto del aislamiento social preventivo y obligatorio sobre la actividad económica”. El esfuerzo de no cobrar La AFIP señaló también que los empleadores que solicitaron asistencia estatal para pagar salarios representan al 82% del total de empresas privadas del país. Además, Marcó del Pont precisó que 7 de cada 10 empleadores registrados ya accedieron a la prórroga por dos meses de las contribuciones patronales correspondientes a marzo que se pagan en abril y que ese “esfuerzo realizado por el Estado al postergar el pago de las obligaciones” ya benefició a 3,4 millones de trabajadores. Los empleadores inscriptos en el ATP deben cargar en la Web de la AFIP la CBU de sus trabajadores e informar el código del Convenio Colectivo de Trabajo de sus empleados. Quienes aún no lo hayan hecho, indicó la agencia recaudadora, pueden hacerlo \"en el servicio Simplificación Registral de la AFIP. En buena medida, los pedidos de ayuda son la contracara del Índice de Confianza Empresaria Vistage\" realizado entre el 27 de marzo y el 6 de abril entre 170 CEOs, gerentes y dueños de empresas y que mostró una caída a 37 puntos, poco más de la mitad de los niveles más bajos de los últimos cuatro años: 61 a mediados de 2018 y 64 a fines de 2019. El índice Vistage nació en EEUU en 2003 y en la Argentina se elabora trimestralmente desde 2006 a partir de las proyecciones de “CEOs y líderes de pequeñas y medianas empresas\". En la encuesta cerrada el 6 de abril, 60% de los empresarios y ejecutivos consultados dijeron que la situación económica actual es peor que hace un año y un abrumador 89% dijo que cree que dentro de un año la situación estará aún peor. Consutados sobre cuáles son los problemas más importantes que enfrentan en la actualidad, 52% respondió que lo que más les preocupa es la “incertidumbre económica”, en tanto que otro 20% precisó que los “temas financieros”. Curiosamente, sólo 13% de los encuestados señalaron preocupación específica por la pandemia de corona virus, que apareció así en el sexto lugar de lo que más los desvela sobre el futuro económico. En tanto, la consultora Analytica, de los economistas Ricardo Delgado y Rodrigo Álvarez, señaló en su informe semanal que los créditos blandos a las pymes “llegan muy lentamente, en en un contexto en el que sobran pesos en los bancos, bajan las tasas de los depósitos y aumenta la presión sobre el dólar”. La consultora considera “aciertos del gobierno” los anuncios en materia de cobertura de emergencia, pero dice que están siendo opacados por la lentitud para expandir el crédito y alentar las colocaciones en pesos, de modo de descomprimir la presión sobre el dólar. Analytica considera que la asistencia crediticia oficial “es insuficiente y presenta serios problemas de acceso” y que la forma en que el BCRA instrumentó las medidas “no es el ideal, en particular al observar el salto del dólar CCL y MEP de la última semana”. El informe incluye sugerencias para mejorar el acceso al crédito pero también la proyección al momento más pesimista sobre la evolución del PBI 2020: una caída de entre 7 y 9% respecto de 2019. Seguí leyendo: Cuáles son los consejos del sector emprendedor a las pymes para sobrevivir a la crisis que desató la pandemia El detalle de los paquetes de beneficios impositivos que las provincias también lanzaron para contener a las pymes Comercio online en cuarentena: menores ventas, envíos demorados y pedidos que se cancelan"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/19/efecto-coronavirus-los-depositos-a-plazo-fijo-cayeron-al-nivel-mas-bajo-en-tres-meses/","date":"2020-04-19 00:00:00","title":"Efecto coronavirus: los depósitos a plazo fijo cayeron al nivel más bajo en tres meses","abstract":"Producto de la caída de las tasas de interés en términos reales y la hiper liquidez, las colocaciones del sector privado en pesos retrocedieron 10% en un mes, unos $150.000 millones. Medidas del BCRA para revertir esa tendencia","author":"Juan Gasalla","body":"La última semana el Banco Central tomó nota de la abrupta caída de los depósitos a plazo fijo y del traspaso de estos fondos a caja de ahorro. Éste es el paso previo a una eventual dolarización, como se observó en el rampante ascenso de las cotizaciones alternativas del dólar, aquellas que no quedan alcanzadas por el control de cambios en el mercado oficial, ya en el rango récord de los 100 pesos. Este movimiento no es casual: obedece a la abrupta caída de las tasas para ahorristas, ya debajo del 20% anual y menos que la mitad de la inflación esperada para los próximos doce meses, y también a la híper liquidez imperante en en la plaza financiera, por la inyección de pesos encarada por el Banco Central, para que el Estado nacional pueda cubrir todos los flancos de la asistencia social y económica para la población y rubros productivos, en el marco de la emergencia por el coronavirus COVID-19. En ese sentido, el BCRA dispuso que los plazos fijos menores a $1 millón remunerarán a los ahorristas con una tasa de interés mayor, equivalente al 70% de la tasa de Leliq que el Central les paga a los bancos, hoy en el 38% anual. Al 13 de abril, las tasas de interés por depósitos a 30 días de plazo en entidades financieras promediaba el 18,66% anual. Esta tasa mínima estipulada para el ahorro a plazo en el sistema bancario será ahora del 26,6% anual, unos ocho puntos extra da la que venían ofreciendo las entidades financieras. Esta medida se considera oportuna desde el punto de vista de los inversores, por cuanto ese rendimiento frente a una tasa de inflación que se mantiene en el rango de 50% al año, podría llegar a derivarse al circuito del dólares a través de las operaciones bursátiles o directamente del mercado informal. Con tasas de interés cercanas al 20% anual para los plazos fijos a 30 días, estas colocaciones se desplomaron 9,8% en términos nominales en el último mes o $145.412 millones, desde el récord de $1.486.552 millones ($1,49 billón) del 16 de marzo pasado, a los $1.341.140 millones el 13 de abril, el monto más bajo en tres meses. Además, el Banco Central implementó a partir de este viernes una serie de medidas para reducir las operaciones de contado con liquidación y MEP, muchas apalancadas en el financiamiento con costo mínimo que permitían las tasas de caución, en torno a 10% y negativas en términos reales, en un escenario de sobreabundancia de liquidez por la expansión monetaria récord. La entidad que preside Miguel Pesce estableció que los bancos no podrán operar en cauciones y los grandes exportadores deben elegir si se financian con cauciones o con créditos, un segmento del mercado que la autoridad monetaria quiere incentivar, a través del desarme del stock de Letras de Liquidez (Leliq) y Pases pasivos en tenencia de los bancos. Los analistas del Grupo SBS precisaron: “con las nuevas medidas del BCRA las entidades financieras no podrán participar en el mercado de cauciones, las empresas exportadoras tendrán un límite de $1.500 millones para operar pases y cauciones, y los plazos fijos a 30 días por montos inferiores a $1 millón tendrán una tasa mínima equivalente al 70% de la tasa de Leliq”. Nicolás Chiesa, director de Portfolio Personal Inversiones, apuntó: “el contado con liquidación estuvo operando alrededor de los $110 por dólar y mi sensación es que lo que pasa con la divisa es un mix de varias cosas. Por un lado, emisión monetaria gigantesca; y por otro lado, por el pseudo corralito del que se estuvo hablando, porque la gente no podía ir al banco -al menos, como lo hacía habitualmente- a retirar su dinero. De resolverse esta situación, entendemos habría algo más de calma”. Seguí leyendo: Ante las amenazas del Central sobre el “contado con liqui” hubo un fuerte vuelco hacia el dólar libre Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena Dólar hoy: el blue llegó a los 100 pesos y vale lo mismo que el liqui y el MEP"}
