{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/el-hombre-que-llevo-a-gago-al-real-madrid-explico-por-que-no-pudo-convertirlo-en-el-sucesor-de-redondo/","date":"2020-04-11 00:00:00","title":"El hombre que llevó a Gago al Real Madrid explicó por qué no pudo convertirlo en el sucesor de Redondo","abstract":"Predrag Mijatovic fue una gloria futbolística del Merengue y el director deportivo que fichó a Pintita en el 2006: “No se adaptó muy bien a lo que requiere el Real Madrid”","author":[],"body":"Predrag Mijatovic fue el héroe del Real Madrid en la obtención de la séptima Champions League al anotar el único gol en la final frente a una poderosa Juventus plagada de estrellas como Zinedine Zidane, Edgar Davis o Alessandro Del Piero, entre otros. También fue el director deportivo de ese club entre el 2006 y 2009, señalado por una serie de aciertos como impulsar las contrataciones del brasileño Marcelo, el goleador argentino Gonzalo Higuaín o el defensor portugués Pepe. También fue el hombre que llevó a Fernando Gago a esos lugares como una especia de sucesor de Fernando Redondo. El talentoso mediocampista argentino no tuvo el rendimiento esperado en las cuatro temporadas que permaneció en la Casa Blanca y el dirigente que promovió su fichaje analizó por qué no función en aquel equipo: “Llegó en enero con Higuaín y Marcelo, era un 5 con mucha calidad y mucha clase, es un chico muy particular y muy buena gente, pero no se adaptó muy bien a lo que requiere el Real Madrid. Podría haber dado mucho más de lo que ha dado, aunque en los partidos que jugó yo estuve contento con él. Lo que pasa es que llegó justo cuando salí yo y vino el nuevo presidente con ideas nuevas. Nosotros le hubiéramos dado un poco más de cancha porque tenía mucha calidad”. El montenegrino fue compañero del propio Redondo durante sus tres años de estadía en el Merengue como futbolista hacia fines de los 90. “Tenía una capacidad de mover la pelota en el centro del campo increíble mientras desarrollaba un trabajo defensivo tremendo. Era un argentino con buena mentalidad, una zurda privilegiada… La verdad, ha sido un placer jugar con él. Era además muy buena persona, tuvimos una gran relación”, lo elogió en la entrevista que brindó en el último número de la revista cultural española Jot Down. En su etapa como director deportivo, Mijatovic debió comenzar el recambio de la camada de galácticos y optó por diversas apuestas, incluyendo al propio Gago, de quien se animó a decir en el 2006 que tenía “todo para ser incluso mejor que Redondo\". En esa lista de transacciones, también se incluye el nombre de Cristiano Ronaldo: “Intenté traer jóvenes, Marcelo e Higuaín, y también jugadores con experiencia para mezclar. Y tuve suerte, porque se ganaron dos ligas consecutivas, que hacía muchos años que no pasaba. El último fichaje que hicimos fue el trato de Cristiano Ronaldo, pero dimitió Calderón (el presidente de ese momento) y el mérito fue para Florentino”. Y agregó sobre el portugués: “Estaba hecho lo de Cristiano, pero no lo pudimos disfrutar, aunque ha cumplido con todo lo que veíamos que iba ser capaz de hacer: marcar una época en el Madrid de casi diez años”. “Me tocó el trabajo sucio de dar el relevo a una generación. Fiché a Capello porque era un experto en ganar títulos en un tiempo récord. Hubo que deshacerse de Roberto Carlos, Ronaldo y Beckham. Había llegado un momento en el que alguien tenía que decirles que ya no se contaba con ellos. Algunos eran mis amigos, era duro, pero tenía que pensar en el interés del Real Madrid”, reconoció. Uno de los casos emblemáticos de su gestión fue el bajo nivel que tuvo el brasileño Robinho, quien había llegado como una estrella: “Lo traspasamos al Manchester City en mi segundo año. Tenía una calidad futbolística tremenda, pero no tenía continuidad. No te podía dar una temporada buena, solo algunos partidos, levantando a la gente de su asiento y tal, pero no un año completo. Nunca he tenido miedo a traspasar futbolistas, el Real Madrid tiene que estar por encima de los nombres”. Seguí leyendo: Fernando Gago rompió el silencio tras su última lesión y fijó una fecha para decidir si sigue jugando al fútbol El drama de una gloria del Liverpool FC: fue al hospital por un tratamiento y dio positivo por coronavirus Los rituales de Gabriel Batistuta las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/daniele-de-rossi-dio-detalles-de-la-charla-que-tuvo-con-riquelme-antes-de-irse-de-boca/","date":"2020-04-11 00:00:00","title":"De Rossi dio detalles de la charla que tuvo con Riquelme antes de irse de Boca y elogió a Gallardo","abstract":"El italiano habló por primera vez después de su salida del Xeneize. Además valoró la tarea del Muñeco en River","author":[],"body":"Cada vez que Daniele De Rossi alza la voz se detiene Italia y, desde su paso por Boca, también parte de Argentina. El histórico mediocampista de la Roma optó por un silencio prolongado en las últimas semanas debido a la pandemia del coronavirus, pero ahora rompió el mismo para referirse a algunas cuestiones personales y también a su paso por el Xeneize. Llamó la atención en su continente afirmando que desde pequeño tenía admiración por el Manchester United y que Josep Guardiola es el mejor entrenador del mundo, pero en Sudamérica suenan más relevantes otras cuestiones, como su estadía en Boca y la charla que tuvo con Juan Román Riquelme antes de despedirse a principios de año. “Román me pidió que me quedara en Boca pero tuve que decirle que era importante que mi familia volviera a Roma. Nos habíamos asentado bien en Buenos Aires pero había razones por las que tenía que regresar”, explicó el futbolista recientemente retirado. Y vale recordar que antes de firmar en la entidad de la Ribera había salido a la luz que él formaba parte de un grupo de WhatsApp en el que la foto era justamente la de Riquelme. SEGUÍ LEYENDO // Los problemas judiciales de su ex mujer por la mafia y la custodia de su hija: los motivos verdaderos de la abrupta salida de De Rossi de Boca De Rossi tenía contrato hasta mediados de 2020 pero su particular situación familiar lo obligó a rescindir y la nueva dirigencia boquense no puso reparos a su salida. El presidente Jorge Amor Ameal aclaró que mantienen el contacto con el campeón del mundo a través del secretario General, Ricardo Rosica. En las últimas horas un ex compañero como Franco Soldano contó algunas cuestiones de la intimidad en las concentraciones con el italiano, que dejó un grato recuerdo en el plantel y celebró en su país la conquista de la última Superliga. “Fue una experiencia maravillosa y aprendí mucho. También me di cuenta de cuánto talento puede desperdiciarse sin organización. Si Argentina pudiera encontrarla, cambiarían el fútbol mundial porque tienen tanto talento como Brasil”, fue la crítica que se animó a hacer Lele. Y aprovechó la ocasión para aplaudir a Marcelo Gallardo: “Por desgracia (como boquense) él logró esto. Tuvo la suerte de entrenar al mismo equipo durante muchos años y ha tenido éxito. Tiene jugadores muy fuertes, cada vez que pierde uno agrega a otro y logró crear lo que vemos hoy”. En tanto, también destacó las tareas de Gabriel Heinze en Vélez y Hernán Crespo en Banfield (hoy en Defensa y Justicia), dos hombres que supieron pasar por el fútbol italiano. Por último se centró en lo que será su futuro dentro del mundo del fútbol como técnico: “Me encantaría ser el entrenador de la Roma pero primero tengo que pasar por el proceso de crecimiento y la carrera que todos los jóvenes deben experimentar. No tengo prisa en hacerlo. Si sucede, será porque me convertí en un buen entrenador y no por haber sido un jugador importante para la Roma. La gente siempre me vio como un líder en el vestuario pero un entrenador tiene que tomar decisiones, elegir personal y estar solo bajo esa presión”. SEGUÍ LEYENDO Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival Sus virtudes en el arco, cuál fue su mejor atajada en Boca y por qué le dicen “sabandija”: las confesiones de Esteban Andrada El relato del médico de Boca: asegura que tuvo síntomas de coronavirus en diciembre tras retornar de un viaje por China"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/eugenie-bouchard-acepto-otra-vez-tener-una-cita-con-un-desconocido-de-las-redes-sociales-y-le-hizo-un-insolito-pedido/","date":"2020-04-11 00:00:00","title":"Eugenie Bouchard aceptó otra vez tener una cita con un desconocido de las redes sociales y le hizo un insólito pedido","abstract":"La tenista canadiense volverá a tener un encuentro con uno de sus seguidores, aunque esta vez será con el fin de combatir el coronavirus","author":[],"body":"A casi un mes de haber expresado su deseo de conseguir un novio para atravesar la cuarentena a través de las redes sociales, la tenista canadiense Eugenia Bouchard ha soprendido a todos al aceptar nuevamente una cita de uno de sus seguidores. Tal como lo hizo allá por 2017, cuando tuvo un encuentro con un desconocido con el que hizo una apuesta en el Super Bowl LI, ahora ha aceptado repetirlo pero con la intención de luchar contra el COVID-19. La jugadora canadiense de 26 años, que actualmente ocupa el número 328 del ránking WTA pero que supo estar en la posición número 5 en 2014, participó de una transmisión en vivo en la cuenta de Instagram de la presentadora Allie LaForce y allí fue donde aceptó verse con un desconocido. Según informa The Sun, primero ‘Genie’ Bouchard contó que cuando escribió en Twitter que quería una pareja para pasar el confinamiento, su agente recibió una ola de “currículums” de aspirantes. La charla transcurrió y un usuario que asistía al vivo llamado Bob no paraba de publicar comentarios que revelaban su “amor” por la deportista. La charla dio un giro inesperado cuando este hombre ofreció USD 500 para tener una cita con la tenista. En ese momento, Allie LaForce dijo que se necesitaban al menos USD 2.600 para entregar abastecer de comida a los trabajadores de los hospitales que luchan contra el coronavirus y que podría usarse ese dinero para hacer una donación a nombre de Bouchard. Este usuario llamado Bob no dudó en hacer la donación, por lo que ‘Genie’ aceptó tener una cita con él, incluso diciéndole a Alli LaForce que todo había sido una gran idea. “También me estás ayudando, siendo como cupido para mí porque claramente necesito un novio. Así que estoy de acuerdo, sí, por supuesto. Quiero ser parte de esto”, remarcó la tenista. Lo insólito fue el pedido que la ex subcampeona de Wimbledon le hizo a su nuevo pretendiente: que trajera papel higiénico. Y Bob no solamente aceptó, también subió la apuesta, diciendo que agregaría USD 1000 si Bouchard le ordenaba comida con acento británico durante la cita. “¿Por qué me estás haciendo esto, Bob?. Me haces sentir culpable... siento que tengo que decir que sí porque es por caridad, pero también estoy muy incómoda. Voy a decir que sí, pero no tengo ninguna habilidad para imitar acentos”, respondió ella. Habrá que ver si Bob corre la misma suerte que aquel joven llamado John Goehrke que consiguió una cita con Eugenie Bouchard tras apostar que los New England Patriots remontarían un 21-0 contra los Atlanta Falcons en la Super Bowl. Aquella vez la cosa salió muy bien porque volvieron a verse varias veces más. MÁS SOBRE ESTE TEMA: Las fotos de Eugenie Bouchard en plena cuarentena por el coronavirus que despertaron las críticas de los fanáticos La tenista Eugenie Bouchard pidió un novio para atravesar la cuarentena por el coronavirus: la respuesta de Nick Kyrgios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/el-trueque-de-figuras-internacionales-que-realizarian-barcelona-y-manchester-city/","date":"2020-04-11 00:00:00","title":"El trueque de figuras internacionales que realizarían Barcelona y Manchester City","abstract":"El elenco azulgrana y los ciudadanos planean realizar un enroque de futbolistas de cara a la próxima temporada","author":[],"body":"Aunque la pandemia provocada por el coronavirus tiene paralizado a todo el planeta, los secretarios técnicos de los diversos clubes intentan sacarle rédito a este parate para empezar a diagramar los planteles de cara a la próxima temporada, mediante diversas llamadas o videoconferencias. A raíz de la crisis económica que provocó la expansión del COVID-19, la ventana de transferencia tendrá como accionar principal el “trueque”. Según informa el diario británico Daily Telegraph Barcelona y Manchester City estudian realizar un enroque de figuras: Nélson Semedo y Joao Cancelo. Al parecer, el ideólogo de esta idea fue el representante Jorge Mendes, ya que maneja la carrera de los dos laterales derechos de la Selección de Portugal. Ambas instituciones vienen dialogando desde hace semanas sobre este intercambio. Uno de los puntos en los que difieren sería que los españoles quieren recibir además del futbolista algo de dinero en esta transacción. Semedo, aunque esta temporada tuvo un rol protagónico en varios encuentros (fue titular en 16 partidos de La Liga, en 5 de Champions League y en 3 de Copa del Rey) desde hace un tiempo que se especula con su salida. En el pasado, Barcelona rechazó una oferta del Atlético Madrid y sonó como posible pieza de cambio con el PSG para intentar obtener la ficha de Neymar. Joao Cancelo, por su parte, tiene un rol más secundario dentro del organigrama dispuesto por Pep Guardiola (fue de la partida en 8 juegos de la Premier League, en 3 de la Copa de la Liga, en 3 de FA Cup y 4 por Champions League. Sin embargo, el luso fue un viejo anhelo del cuadro azulgrana, a raíz de su buen desempeño en Valencia Según aporta Mundo Deportivo, el club español ve en Cancelo a un lateral menos físico pero mucho más técnico que Semedo y que supo destacarse en La Liga. En Inglaterra, por su parte, consideran que Semedo podría adaptarse a la perfección en la Premier League debido a su importante potencial físico. MÁS SOBRE ESTE TEMA: “En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán Estalló la interna: Barcelona respondió las denuncias del ex vicepresidente y negó que haya existido corrupción Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/la-metamorfosis-que-cambio-a-cristiano-ronaldo-como-lo-obligaron-a-jugar-en-equipo-en-el-manchester-united/","date":"2020-04-11 00:00:00","title":"La metamorfosis de Cristiano Ronaldo: cómo lo obligaron a jugar en equipo en el Manchester United","abstract":"El astro del fútbol mundial llegó a uno de los históricos clubes de la Premier League en 2003 y se consolidó como uno de los mejores futbolistas del planeta","author":[],"body":"A los 35 años, y después de 16 años de carrera, Cristiano Ronaldo se mantiene vigente como uno de los mejores jugadores de fútbol del mundo. Gracias a su trabajo incansable para perfeccionar su técnica y a su deseo competitivo, el delantero portugués que dio sus primeros pasos en el Sporting Lisboa se transformó en una figura de relevancia internacional que sobrepasó las propias barreras de su deporte. Desde sus comienzos en el fútbol luso hasta estos días, el paso del tiempo transformó a Cristiano en un futbolista colectivo, lejos del delantero individualista que aceleró en el comienzo de su carrera. Y su paso por el Manchester United, uno de los clubes más reconocidos en el mundo, fue decisivo para que el portugués comprendiera lo necesario de jugar en equipo. En el verano europeo de 2003, el Sporting y los Diablos Rojos jugador un amistoso en el que CR7 deslumbró a Sir Alex Ferguson, el por entonces entrenador del United. Rápidamente, el histórico DT hizo su trabajo y aconsejó a los directivos del club inglés para que se aseguren la contratación del joven maravilla. Una vez que el delantero desembarcó en Inglaterra, deslumbró por su forma de ser y de querer aprender. “Rápidamente destacó, era como una esponja. Siempre quería más y te desafiaba”, recordó Mike Phelan al medio The Coaching Manual. ¿Quién es el hombre que conoce la historia del paso de Cristiano por el Manchester United? Uno de los asistentes de mayor confianza de Ferguson en su época como entrenador del equipo, y que hoy se sumó nuevamente al trabajo en ese rol junto al actual director técnico, el noruego Ole Gunnar Solskjaer. Con 18 años, Ronaldo llegó para reemplazar a David Beckham. Ferguson le dio toda la confianza: le regaló la dorsal número 7 que había dejado el ídolo inglés y lo convirtió en una pieza clave del equipo, pero también fue clave en la metamorfosis futbolística del goleador. “Tuvimos que intentar que Cristiano fuera un jugador de equipo y lo conseguimos. Había ciertas cosas que no le gustaba hacer en los entrenamientos y lo obligamos”, contó Phelan. Durante seis temporadas -de 2003 a 2009- en el United, la carrera de CR7 dio un salto cualitativo. En casi 300 partidos con los Diablos Rojos, el portugués marcó 118 goles y conoció lo que es ser parte de un conjunto ganador: levantó 10 títulos en el equipo inglés, entre ellos tres campeonatos de la Premier League y la Champions League en 2008. A nivel individual, en Manchester fue el lugar donde su nombre apareció por primera vez en el premio Balón de Oro al mejor futbolista del mundo. Tras su paso exitoso por Inglaterra, el destino condujo a Cristiano al Real Madrid, el lugar donde daría el salto definitivo para convertirse en una estrella. “Lo veíamos jugar en el Madrid y había ciertas cosas que había heredado del United. Consiguió trasladar algunos aspectos a los más alto en la escalera de la excelencia y eso es una gran satisfacción”, dijo Phelan. El ayudante de Ferguson fue uno de los artífices de la reconversión de Ronaldo, pero él mismo sabe que la razón principal del éxito del capitán de la selección de Portugal fue la propia mentalidad del futbolista: “No pretendo haber creado a Cristiano Ronaldo. Mucha gente le ha influenciado, pero la mayor influencia ha sido la suya. Su propio impulso es fantástico”. Entrando en la parte final de su carrera, y tras dos temporadas vestido con la camiseta de la Juventus, CR7 está intacto. Así lo marcan los números: continúa con su olfato goleador -hasta el parate de la Serie A del fútbol italiano por la pandemia de coronavirus marcó 21 goles- para contribuir a que su equipo se mantenga en la cima de las posiciones y mantiene la batalla con Lionel Messi para ver quién es el mejor jugador al final de cada temporada. MÁS SOBRE ESTE TEMA: El increíble récord que alcanzó Cristiano Ronaldo en plena cuarentena por el coronavirus Cristiano Ronaldo cortó con su aislamiento en Portugal y entrenó en un estadio de la isla donde pasa la cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/el-drama-de-una-gloria-del-liverpool-fc-fue-al-hospital-por-un-tratamiento-y-dio-positivo-por-coronavirus/","date":"2020-04-11 00:00:00","title":"El drama de una gloria del Liverpool FC: fue al hospital por un tratamiento y dio positivo por coronavirus","abstract":"El escocés Kenny Dalglish, ganador de varios títulos como jugador y entrenador del club inglés, estaba en cuarentena pero en una visita a un centro médico le detectaron que se había contagiado del COVID-19","author":[],"body":"Había elegido aislarse voluntariamente por más tiempo que el periodo recomendado y respetaba mucho su cuarentena, pero hizo una visita al hospital para tratar una infección y descubrieron que tenía coronavirus. Eso le sucedió a Kenny Dalglish, una de las grande leyendas del Liverpool FC, campeón varias veces como jugador y entrenador del club inglés que actualmente lidera la Premier League. El ex internacional escocés de 69 años, quien comenzó su carrera en el Celtic antes de convertirse en ídolo de los Reds, ha dado positivo a la prueba del COVID-19, pero no ha mostrado síntomas de la enfermedad. “Sir Kenny ingresó en el hospital el miércoles 8 de abril para el tratamiento de una infección que requirió antibióticos intravenosos. De acuerdo con los procedimientos actuales, posteriormente se le realizó la prueba de COVID-19 a pesar de no haber mostrado previamente síntomas de la enfermedad. Inesperadamente, el resultado de la prueba fue positivo pero permanece asintomático”, declaró su familia en un comunicado. The Dalglish family have released the following statement to supporters regarding Sir Kenny Dalglish. https://t.co/aNT5fXakFx “Antes de su admisión en el hospital, él había elegido aislarse voluntariamente por más tiempo de los recomendado, junto a su familia”, precisó el texto, en el que la familia insta a los ciudadanos a “seguir las recomendaciones del gobierno y de los expertos” en la lucha contra la pandemia. Dalglish fue uno de los mejores jugadores de su época. Ha ganado cuatro ligas de Escocia, para luego alzar seis títulos de liga inglesa y tres Copas de Europa –entre otros trofeos– como jugador del Liverpool FC a fines de los ’70 y principios de los ’80, siendo incluso candidato al Balón de Oro en 1983. Defendió la camiseta de Escocia en 102 oportunidades (30 goles), destacándose en el Mundial de Argentina ’78. Como entrenador de los Reds ha ganado otros tres campeonatos de liga y una de las gradas de Anfield lleva su nombre. Además, fue el DT del Blackburn Rovers que ganó la Premier League 1994/95 con Alan Shearer como goleador. “Le gustaría aprovechar esta oportunidad para agradecer al brillante personal del Servicio Nacional de Salud del Reino Unido (NHS), cuya dedicación, valentía y sacrificio deberían ser el foco de atención de la nación en este momento extraordinario. También pediría que se les dé el espacio para hacer su trabajo durante lo que es un momento extremadamente desafiante para ellos y que se respete la privacidad de su propia familia. Espera estar en casa pronto”, finalizó el escrito. MÁS SOBRE ESTE TEMA: El emotivo video de unos médicos cantando ‘You’ll Never Walk Alone’ en un hospital que hizo llorar a Jürgen Klopp Uno de los clubes más poderosos de la Premier League planea romper el mercado y contratar a un futbolista del Barcelona El tardío arrepentimiento de un jugador del Liverpool tras golpear a Lionel Messi en la épica remontada de Anfield: “Me avergüenza lo que le hice”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/estallo-la-interna-barcelona-le-respondio-al-dirigente-que-denuncio-un-robo-y-nego-que-haya-existido-corrupcion/","date":"2020-04-10 00:00:00","title":"Estalló la interna: Barcelona respondió las denuncias del ex vicepresidente y negó que haya existido corrupción","abstract":"El club catalán emitió un comunicado para desmentir las declaraciones del ex vicepresidente Emili Rousaud, quien aseguró que alguien había metido “la mano en la caja”","author":[],"body":"El club se mantiene casi en silencio, vacío por la pandemia del coronavirus. Sin embargo, en el medio del tensa calma, estalló una interna feroz que amenaza con poner contra las cuerdas a una institución emblemática. El Barcelona vive sus horas más complicadas en medio de renuncias de personajes importantes de la Junta Directiva y acusaciones de corrupción. Tras la dimisión de seis directivos en las últimas horas, el ahora ex vicepresidente Emili Rousaud aseguró que alguien había robado dinero de las arcas de la entidad con manejos espurios. Rápidamente, el club catalán emitió un comunicado para responderle y negó que haya existido corrupción. “Ante las graves e infundadas acusaciones hechas esta mañana por el señor Emili Rousaud, ex vicepresidente institucional del Club, en diferentes entrevistas a medios informativos, el FC Barcelona niega categóricamente cualquier acción susceptible de ser calificada de corrupción, y, por tanto, se reserva la interposición de las acciones penales que puedan corresponder”, advirtieron desde la institución por intermedio de la comunicación que emitieron en los canales oficiales. ¿Qué había dicho Rousaud? “Sinceramente, creo que en este caso alguien ha metido mano en la caja. No sé a qué nivel ni si el presidente lo sabía, pero me parece claro. No sé quién ha podido ser, pero tengo la idea que sí. Cuando pagas un millón de euros por algo que vale 100.000 euros... No sé quién ha sido, pero uno se puede hacer una idea”, denunció en una entrevista con el medio catalán RAC 1 en las primeras horas del viernes. El conflicto gira en torno al escándalo que se destapó en febrero de este año cuando se dio a conocer que se había contratado a una empresa de marketing que tenía como objetivo “proteger la imagen de Bartomeu y la junta” con diferentes cuentas fakes en redes sociales, según había develado la Cadena Ser. Sin embargo, el principal problema radicaba en que estos perfiles falsos lanzaban feroces críticas contra estrellas como Lionel Messi, Gerard Piqué, Carles Puyol o Xavi Hernández en pos de proteger a los dirigentes. Como si todo este marco polémico no fuese suficiente, la directiva recibió un golpe casi de nocaut por medio de las estrellas del equipo en medio de la negociación para acordar una reducción salarial. “No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos en claro que haríamos. De hecho, si el acuerdo se ha demorado unos días es simplemente porque estábamos buscando una fórmula para ayudar al club y también a sus trabajadores en estos momentos tan difíciles”, apuntó el comunicado que publicó el plantel para informar la medida días atrás. Mientras el poder de Bartomeu y compañía se corroe con todos estos conflictos, el Barcelona aseguró que los cambios en la Junta son simplemente por una “remodelación\" que fue impulsada por el presidente. “Esta remodelación pretende afrontar con las máximas garantías el último tramo del mandato”, argumentaron. EL COMUNICADO DEL BARCELONA Ante las graves e infundadas acusaciones hechas esta mañana por el señor Emili Rousaud, ex vicepresidente institucional del Club, en diferentes entrevistas a medios informativos, el FC Barcelona niega categóricamente cualquier acción susceptible de ser calificada de corrupción, y, por tanto, se reserva la interposición de las acciones penales que puedan corresponder. En este sentido, el análisis de los servicios de monitorización de las redes sociales está siendo objeto de una amplia auditoría independiente a cargo de PriceWaterhouseCoopers (PWC), que todavía está en curso y, por tanto, sin ningún tipo de conclusiones, habiendo facilitado el Club toda la información y medios que PWC ha ido solicitando desde el inicio del proceso. Finalmente, las dimisiones de miembros de la Junta Directiva anunciadas en las últimas horas se han producido a raíz de la remodelación de la Junta impulsada por el presidente Josep Maria Bartomeu esta semana, y que será completada en los próximos días. Esta remodelación de la Junta Directiva pretende afrontar con las máximas garantías el último tramo del mandato, con el objetivo de implementar las medidas necesarias para preparar el futuro del Club, superando las consecuencias de la crisis sanitaria que estamos viviendo, y de culminar las acciones del programa de gestión iniciado en 2010 y del Plan Estratégico aprobado en 2015. Seguí leyendo: “En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/zlatan-vs-pogba-el-impresionante-desafio-que-protagonizaron-las-estrellas-del-futbol-mundial-durante-la-cuarentena/","date":"2020-04-10 00:00:00","title":"Zlatan vs Pogba: el impresionante desafío que protagonizaron las estrellas del fútbol mundial durante la cuarentena","abstract":"El delantero sueco y el mediocampista francés cruzaron una serie de videos en la que dieron enormes muestras de su talento con la pelota en los pies","author":[],"body":"La cuarentena por la pandemia de coronavirus ha desatado una larga lista de desafíos entre los deportistas. Desde hacer jueguitos con un papel higiénico hasta intentar superar un gran número de abdominales en una determinada cantidad de segundos, futbolistas de todo el mundo se han sumado a esta moda desde el aislamiento en sus respectivos hogares. Hace ya algunos días, el sueco Zlatan Ibrahimovic comenzó a mostrar sus lujos con la pelota en los pies y, a través de sus historias de Instagram, retó al francés Paul Pogba a superarlo. Sin embargo, hoy el jugador del Milan de Italia, decidió dar por terminado el juego. Lo hizo con un video que maravilló a sus seguidores, el cual acompañó con la leyenda “Game over” (“El juego ha terminado”). En las imágenes se ve como Zlatan pisa la pelota y, con la otra pierna, le pega de taco para embocarla en un tacho. Vestido con la camiseta de Los Angeles Lakers, el europeo señala a a cámara y deja sentado el desafío para Pogba. El francés no tardó en responder y, a las pocas horas, publicó su propio lujo. En su video, se lo ve junto a su pequeño hijo en una cancha de fútbol reducida. En el fondo, hay un aro de básquet de juguete. El jugador del Manchester United de Inglaterra le pega de taco a la pelota, esta rebota en la pared y se encesta. “No look” (“Sin mirar”), grita a cámara Pogba, sorprendido por su propia maniobra. “Fue un honor desafiar y vencer al león, Zlatan Ibrahimovic. Ahora el juego está terminado”, escribió el mediocampista de 27 años, pretendido por la Juventus y el Real Madrid. Por estos días, y con el objetivo de resguardar su forma física, el sueco entrena con el Hammarby de su país, el cual cuenta con un permiso gubernamental para continuar con sus prácticas aún cuando la liga local está suspendida como medida preventiva por el avance del coronavirus. Difícil será que Ibrahimovic acepte su derrota ante Pogba y que el desafío termine aquí. Seguramente, habrá próximos capítulos en el mágico desafío entre dos de las máximas estrellas del fútbol mundial. MÁS SOBRE ESTE TEMA: “Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna La FIFA expuso sus tres prioridades inmediatas para el fútbol ante la pandemia de coronavirus Así es por dentro la lujosa mansión a orillas del lago Como donde Mauro Icardi y Wanda Nara cumplen con la cuarentena en Italia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/10/pity-martinez-develo-una-de-las-claves-del-exito-de-marcelo-gallardo/","date":"2020-04-10 00:00:00","title":"Pity Martínez develó una de las claves del éxito de Marcelo Gallardo","abstract":"El futbolista del Atlanta United contó detalles de la manera de trabajar del director técnico de River y afirmó que su gol a Boca no fue el más importante de su carrera","author":[],"body":"Marcelo Gallardo es sinónimo de títulos y gloria cuando tiene el buzo de entrenador de River Plate puesto. Asumió en junio de 2014 y desde ese entonces no paró de ganar hasta convertirse en el director técnico más ganador en la historia de la institución (superó a Ángel Labruna). En su brillante currículum aparecen 3 Copas Argentina, 1 Supercopa de Argentina, 2 Copas Libertadores (una ganándole la final a Boca), 1 Copa Sudamericana, 1 Suruga Bank y 3 Recopas Sudamericanas. El que se deshizo en elogios para con el director técnico millonario fue Gonzalo Martínez. El Pity, que explotó bajo el ala del Muñeco, llegando a ser convocado a la Selección argentina y vendido al Atlanta United de la MLS, en diálogo con Radio Mitre contó las claves del éxito de Napoleón. “Está dos pasos delante de todo en la forma de entrenar, en la forma de dirigirse a un jugador, en la planificar. El tipo, te lo juro, labura y hace todo para que le vaya bien. Eso, uno como jugador, lo rescata porque una vez puede ser suerte pero, pero dos no. Él no falla en nada. Ni en la comida, ni en el descanso. Es muy difícil manejar un grupo estando en un equipo así. Tiene un carácter de diez, también tenía sus días como cualquiera. Parece malo, pero por dentro es bueno. A veces te da miedo no sabés si hablarle o no, pero es un fenómeno”, relató el volante creativo. El mediocampista surgido de Huracán también le auguró un auspicioso futuro al DT: \"Para mí, se va a quedar mucho tiempo más en River, porque es joven todavía. No sé si tiene 7 u 8 años de carrera y ganó un montón de títulos, lo que es una locura. Creo que también tienen merecido su oportunidad en Europa, porque para mí está entre los mejores cinco técnicos del mundo. Yo lo veo en un club grande, lo veo en el Barcelona y para mí en algún momento va a dirigir ahí”. Por supuesto, Martínez fue consultado por la final de la Copa Libertadores en el Santiago Bernabéu, donde River se impuso por 3 a 1 a su clásico rival Boca. Pity fue autor de uno de los tantos más célebres en la historia de la institución; sin embargo, él afirma que no fue el más importante de su carrera. “El gol de Madrid no fue el más importante de mi carrera, fue el gol de penal contra Gremio porque no estaba jugando y entre a desequilibrar”, afirmó. El mendocino explicó que \"ése partido con Gremio no sé si fue el más importante, porque no me tocó jugar, entré y en un foul que le hacen a Pratto, tiro el centro para el gol de Borré. Y bueno, después viene la jugada de Scocco que es penal y me toca patearlo para poder convertir. Creo que fue más desequilibrante, que estuve más preciso en la jugada justa\", indicó. “Gallardo optó por otro equipo. Me llamó ese día a las 5 de la tarde y me explicó un par de cosas que no te puedo contar, pero me dijo que necesitaba un jugador picante en el banco para desequilibrar el partido y justo se le dio todo, más allá que es un genio está atento a todo”, agregó. Con respecto a ese penal clave ante el equipo brasileño, el Pity develó: “Fue una guerra el penal con Gremio. Me decían brujerías, gualichos, me pisaban el punto del penal. Nunca me enteré del penal, yo estaba en el córner para patear. El que me dijo fue Marcelo Benedetto: ‘No te apures, parece que es penal’”. El futbolista también hizo referencia a la delicada situación sanitaria que vive actualmente Estados Unidos a raíz de la pandemia provocada por el coronavirus. \"Acá en Atlanta está complicado. No como en otros estados, pero está muy jodido y la gente no entra en razón. Acá hay aislamiento social, creería que la gente ve lo que pasa en los otros estados. Estamos a una hora y media de Nueva York, es una locura lo que está pasando y pero la gente no entra en razón” \"Tengo miedo. Quise ir a Argentina, pero de la liga no nos dejaron viajar en avión pero sí irnos en auto a cualquier otro estado. Nos dijeron que el 23 de abril volvíamos a entrenar pero nos van patentado para adelante, quizás ahora nos digan que debemos esperar hasta mayo”, agregó. Para cerrar, expresó: “Acá va a tardar mucho más en volver el fútbol que en Argentina, es muy jodido que se vuelva a jugar antes de junio, hay muchas muertes”. MÁS SOBRE ESTE TEMA: Alario revivió su convulsionada salida de River y definió a Gallardo con una rutilante frase Quién es el tapado que Marcelo Gallardo tiene en carpeta si Gonzalo Montiel se va de River Qué dijo Marcelo Barovero de una posible vuelta a River en el futuro y cuál sería el factor que podría impedirlo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/despues-de-la-postergacion-un-integrante-de-la-organizacion-puso-en-duda-que-los-juegos-olimpicos-de-tokio-se-realicen-en-2021/","date":"2020-04-10 00:00:00","title":"Después de la postergación, un integrante de la organización puso en duda que los Juegos Olímpicos de Tokio se realicen en 2021","abstract":"El director ejecutivo del Comité Organizador, Toshiro Muto, afirmó que no pueden garantizar el inicio del evento deportivo multidisciplinario más grande del mundo debido a que el avance del coronavirus todavía no se detuvo","author":[],"body":"Por primera vez en la historia olímpica en tiempos de paz, los Juegos Olímpicos tuvieron que ser postergados. El avance de la pandemia de coronavirus obligó al Comité Olímpico Internacional en conjunto al Comité Organizador de Tokio 2020 tomaron esta medida para ponerle una pausa a la incertidumbre que tenían todos los protagonistas del deporte mundial. Tanto las federaciones internacionales de cada una de las 33 disciplinas olímpicas que iban a participar de la cita olímpica en la capital de Japón, al igual que los más de 10.000 atletas, tomaron con sorpresa la noticia que dio a conocer el Primer Ministro japonés, Shinzo Abe. Al mismo tiempo, la situación sanitaria que atraviesa gran parte del planeta obligó a que el máximo evento multidisciplinario del deporte se posponga para el año próximo. Este viernes, en diálogo con la prensa internacional a través de videoconferencia, una de las personas más importantes de la organización de los próximos Juegos Olímpicos y Paralímpicos puso en duda la fecha elegida para el 2021. “Nadie puede decir si la pandemia va a estar bajo control para julio de 2021 o no y si los Juegos se podrán celebrar entonces o no\", expresó Toshiro Muto, el CEO de Tokio 2020. \"Ciertamente, no estamos en condiciones de dar una respuesta clara'', agregó el director ejecutivo de la organización sobre sí el evento podrá comenzar en la nueva fecha fijada, muy similar a la que se iba a desarrollar este año. Recordemos que de la fecha original -24 de julio al 9 de agosto-, el COI junto al Comité Organizador decidió que se adelante sólo un día, por eso se fijó en el calendario el inicio para el próximo viernes 23 de julio de 2021 y la finalización de los Juegos para el domingo 8 de agosto. Es importante recordar que Japón se sumó a los otros países en el mundo que establecieron el estado de emergencia en parte de su territorio. Este martes, el Primer Ministro Abe anunció un aislamiento parcial en siete prefecturas del país: la medida no impone un confinamiento estricto ni multas a los transeúntes, pero le dio potestad a los líderes de los territorios a tomar medidas como el cierre de locales no esenciales o evitar la conglomeración de público. “Hemos tomado la decisión de aplazar los Juegos. Esto significa que solo podemos trabajar con ahínco para prepararlos. Esperamos sinceramente que para el año entrante la humanidad habrá podido superar la crisis del coronavirus\", analizó Muto. En Japón, el coronavirus ya infectó a 5 mil personas. El número de muertes por enfermos del virus COVID-19 asciende a 100. Al ser consultado sobre la posibilidad de tener otro plan para llevar adelante los Juegos Olímpicos en el caso que la pandemia de coronavirus no se haya disipado en 2021, Muto fue tajante: “En lugar de pensar en otros planes, debemos hacer los mayores esfuerzos. La humanidad debe reunir toda su tecnología y sabiduría para desarrollar tratamientos, medicinas y vacunas\". Además de confirmar que, por el momento, ninguna de las instalaciones deportivas o hasta la misma Villa Olímpica fue elegida para servir como un centro médico para recibir a pacientes infectados de coronavirus, Muto explicó que la próxima semana se realizará un encuentro remoto con el australiano John Coates -titular de la Comisión de Coordinación del COI- para evaluar los planes de contingencia camino a la realización del evento en 2021. MÁS SOBRE ESTE TEMA: Oficial: los Juegos Olímpicos de Tokio 2020 ya tienen una nueva fecha de inicio La Villa Olímpica de Tokio 2020 podría ser utilizada como hospital de campaña por el coronavirus "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/nba-en-tiempo-de-coronavirus-el-atipico-torneo-que-junta-a-leyendas-y-actuales-figuras-que-comenzara-este-domingo/","date":"2020-04-10 00:00:00","title":"NBA en tiempo de coronavirus: el atípico torneo que junta a leyendas y actuales figuras que comenzará este domingo","abstract":"La liga confirmó que organizará una competencia de H-O-R-S-E, un tradicional juego en Estados Unidos, en la que participarán varias figuras de la NBA, la WNBA y algunas leyendas. Será televisado por ESPN y se donarán 200 mil dólares","author":[],"body":"La pandemia provocada por el coronavirus no se detiene y actualmente uno de sus principales focos se encuentra en Estados Unidos, donde se registran más de 469 mil positivos de COVID-19 (es el país con más casos en el mundo) y un total de 16,676 personas fallecidas. Ante este escenario, las principales competencias deportivas de ese país, como la NBA (básquet), NHL (hockey sobre hielo), MLS (fútbol), NFL (fútbol americano) y MLB (béisbol), están detenidas. Sin embargo, algunas le buscan variantes para poder entretener a sus fanáticos. Este es el caso de la NBA. Tras organizar un torneo de 2K (el videojuego más famosa de esta disciplina) entre algunos jugadores, ahora dio un paso más y realizará un certamen con aros, pelotas y deportistas de verdad. Nada de realidad virtual. Televisará a través de ESPN un H-O-R-S-E Challenge. ¿Cómo se juega? Es sencillo. Es un desafío en el que cada participante realizará un lanzamiento, el cual deberá ser imitado por el resto. En caso de no conseguirlo, recibirá una letra. El que forme primero la palabra HORSE (caballo, en inglés), quedará descalificado. Los tiros, salvo volcadas, pueden ser un doble, un triple, sin tablero, a una mano o de espaldas, por ejemplo. Esta competencia, que contará con actuales figuras de la NBA, la WNBA y algunas leyendas, iniciará el domingo y finalizará este jueves. Como Estados Unidos es el país con más contagios en el mundo, cada uno de los participantes jugará desde su casa, para respetar el aislamiento y así evitar la propagación del virus . State Farm, patrocinador del evento, donará 200.000 dólares como ayuda contra el coronavirus. LOS PARTICIPANTES: Chris Paul: el base de los Oklahoma City Thunder fue 10 veces All Star. Trae Young: la joven esperanza de los Atlanta Hawks está llamado a ser uno de los mejores tiradores de la liga y viene de participar en el último Juego de las Estrellas. Zach LaVine: el escolta es actualmente el jugador franquicia de los Chicago Bulls. Mike Conley: una de las principales figuras de los Utah Jazz. Paul Pierce: la leyenda de los Boston Celtics ganó el anillo de la NBA en 2008 y se retiró en 2017. Chauncey Billups: se proclamó campeón en 2004 con los Detroit Pistons. Tamika Catchings: ex jugadora de la WNBA que recientemente fue elegida para el Salón de la Fama. Allie Quigley: la jugadora de los Chicago Sky fe y fue tres veces All-Star. LOS CRUCES (hora y TV): Domingo 12 de abril - Trae Young vs. Chauncey Billups (cuartos de final - Grupo 1) - Tamika Catchings vs. Mike Conley (cuartos de final - Grupo 1) - Zach LaVine vs. Paul Pierce (cuartos de final - Grupo 2) - Chris Paul vs. Allie Quigley (cuartos de final - Grupo 2) Los duelos comenzarán a las 20:00 de Argentina y televisará ESPN Jueves 16 de abril - Semifinales - Grupo 1 - Semifinales - Grupo 2 - Final Los duelos comenzarán a las 22:00 de Argentina y televisará ESPN EL ANTECEDENTE: Este famoso juego en Estados Unidos fue incluido en tres oportunidades en el ALL-Star Weekend (1979, 2009 y 2010). En las últimas dos el ganador fue Kevin Durant, campeón con los Golden State Warriors y actual jugador de los Brooklyn Nets. La primera vez se impuso ante Joe Johnson y OJ Mayo, mientras que en la última derrotó a Rajon Rondo y Omri Casspi. MÁS SOBRE ESTE TEMA: NBA: Chicago Bulls eligen al lituano Karnisovas para reconstruir el equipo La confesión de LeBron James sobre el futuro de la NBA: “No sé si sería capaz de asumir una cancelación de la temporada” El operativo de retorno de la NBA: evalúan comprar pruebas rápidas de coronavirus para reanudar la actividad "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/las-perlitas-de-la-charla-entre-dybala-y-del-piero-elogios-a-riquelme-de-que-juega-hoy-messi-y-a-quien-elige-la-joya-entre-boca-y-river/","date":"2020-04-10 00:00:00","title":"Las perlitas de la charla entre Dybala y Del Piero: elogios a Riquelme, de qué juega hoy Messi y a quién elige “La Joya” entre Boca y River","abstract":"El delantero argentino y el ex futbolista italiano compartieron un vivo de Instagram en el cual abordaron diferentes temas","author":[],"body":"Para pasar las horas durante la cuarentena por la epidemia de coronavirus, muchas figuras del deporte han optado por realizar transmisiones en vivo a través de Instagram. Este viernes, los protagonistas de una entretenida charla fueron el argentino Paulo Dybala y el ex futbolista italiano Alessandro del Piero. La conversación se dio en un marco particular, mientras el cordobés está aislado a la espera de los resultados del test para saber si aún se registra en su organismo el virus del COVID-19. Con buen semblante y dejando en claro su buen estado general, el delantero de la Juventus habló de diferentes temas en el vivo junto a una de las grandes leyendas de la historia de La Vecchia Signora. Desde Italia, Dybala habló del coronavirus, enfermedad que también contrajo su novia, la actriz y cantante Oriana Sabatini, y destacó cómo se gestionó el brote en la Argentina: “El Presidente reaccionó rápido. Argentina tuvo el diario del lunes, ordenó la cuarentena antes y la cantidad de contagios es baja. Si la gente continúa así, estaremos bien”. El futbolista también explicó que el aislamiento es obligatorio y que si una persona que no tiene permiso para circular es parada en la calle, se le abre una causa penal. Ya en el plano futbolístico, “La Joya” se ilusionó con conseguir el título con la selección argentina en la Copa América que fue aplazada para el 2021 por la pandemia. También se refirió a la actualidad de Lionel Messi y a cómo fue adaptando su juego con el correr de los años. “Aunque no tenga un rol definido en la cancha, tiene una habilidad increíble”, consideró. Cabe destacar que hace algún tiempo, Dybala había sido criticado luego de que muchos sacaran de contexto una frase suya en la que aseguraba que jugar con el rosarino “era difícil”. Cuando Del Piero le preguntó si prefería a Boca o a River, Dybala señaló entre risas: “A instituto de Córdoba”. “Soy hincha porque me crié ahí desde los siete años. Estuve en la pensión, crecí en el estadio, canté las canciones\", continuó el joven de 26 años. Finalmente, consultado sobre sus ídolos de la infancia, el atacante de la Juventus le dedicó un párrafo especial a Juan Román Riquelme: “Es un jugador amado por los hinchas de Boca y los hinchas de River también lo quieren, futbolísticamente hablando. Es un jugador increíble, siempre fue muy inteligente”. SEGUÍ LEYENDO: Paulo Dybala, íntimo: la detallada crónica de sus días con coronavirus y por qué le fue difícil jugar al lado de Messi Obligan a familiares de Paulo Dybala a realizarse el test del coronavirus tras confirmarse el positivo del futbolista La salud de Oriana Sabatini: le volvió a dar positivo el test de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/09/asi-es-por-dentro-la-lujosa-mansion-a-orillas-del-lago-como-donde-mauro-icardi-y-wanda-nara-cumplen-con-la-cuarentena-en-italia/","date":"2020-04-09 00:00:00","title":"Así es por dentro la lujosa mansión a orillas del lago Como donde Mauro Icardi y Wanda Nara cumplen con la cuarentena en Italia","abstract":"Tras pedirle autorización al PSG para abandonar París, la familia del delantero se trasladó a su hogar en las inmediaciones de Milán para continuar con el aislamiento obligatorio","author":[],"body":"Sin actividad en las grandes ligas de fútbol de Europa y mientras se especula acerca de dónde continuará con su carrera, Mauro Icardi abandonó París y viajó junto a su esposa Wanda Nara y su familia a Italia, para continuar con la cuarentena obligatoria en medio de la pandemia por coronavirus. Mucho se habló sobre lo que al principio pareció un polémico periplo del clan Icardi-Nara hacia su lujosa mansión de la ciudad de Como, sin embargo, luego se confirmó que el delantero de 27 años había recibido la autorización por parte del PSG para trasladarse y así continuar con el aislamiento obligatorio en una de sus residencias del país tano. Ya instalados en su hogar, tanto el goleador, como la modelo y sus tres hijos Valentino, Constantino y Benedicto -fruto de su relación con Maxi López- y Francesca e Isabella, disponen y disfrutan de mayores comodidades de las que tenían en su departamento de la capital francesa, recinto que el futbolista compró en agosto de 2018 como casa de veraneo. El inmueble está ubicado en una de las zona más exclusivas de la provincia de Lombardía, a unos 45 kilómetros de Milán, donde el matrimonio poseé otra casa en la que vivía mientras el rosarino defendió los colores del Inter. La propiedad está situada sobre las orillas del Lago di Como, zona en la que también tienen inmuebles Lionel Messi y su mujer Antonela Roccuzzo, que compraron una casa en 2014, David Beckham, Madonna, Ronaldo, Silvio Berlusconi, Donatella Versace, George Clooney, entre otros. Y si bien no se informó el monto exacto que Icardi abonó por la misma, se sabe que un inmueble de 200 metros cuadrados sobre el lago cuesta desde un millón de euros. En los últimos días, tanto Wanda como el futbolista subieron varias imágenes a sus redes sociales en las que se los ve disfrutando de los distintos amenities que posee su hogar, como un extenso parque con vista al lago en el que decidieron hacer un picnic durante el día o una fogata en la noche. Otro de los ambientes más utilizados por Icardi en estos tiempos de reclusión fue el gimnasio personal que se armó en una de las habitaciones. Diariamente, el goleador comparte distintos posteos en los que se lo ve entrenando en un equipado salón repleto de maquinas y pesas. Por otro lado, Wanda entretiene a sus pequeños con distintos juegos en el parque, como un trampolín, o deleitándolos con comidas caseras en su amplia cocina y comedor, también con vista al exótico paisaje. Mientras aguardan el retorno del fútbol, todo indica que Icardi será uno de los protagonistas en el próximo mercado de pases. El jugador está a préstamos en el PSG, que tiene la opción de comprarlo por 70 millones de euros, pero detrás hay varios clubes interesados. El último en anotarse en la carrera por contratar al argentino fue el Real Madrid, aunque también manifestaron su interés la Juventus y hasta el Milan. Más fotos de la mansión de Icardi sobre el Lago di Como: Seguí leyendo: Cristiano cortó su aislamiento y entrenó en Portugal La broma machista de Ronaldo y Casillas y el relato del arquero sobre el día que sufrió un infarto Alario revivió su convulsionada salida de River y definió a Gallardo con una rutilante frase"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/el-ranking-de-los-futbolistas-mas-valiosos-por-que-messi-sigue-cayendo-y-el-increible-puesto-en-el-que-aparece-cristiano-ronaldo/","date":"2020-04-11 00:00:00","title":"El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo","abstract":"El argentino y el portugués están cada vez más lejos de los puestos de vanguardia","author":[],"body":"A pesar de que prácticamente toda las ligas de fútbol de Europa están paradas a raíz de la pandemia de coronavirus y las medidas de distanciamiento social puestas en prácticas por los diferentes gobierno, los rumores respecto del mercado pases no se han detenido. Sin saber cuándo se podrá volver a la actividad, son muchas las versiones respecto de las transferencias de jugadores que podrían confirmarse en los próximos días. En ese marco, es importante para los clubes conocer cuáles son las cotizaciones de los pases de los futbolistas y saber si estas se verán afectadas por el brote de una enfermedad que ha puesto en pausa el normal desarrollo de las actividades en todo el planeta. El sitio especializado Transfermarkt publicó como de costumbre el listado de los jugadores más valiosos de la actualidad y sorprendió cómo Lionel Messi ha perdido puestos. Hoy, el argentino del Barcelona figura noveno, a punto de caerse del Top Ten. Su ficha hoy tendría un valor de 112 millones de euros. El factor clave en la caída del precio de la ficha de La Pulga es su edad. Este dato implica que su poder de reventa es muy bajo y que su pico de desempeño ya ha quedado atrás. A los 32 años, el rosarino se ve superado en la consideración por jugadores que son mucho más jóvenes. Un caso muy similar es el del portugués Cristiano Ronaldo, que sorprendentemente aparece en el puesto 46° del ranking. Sus 35 años influyen en esta caída en la clasificación, con un pase valuado en 60 millones de euros. El podio de los jugadores más caros de la actualidad lo componen el francés Kylian Mbappé (21 años, PSG de Francia, 180 millones de euros), el inglés Raheem Sterling (25 años, Manchester City de Inglaterra, 128 millones de euros) y el brasileño Neymar (28 años, PSG de Francia, 128 millones de euros). El ranking de los argentinos más valiosos lo lidera Lionel Messi, en el puesto nueve, y lo siguen Paulo Dybala (23°), Lautaro Martínez (32°), Mauro Icardi (45°) y Sergio ‘Kun’ Aguero (69°). Todos ellos están dentro de los 100 fuutbolistas más caros de la actualidad. El Top Ten de los futbolistas más valiosos de la actualidad: 1- Kylian Mabppé (180 millones de euros) 2- Raheem Sterling (128 millones de euros) 3- Neymar (128 millones de euros) 4- Sadio Mané (120 millones de euros) 5- Mohamed Salah (120 millones de euros) 6- Harry Kane (120 millones de euros) 7- Kevin de Bruyne (120 millones de euros) 8- Jadon Sancho (117 millones de euros) 9- Lionel Messi (112 millones de euros) 10- Trent Alexander-Arnold (99 millones de euros) MÁS SOBRE ESTE TEMA: El drama de una gloria del Liverpool FC: fue al hospital por un tratamiento y dio positivo por coronavirus El trueque de figuras internacionales que realizarían Barcelona y Manchester City La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/pretemporada-obligatoria-tests-de-coronavirus-y-sin-autografos-ni-fotos-con-los-fanaticos-las-recomendaciones-para-la-vuelta-del-futbol-en-espana/","date":"2020-04-11 00:00:00","title":"Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España","abstract":"La Asociación de Futbolistas Españoles (AFE) emitió un documento con consejos y pautas para el regreso al trabajo, una vez que las autoridades sanitarias dispongan el fin de la cuarentena","author":[],"body":"La pandemia de coronavirus ha obligado a poner en pausa las competiciones deportivas en casi todo el mundo. A pesar de que aún no hay una fecha cierta para la reanudación de los torneos, en España ya comienzan a pensar pautas y recomendaciones para proteger la seguridad y la salud de los y las futbolistas una vez que la vuelta al trabajo sea una realidad. En ese marco, la Asociación de Futbolistas Españoles (AFE), sindicato que nuclea a las y los jugadores de ese país europeo, ha publicado un documento con una serie de consejos y de medidas a adoptar una vez que las autoridades sanitarias levanten la cuarentena y las limitaciones de circulación dispuestas a raíz del brote de COVID-19. Junto a profesionales sanitarios, preparadores físicos y personal médico especializado, la AFE publicó una serie de consejos que van desde la realización de una pretemporada previa al reinicio de las competencias y el testeo obligatorio de COVID-19 a todos los futbolistas hasta recomendaciones respecto de la necesidad de reducir al mínimo la firma de autógrafos y las fotos con fanáticos, como así también las entrevistas mano a mano con la prensa, para mantener el distanciamiento. Los consejos de la AFE: MÁS SOBRE ESTE TEMA: Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El trueque de figuras internacionales que realizarían Barcelona y Manchester City La reflexión de ‘Chicharito’ Hernández en tiempos de coronavirus: “Me sorprende que me paguen tanto dinero y a los médicos nada”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/la-venganza-mas-dolorosa-de-la-historia-del-futbol-el-idolo-del-manchester-united-que-se-retiro-tras-marcarle-con-el-city-el-gol-que-lo-mando-al-descenso/","date":"2020-04-11 00:00:00","title":"La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso","abstract":"El escocés Denis Law fue uno de los mejores futbolistas de la década del 60 y, junto con George Best y Bobby Charlton, llevó al conjunto británico a ganar su primera Copa de Europa. Hoy, su estatua está en la puerta de Old Trafford. Sin embargo, la última pelota que tocó en la liga inglesa condenó al Man U, que lo había descartado","author":"Jeremías Rodríguez","body":"Antes de ingresar al Teatro de los Sueños, los fans del Manchester United se topan en cada partido con la estatua de la Santísima Trinidad (o United Trinity), inaugurada en 2008 en homenaje a tres futbolistas que fueron claves para que hoy en día el club sea considerado como uno de los más grandes del planeta. Ellos son George Best, Bobby Charlton y Denis Law, delanteros que brillaron durante finales de la década del 60 y principios del 70 con la camiseta roja. Pero detrás de este homenaje se esconde una de las historias futbolísticas más dolorosas que el club haya sufrido. Los inicios El 24 de febrero de 1940, el pequeño Denis llegó al mundo para ser el último de los siete hijos de George y Robina, una joven pareja de Aberdeen, un pueblo costero ubicado al este de Escocia. “Era un lugar difícil, no había demasiada comida debido a que hacía poco había terminado al guerra y todas las familias vivíamos una época dura”, recordó en una entrevista que formó parte de uno de los tantos documentales que hay sobre vida. Su padre se marchaba a trabajar los lunes a la mañana y regresaba a casa los sábados por la noche, para pasar junto a su familia el domingo, por eso fueron su madre y sus hermanos mayores quienes lo criaron. Sin televisión y en una vida diferente a la de hoy en día, en donde los vecinos nunca cerraban sus puertas con llave; él y sus amigos pasaban tardes enteras jugando a la pelota fuera del horario escolar. Fue justamente un compañero de clase quien lo invitó a unirse en una academia local, en donde fue descubierto por el hermano de un entrenador de fútbol escocés. “Yo quería ser arquitecto, era bueno en matemáticas”, recordó entre risas el propio Law, quien por entonces admiraba al argentino Alfredo Di Stéfano. El Huddersfield lo cooptó de inmediato y a los 16 años ya estaba en el primer equipo. Al cumplir los 17, firmó su primer contrato y cuando cruzó la barrera de los 18 recibió el llamado de la selección nacional. Su carrera avanzó tan rápido como lo hacia él cuando tomaba el balón en el campo de juego, en donde se destacaba por su velocidad, su habilidad para controlar el esférico y su estupenda capacidad goleadora. “Nadie en el club había visto a alguien tan bueno a tan corta edad”, aseguró Ray Wilson, quien por entonces era una de las figuras del equipo. Tras cuatro años, el Manchester City lo compró a cambio de 55 mil libras, un récord para cualquier jugador británico en aquella época. El cambio de equipo no pareció afectarle al joven Law, quien marcó 22 goles en 44 partidos y de inmediato fue contactado por un club italiano. El Torino desembolsó 110 mil libras por su transferencia (el doble de lo que había pagado el City) y se convirtió -otra vez- en el futbolista británico más caro del mundo. “Yo era joven entonces, y pensé que Italia era un lugar con buen clima casi todo el tiempo. Luego me di cuenta, que Torino está justo a los pies de Los Alpes, por lo que en invierno había tormentas de nieve”, reconoció años más tarde en diálogo con Sky Sport. Pero el conjunto italiano también pasó por alto un pequeño detalle, el escocés no estaba hecho para el catenaccio. El goleador nunca pudo adaptarse a aquel estilo de juego que se centraba más en lo defensivo y dejaba la elegancia de lado. Encima, varias lesiones, incluida una producto de un accidente automovilístico, mancharon su paso por el Calcio y, tras un puñado de partidos, pidió irse. Por suerte para él, llegó Matt Busby. El comienzo de la leyenda  El por entonces entrenador del Manchester United no dudó en ir a buscarlo y, tras algunas reuniones, logró convencer a los dirigentes de que pagasen 115 mil libras por él. Sí, en tres años batió tres veces el récord de futbolista británico más caro del mundo. Law aterrizó en 1962 en Manchester para formar parte de un club que no ganaba un trofeo desde 1957, cuando se había alzado con el título de la Primera División Inglesa (aún no se había creado la Premier League). Aquel campeonato le había dado el boleto para jugar la Copa de Europa (Ahora Champions League) del año siguiente, certamen en el que alcanzó las semifinales tras eliminar al Estrella Roja. Luego del empate que consiguió en Belgrado (Yugoslavia), el plantel tomó el avión que los traería de regreso para Gran Bretaña, pero éste se estrelló en Múnich, en donde tenía previsto una parada técnica. Aquel accidente acabó con la vida de 23 personas, incluida la de ocho futbolistas. La tragedia hizo que las vitrinas de la institución no sumaran nuevas copas por unos años, pero para principios de la década del 60 los Diablos Rojos estaban listos para resurgir. Para eso habían contratado a Law, quien debía asociarse a Bobby Charlton, uno de los sobrevivientes del accidente y máxima estrella del equipo. Pero al principio nada salió como esperaban. “Todo el mundo decía ‘desperdiciaron mucho dinero en Law', ‘hicieron mal esto’, ‘hicieron mal lo otro’\". Hasta que llegó la final ante Leicester City, allí hicimos el click”. Tras dos campañas irregulares en la liga, el equipo llegó a la final de la FA Cup de 1963 y se impuso por 3-1 ante el máximo candidato, con dos goles de Herd y otro del escocés. Aquel título les dio el golpe anímico que necesitaban y para la temporada siguiente se unió a la delantera titular el joven canterano George Best, quien junto a Law y a Charlton haría historia al conformar la Santísima Trinidad. El tridente ofensivo macó 665 goles entre 1964 y 1968, años en los que se repartieron entre ellos el galardón de Mejor Jugador Europeo. Juntos obtuvieron dos títulos de liga, 1964/65 y 1966/67 y la Copa de Europa 1967/68 (la primera de las tres que ostenta el club). Además, los ingleses comandarían al seleccionado de Inglaterra al título del Mundial 1966, mientras que el escocés, que se había ganado el apodo de The King, se alzaría con el Balón de Oro al mejor del mundo en 1964. “Denis Law era como un rayo\", explicó Charlton años más tarde, mientras que Best aseguró: “Es uno de los mejores jugadores que he visto y cabeceaba la pelota a veces casi tan fuerte como la pateaban otros jugadores. Era un futbolista muy emocionante de ver”. Pero toda historia tiene un final. El desenlace más doloroso  Para la comienzos de la década del 70, el tridente parecía haberse apagado, el nivel del equipo había bajado y los festejos habían quedado atrás, por eso la dirigencia tomó la decisión de llevar adelante una renovación. En 1973, luego de haber festejado 237 goles en 404 encuentros, a Law, de 33 años, se le informó que debía despedirse de Old Trafford porque no estaba en los plantes del futuro. Con el Mundial de 1974 en el horizonte y la esperanza de ser convocado, el delantero necesitaba buscar un equipo competitivo y fue un viejo club conocido el que le abrió las puertas. “Para el momento fueron días dolorosos, habiendo estado tantos años en el United, uno sabe que todo tiene que acabar, pero la forma fue dolorosa. Pero es increíble cómo las cosas cambian porque una semana después el Manchester City me llamó para volver”. La temporada del conjunto celeste no fue la mejor. El equipo quedó en mitad de tabla y no sumó títulos, aunque llegó a las finales de la FA Cup y de la Copa de la Liga. Por su parte, Law marcó algunos goles que le permitieron demostrarle al mundo que aún estaba vigente, pero lo único que los fans recordarán para siempre será lo sucedido en el último partido. “Fue la última pelota que toqué en la liga inglesa” El 27 de abril de 1974, el derby de Manchester se celebró en Old Trafford con casi 57 mil espectadores. La presión la tenía el elenco local, que saltó al terreno de juego en zona descenso directo (sí, la renovación no había salido bien). El objetivo del equipo era ganar el clásico, esperar que se dieran algunos resultados y luego imponerse dos días mas tarde ante el Stoke City. “Muchos dicen que yo lo mandé al descenso, pero en realidad solo les di, digamos... un empujón\" Law fue aplaudido por las gradas colmadas de Old Trafford antes del inicio del cotejo que no destacó por ser atrapante. El nerviosismo llevó a los futbolistas a cometer demasiados errores y la mayor parte del encuentro transcurrió sin peligro en las áreas. Hasta que faltando 9 minutos para el final, la historia cambió en un ataque por derecha que encontró al goleador sin marca en el área. “Fanny Lee subió y cruzó el balón. Yo no tenía ni idea de dónde estaba la portería. Estaba de espaldas, fue pura suerte\" El escocés improvisó un taco que descolocó al arquero rival. \"Me giro y Stepney (el portero) estaba clavado como una estatua, el balón había entrado. Pensé, ‘Jesús vaya día’” El 1 a 0 fue celebrado por 10 de los 11 futbolistas del City que estaban en el terreno de juego. El único que no se alegró fue Law, quien agachó la cabeza y fue hasta el centro del campo para emprender una caminata que quedó grabada en los libros de fútbol. Al llegar a la línea de cal, miró hacia el banco de los suplentes y emprendió su marcha rumbo al vestuario. “Fue horrible. Estaba muy triste, porque había un gran silencio en el estadio, a excepción de los seguidores del Manchester City en el otro frente. Pero yo era un profesional, tuve que... pero te puedo asegurar que fue pura suerte” El encuentro acabó 1 a 0 y por el triunfo que el Southampton consiguió ese mismo sábado por 3 a 0 ante el Everton, el Manchester United fue condenado al tercer descenso desde su fundación, el primero desde 1931. “Simplemente me sentí deprimido, y yo no era así. Después de 19 años de esforzarme al máximo para marcar goles, aquí estaba uno que casi deseaba no haber marcado realmente. Era inconsolable. No quería que sucediera” Después de aquel partido, Law jugó el Mundial de Alemania 1974 con su selección y tras no poder pasar la primera ronda se retiró. Sí, el último gol de su carrera, fue el de aquella tarde en Old Trafford. “¿Cuánto duró esa sensación? ¿Hace cuánto tiempo fue el juego? Treinta y tantos años. Ahí está tu respuesta”, declaró en una entrevista al británico Daily Mail en 2012.  En 2008, luego de la muerte de George Best, la dirigencia del Manchester United decidió levantar una estatua en la puerta de Old Trafford en homenaje al tridente ofensivo que refundó al club, el que ganó todo, el que consiguió la primer Copa de Europa, el que hizo historia. Es así, que ahora cada vez que los socios de los Diablos Rojos se dirigen a su asiento en la grada, ven el rostro de uno de sus máximos ídolos y de quien, sin quererlo, terminó siendo su verdugo. Seguí leyendo: Once documentales de automovilismo para ver en cuarentena Entrevista con Martín Cardetti: “Todo lo que no hay que ser como técnico lo aprendí de Ramón Díaz” Fuentes Documentales: Denis Law - Made in Aberdeen y The Story of Denis Law"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/11/entrevista-con-martin-cardetti-todo-lo-que-no-hay-que-ser-como-tecnico-lo-aprendi-de-ramon-diaz/","date":"2020-04-11 00:00:00","title":"Entrevista con Martín Cardetti: “Todo lo que no hay que ser como técnico lo aprendí de Ramón Díaz”","abstract":"El Chapulín, aquel goleador que desde sus 170 centímetros rompíó el molde del delantero-centro, edifica su carrera como entrenador, que ya registra trabajos en Costa Rica y Ecuador. En diálogo con Infobae, habló de todo: su manual como DT, el año en el que fue el máximo anotador del fútbol argentino con River, sus diferencias con Ramón, y las anécdotas con Ronaldinho como compañero","author":[],"body":"Martín Cardetti sigue la pandemia de coronavirus por televisión: fijó residencia en San Luis. “Estoy en el medio del campo, no tengo ni vecinos, pero no salimos de casa”, advierte. En noviembre de 2019 culminó su último trabajo como director técnico, en el Mushuc Runa de la Primera División de Ecuador. Sí, el Chapulín, aquel delantero centro que escapaba al prototipo del N° 9 tanque (mide 170 centímetros) y brilló en Rosario Central, River, Racing y el PSG, entre otros clubes, hoy aguarda una nueva oportunidad como entrenador, que hasta el momento cimentó su carrera en el exterior. El ex atacante, de 44 años, busca su propio perfil como orientador: ya ofreció algunas grageas de su impronta en Costa Rica (ascendió a la élite de aquel país con San Carlos y luego lo llevó hasta semifinales) y en la altura de Ecuador. “Me gusta el fútbol de ataque, la tenencia balón, la presión alta, pero a veces agarrás jugadores que no están para hacer eso y se complica la idea. Por ejemplo, me gusta jugar con enganche, pero no todos los planteles lo tienen. El fútbol cambió mucho en cuanto a dinámica, los mediocampistas tienen que correr y meter, y los enganches quedan olvidados”, ofrenda la radiografía de su ideario. -¿Con qué técnicos te identificás? De todos vas sacando algo, pero tratás de definirte como entrenador a partir de tu gusto, de tu forma de juego. Fui aprendiendo un poco de todos, lo bueno y lo malo. En cuanto al manejo de grupo, por ejemplo, Luis Miguel Fernández (en Europa) fue uno de los que más me marcó. También el Tolo (Gallego), por cómo se manejó conmigo, la sinceridad, el ir siempre de frente, aunque a veces había cosas que no me gustaban, pero me las decía igual. Siempre se lo agradecí, me marcó muchísimo. Después, en cuanto a los trabajos, la pelota parada, tenés que ir actualizándote, porque cambió muchísimo desde que me retiré. Alguna jugada puede ser que uses de las antiguas. -¿Con qué fútbol te encontraste en Costa Rica? -Con un fútbol muy bueno, con buen trato de pelota y mucha dinámica. Hay varias canchas de césped sintético. Y, en algún sentido, se parece a la Liga de España, porque los cuatro grandes hacen mucha diferencia. Nosotros ascendimos con San Carlos y después, ya en Primera, llegamos a semifinales. Tenés muchos juveniles que andan muy bien. Nosotros trabajamos con Alan Cruz, que hoy está en Estados Unidos y en la selección mayor. Son chicos que tienen mucha técnica, tanto entrenamiento en sintético los favorece. -¿Y cómo te adaptaste a la vida en el país? -Es diferente, no tienen ejército y vive mucho del turismo. Al extranjero lo tratan muy bien, se vive muy bien. -¿Y cómo fue la experiencia en Ecuador? -Mushuc Runa es un equipo chico, estaba la necesidad de salvarlo del descenso, fue lo que fuimos a buscar. También es una liga en la que hay mucha diferencia en lo económico entre los equipos. Me costó la altura; en Ambato, la ciudad, hay 2.800 kilómetros. En donde jugábamos, 3.250. Te cuesta adaptarse en los entrenamientos, en la vida cotidiana. Lo sentís bastante, si tenés unos kilos de más, más aún, ja. -¿Y cuánto demoraste? -Tardás un mes y medio, dos meses. Los primeros días son muy duros. No tomaba nada para uqe me ayudara; trataba de comer menos por la digestión. El Chapulín aguarda por un nuevo desafío. Tiene presto su cuerpo técnico: Diego Stefanetti, su ayudante de campo, supo trabajar bajo la órbita de Jorge Griffa. Y tiene apalabrado a un preparador físico brasileño; Norton Cassol. “Lo conocí en Costa Rica, trabajó en un grande ahí, salió como 6 veces campeón. Tuvimos charlas de ir a ver entrenamientos, de seguir capacitándome”, contó cómo lo reclutó. -¿Cuando dejaste el fútbol sabías que ibas a ser entrenador? -Me retiré del fútbol y cambié el chip. Hice rápido el duelo futbolístico, que es muy duro. Cuesta muchísimo. No estamos preparados para dejar el fútbol. Te largan con 32, 33, 35, 36 años a la vida, a hacer algo que nunca hiciste. Es complicado no tener más la vida que hiciste tanto tiempo. Yo tampoco tenía muy claro mi futuro; estuve 6 meses sin hacer nada. para despejarme. Después empecé a ver, trabajé como manager, me fui capacitando, lo seguí a (Jorge) Almirón, fui a ver entrenamientos, tuve charlas con (Leonardo) Astrada, con el Tolo... Me fueron ayudando. -¿Cuál fue el mejor momento de tu carrera? El 2001, en River, fue mi mejor año (hizo 17 goles y fue el goleador del torneo Apertura). Y se dio contra muchas cosas que pasaron. Venía de año y medio muy difícil, de no arreglar contrato, jugaba por el 20%. Y en el medio estaban las peleas con Ramón (Díaz). A pesar de todas las contras que tuve, las cosas salieron bien -en el Millonario ganó cuatro títulos en dos temporadas-. -¿A pesar de las diferencias, de Ramón aprendiste algo? -Todo lo que no hay que hacer como técnico lo aprendí de Ramón. Con otros jugadores tenía un trato espectacular, pero no se debe tratar a un jugador como me trataba a mí. Por ahí no era del gusto futbolístico, eso es comprensible, pero nunca entendí el tema del trato, el no saludar, el tratarte de manera distinta. Nunca lo entendí y son las cosas que hoy como entrenador trato de no hacer. Porque no hablarle a un jugador que no juega... Al contrario, hay que tratar a todos por igual, eso es lo que trato de hacer hoy cuando me toca trabajar. -En River fuiste compañero de Marcelo Gallardo, ¿imaginaste que iba a ser un técnico del nivel que alcanzó en River? -Ni a Gallardo, ni a Chacho (Coudet), ni a mí mismo; a nadie veía como técnico. Éramos jóvenes, no pensábamos en ser entrenadores, estábamos en pleno apogeo futbolístico, veníamos de títulos, de ganar. En cambio, cuando estuve en Racing, con el Cholo (Simeone), ya sabía que él iba a ser técnico. En la concentración te explicaba las jugadas con los vasos y las copas. Veías que iba a ser entrenador. Por los conceptos que tenía; la idea. Era muy bueno. Pero tanto Marcelo como el Chacho todavía eran jóvenes. Eso sí, como jugadores fueron figuras en todos los equipos que estuvieron. Veías la facilidad que tenían para jugar, y si lograban trasladarla al pizarrón como técnicos... -¿Cuál es la principal virtud de Gallardo como entrenador? -Lo que veo de Marcelo... Estar en un club como River, y ganar, y ganar, todo el tiempo, es espectacular. Le venden, cambia el esquema. Se van seis, viene uno, y sigue ganando y sigue haciendo todo muy bien en River. No es fácil. Con Ramón Díaz, en mi época, se iban dos, pero venían 8 y todos figuras y los mejores del fútbol argentino en ese momento. Marcelo se ha arreglado con mucho ingenio y personalidad. -¿Estás conforme con la carrera que construiste como futbolista? -El fútbol me dio más de lo que pensé. Siempre dije que iba a jugar en Primera y lo logré, era lo que quería de chiquito. Lo que vino después... No sé si estaba al nivel de otros jugadores, pero en base a trabajo y cabeza dura, me fui ganando cosas que me fueron gratificando y por ahí no esperaba. Fui el goleador de River, eso me gratifica mucho, pero de chico no lo pensaba. -Entre otras cosas, llegaste a Europa. Y jugaste en el PSG con Ronaldinho, que ahora la está pasando mal en Paraguay, más allá de que le dieron el arresto domiciliario -Es un superdotado del fútbol, entrenando era un crack, jugando igual; y como persona, muy buena gente. Esas cosas son las que uno valora en cuanto a haber compartido vestuario con ese tipo de personas. A pesar de ser ídolo en todos lados, era muy sencillo. Hemos salido a cenar o a bailar, tenía muy buena relación, pero no llegó a ser una amistad. -¿Los sorprendía en las prácticas? ¿Ninguno se enojaba cuando hacía una de más? Porque en el plantel tenían gente con mucha personalidad, como Gabriel Heinze o Mauricio Pochettino -Cuando le daban la pelota, impresionaba cada cosa que podía hacer, y más en una práctica. Cuando tenés jugadores que te hacen ganar los partidos, los cuidás en los entrenamientos. Vos tenías que correr y él ponía la pelota donde quería. Así me hizo hacer goles. -¿El Gringo Heinze tenía la misma personalidad tan particular que mostró como técnico? -A Heinze todos le dicen loco, pero de loco no tiene nada. Es muy sabio, inteligente, centrado. Le gusta la seriedad y el trabajo estricto. Es fundamental para su vida. En ese plantel, el único que tenía algunas licencias era Ronaldinho; el resto éramos todos disciplinados, porque todos teníamos nivel alto y la competencia era muy grande. -¿Por qué todavía no dirigiste en el fútbol argentino? -Entrar en el fútbol argentino es complicado, por muchas cosas que pasan. Me tocó trabajar en Costa Rica y Ecuador y, como quiero hacer mi carrera, fui a todos lados y me gustaron las experiencias que tuve. -¿Hay algún club con el que te sentís más identificado y te gustaría dirigir? -Me identifico con Rosario Central. Ahí hice las inferiores, fui campeón en el 95 (Copa Conmebol); no es fácil salir campeón con Central. Es el club que me formó y me hizo ser jugador de fútbol. Mi sueño es dirigir a Central en algún momento. Seguí leyendo: La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso Once documentales de automovilismo para ver en cuarentena "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/once-documentales-de-automovilismo-para-ver-en-cuarentena/","date":"2020-04-11 00:00:00","title":"Once documentales de automovilismo para ver en cuarentena","abstract":"Fórmula 1, Le Mans, Turismo Carretera y los Torinos de Nürburgring, en otras propuestas, se pueden disfrutar en Netflix y You Tube","author":"Dario Coronel","body":"Hay que quedarse en casa. No queda otra para combatir la pandemia contra el coronavirus. O al menos es la mejor herramienta para hacerlo. Mientras los argentinos se acostumbran al aislamiento social, preventivo y obligatorio (que viene para largo), una de las cosas que permite este contexto es ponerse al día con alternativas en la pantalla chica. Y los amantes de los fierros tienen el aliciente con interesantes propuestas para todos los gustos. A continuación, once documentales para vivir desde casa la pasión por el automovilismo. Fangio (Netflix). Es el más reciente y se estrenó el pasado 20 de marzo. Cuenta la historia de Juan Manuel Fangio. Tiene importantes testimonios como los campeones del mundo Alain Prost, Mika Hakkinen, Fernando Alonso, Nico Rosberg, Toto Wolff (director de Mercedes), Horacio Pagani (exitoso diseñador), y Juan Manuel Fangio II (su sobrino, ex piloto). Se destaca la palabra de Hans Herrmann, uno de sus compañeros en Mercedes en 1954 y 1955. Uno de sus lugares de filmación fue en Balcarce, la tierra del Quíntuple. La Guerra de las 24 Horas (Netflix). Relata el duelo Ford vs. Ferrari en Le Mans con declaraciones de referentes de ambas fábricas, entre los cuales se destaca Mauro Forghieri, quien fue director del Departamento de Carreras de la Scuderia y logró en F-1 cuatro Campeonatos de Pilotos y siete de Constructores. Además, cuatro victorias en las 24 Horas de Le Mans. Williams (Netflix). Es la historia del emblemático equipo inglés que hoy pasa por su peor momento en 43 años. Porqué se llegó a este duro presente. Participan su fundador, Sir Frank Williams, y su hija Claire, quien ahora está a cargo de la escudería de Grove. Genera mucha nostalgia. Para los amantes de la Fórmula 1 histórica, resulta un material muy emotivo. The Gentleman Driver (Netflix). Muestra el mundo de los pilotos amateur o “clientes” como se llama en el automovilismo. Son amateur que pagan para correr. Cómo es su vida fuera de las pistas y qué hacen para poder competir contra pilotos profesionales de primer nivel. En este caso está focalizado en quienes participan en el Mundial de Endurance, la categoría de sports prototipos y coches deportivos que corren en las 24 Horas de Le Mans. Uno de los protagonistas es el conocido actor estadounidense, Patrick Dempsey, que hasta tiene su propio equipo. Drive to survive 2 (Netflix). La serie de Fórmula 1 donde se trata el campeonato de 2019. Es mejor que la primera temporada ya que en esta segunda parte participan Mercedes y Ferrari, sus pilotos y los responsables de sus equipos. Muestra el detrás de escena y toda la intimidad de los protagonistas que viven varios puntos de quiebre a lo largo del año. Al haber tantos conflictos internos, pasa a segundo plano el dominio de Lewis Hamilton. Esta producción deja en claro que a pesar de lo aburridas que son la mayoría de las carreras de la Máxima en las últimas temporadas, pasa de todo debajo de los autos. Apex (Netflix). Es ideal para los amantes de los Hypercars o Hiperautos. Son los súper deportivos que no se fabrican en serie. Resultan los coches de calle más rápidos y caros del mundo. En base al constructor sueco Koenigsegg con su modelo “One”, se muestra la competencia en este segmento. Se lucen el “918” de Porsche, el “Huayra” de Pagani, el “P1” de McLaren, “La Ferrari” de Ferrari y el Vayron de Bugatti. Sobresale cómo uno de ellos busca bajar el récord de tiempo en Nürburgring, el autódromo más largo y peligroso del mundo. La Misión Argentina (You Tube). Trata sobre el equipo argentino que se lució en las 84 Horas de Nürburgring en 1969 con los Torinos. El antes, durante y después de la legendaria carrera. Cuenta con rico material de archivo ya sea de fotos y videos. Tiene testimonios de los participantes como algunos de sus pilotos, Jorge Cupeiro, Oscar “Cacho” Fangio, Oscar Mauricio Franco y el ingeniero Carlos Lobbosco, coordinador de aquella gesta y quien trabajó en IKA-Renault. Pero, sin dudas, lo sobresaliente es la palabra de Oreste Berta, el preparador de aquellos autos y director técnico de lo que fue la recordada “Misión Argentina”. Siempre es especial escuchar al “Mago de Alta Gracia” y mucho más cuando se refiere a los Torinos. Fangio (You Tube). Se lo encuentra como “Fangio, película de Hugh Hudson”. Es de 1975 y su principal virtud es que el mismo Juan Manuel Fangio relata en primera persona su trayectoria de forma completa. También toda su intimidad en Balcarce con sus seres queridos. Tiene excelentes imágenes y hasta el Chueco aparece manejando algunos de sus autos como una cupecita Chevrolet de TC y el Alfa Romeo 159, con el que ganó su primer título de Fórmula 1 en 1951. La Caracas (You Tube). Dedicada a la carrera más larga en la historia del Turismo Carretera. Fue la que se llamó Gran Premio de la América del Sur que unió Buenos Aires con Caracas, en 1948. No fue solo una proeza deportiva y una hazaña para los que lograron llegar a la capital venezolana. Si no también una dura experiencia de vida ya que los competidores debieron sortear los distintos conflictos sociales y políticos de cada uno de los seis países y los 9.576 que atravesaron (un Dakar de aquella época). Cuenta con testimonios de José Froilán González, quien en el momento de la producción (2011) era el único piloto con vida. Se suman historiadores y familiares de otros corredores como Ricardo Gálvez, hijo de Juan Gálvez; Ricardo Risatti, nieto de su homónimo; y Osvaldo Taddia, hijo de Tadeo Taddia y que guarda el auto de su padre, uno de los pocos originales que compitieron. 2019 Rolex 24 at Daytona (You Tube). Es sobre la participación del equipo argentino Juncos Racing en las 24 Horas de Daytona en 2019. Es la carrera de larga duración más importante de los Estados Unidos y una de las más emblemáticas del planeta de ese tipo. En esa edición la escuadra de Ricardo Juncos tuvo a Agustín Canapino como a uno de sus cuatro pilotos. El arrecifeño, cuatro veces campeón de TC, es uno de los mejores a nivel nacional en la actualidad. La producción tiene varios golpes de escena con las inclemencias del tiempo y los problemas que aparecen con el auto. Pero eso no les hace bajar los brazos a los protagonistas. Duelo de Leones (You Tube). Referido a la fuerte rivalidad entre Agustín Canapino y Néstor Girolami en el campeonato 2014 de Súper TC 2000. Fue una apuesta de Peugeot que resultó exitosa en lo deportivo y fue un impacto de marketing. Las batallas que tuvieron en la pista donde ambos definieron el título, elevó la temperatura a lo largo del año. Esto llevó a la filial argentina de la marca francesa a producir un documental para reflejar la áspera competencia entre sus pilotos. Seguí leyendo: Todos los detalles de la carrera virtual para recaudar fondos que harán los pilotos del Turismo Carretera Cómo pasan los pilotos sus días sin carreras, en medio de la cuarentena y los consejos del Flaco Traverso"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/fernando-gago-rompio-el-silencio-tras-su-ultima-lesion-y-fijo-una-fecha-para-decidir-si-sigue-jugando-al-futbol/","date":"2020-04-11 00:00:00","title":"Fernando Gago rompió el silencio tras su última lesión y fijó una fecha para decidir si sigue jugando al fútbol","abstract":"El mediocampista de Vélez habló de la recuperación que lleva a cabo en plena cuarentena por el coronavirus","author":[],"body":"El 2020 no arrancó bien para Fernando Gago, que sufrió otra lesión de ligamentos cruzados en su rodilla izquierda en un partido contra Aldosivi. El volante de Vélez venía en alza de la mano de Gabriel Heinze pero nuevamente quedó atormentado por otra molestia que detuvo su carrera. Ayer, en el día de su cumpleaños número 34, habló de eso en Radio La Red. SEGUÍ LEYENDO // Brutal patada voladora que rozó la expulsión y grave lesión: los 5 minutos para el olvido de Fernando Gago “Sentí un pinchazo, no fue un golpe ni nada. Sentí que se me había ido un poco la rodilla. Al quinto mes de recuperación de mi anterior lesión de rodilla yo había tenido una molestia pero decidí no perarme y seguir haciendo el tratamiento correspondiente para volver a jugar. Me costó un poquito, hice un trabajo especial en el club y en mi casa todos los días, pero contra Aldosivi no aguanté más y tenía que operarme sí o sí”, explicó el mediocampista que lamentó el episodio que lo sorprendió cuando se encontraba óptimo desde lo físico. ¿Cuáles son los pasos a seguir a partir de ahora? “Voy viendo cómo me voy sintiendo con el dolor de la rodilla y la recuperación. Van dos meses recién de recuperación y calculo que a los cuatro veré cómo estoy, para qué estoy, si tengo ganas de jugar, si no tengo molestias y si la rodilla responde bien. Ahí voy a hacer un análisis de lo que puedo llegar a hacer”. Para ser más específico, adelantó que entre julio y agosto definirá si sigue jugando al fútbol o se retira. “Hoy me siento bien, soy cocinero, padre y profesor en casa. Traté de refugiarme en mi failia y estar mucho en casa para empezar la recuperación, que es larga, pesada, con rutinas de mucho tiempo. Eso te lleva a un desgaste lógico pero en un momento empiezan a volver las ganas de entrenar bien, jugar un partido y estar en un grupo de jugadores”, agregó. Gago enumeró los puntos claves para volver a jugar profesionalmente luego de superar este tipo de lesiones de gravedad: “Ganas, predisposición y esfuerzo. A veces en la recuperación hacés un mal movimiento, se te inflama la rodilla y volvés para atrás porque tenés que parar un mes. Por suerte a mí nunca me pasó. Pero este es otro desafío personal. No quiero demomstrarle nada a nadie, lo hago por mí, porque me gusta jugar a la pelota”. Por último, reveló que estudia la posibilidad de convertirse en técnico o manager cuando cuelgue los botines y tuvo palabras de elogio con Gabriel Heinze: “Hizo dos años increíbles en Vélez. Le dio una identidad de juego y forma al equipo. Le dio muchas cosas que no se ven en el campo sino en lo privado del club. Hizo crecer mucho a los chicos, los potenció muchísimo. Esas cosas son valorables, más allá de la relación que tengo es un grandísimo entrenador”. SEGUÍ LEYENDO De Rossi dio detalles de la charla que tuvo con Riquelme antes de irse de Boca y elogió a Gallardo Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/un-jugador-del-psg-revelo-los-detalles-de-las-burlas-de-neymar-a-haaland-tras-eliminarlo-de-la-champions-league/","date":"2020-04-11 00:00:00","title":"Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League","abstract":"Marquinhos contó pormenores de aquellas bromas encabezada por las estrella brasileña contra el joven atacante del Borussia Dortmund","author":[],"body":"En uno de los últimos partidos que se disputaron antes de que la élite del fútbol europeo pusiera pausa a su actividad por el coronavirus, el Paris Saint Germain consiguió eliminar al Borussia Dortmund de la UEFA Champions League en un duelo jugado a puertas cerradas en el Parque de los Príncipes. Aquel partido terminó con varios jugadores del cuadro francés burlándose de Erling Haaland, joven estrella del elenco alemán. Marquinhos, defensor brasileño del PSG, habló sobre aquellas provocaciones al atacante noruego y contó algunos detalles sobre un gesto que incluso implicó una amenaza de posible sanción por parte de la UEFA. “Hubo muchos episodios, algunas declaraciones de sus jugadores después del partido en Alemania. Ganaron el primer partido y en el túnel de vestuarios hubo burlas y gritos contra nosotros”, comenzó explicando Marquinhos en una entrevista en el canal de Youtube ‘Desimpedidos’. Luego, en el partido de vuelta, el equipo parisino se impuso por 2-0 con un gol de Neymar, quien celebró su imitando el festejo en ‘modo zen’ del joven Haaland. “A él le gusta ese tipo de cosas. No es solo un jugador de fútbol, apuesta, no tiene miedo, responde siempre a las provocaciones. Después del partido le dije si lo había sacado todo. Me lo había advertido, le dije que esperara a que terminara el juego, pero él me dijo: 'Déjamelo a mí, no me detengas”, explicó Marquinhos. Al término del partido, los futbolistas del Paris Saint Germain festejaron en el terreno de juego y en el vestuario como Erling Haaland, quien había marcado los dos goles del Borussia Dortmund en la ida. Las burlas siguieron en los vestuarios donde jugadores volvieron a emular su festejo y pusieron una canción de cumbia argentina titulada “No te creas tan importante”. P<U+0001F5FC>R I S our city, not yours <U+0001F44C><U+0001F3FD> A post shared by  ene10ta Érre <U+0001F1E7><U+0001F1F7> <U+0001F47B> neymarjr (@neymarjr) on Mar 11, 2020 at 4:48pm PDT Horas más tarde, Neymar publicó en Instagram un foto imitando a Haaland, con el mensaje “París es nuestra ciudad, no la tuya”, para definitivamente dejar en claro la rivalidad que se había generado con el joven artillero nórdico. MÁS SOBRE ESTE TEMA: Locura en París por la clasificación del PSG en la Champions League: multitudinarios festejos y burlas a Haaland Francia anunciará recorte en los salarios de sus futbolistas: cuántos millones resignará Neymar Las revelaciones de Neymar: su peor tormento y el impacto de la muerte de Kobe Bryant"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/la-tajante-respuesta-de-javier-zanetti-al-ser-consultado-sobre-donde-jugara-lautaro-martinez/","date":"2020-04-11 00:00:00","title":"La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez","abstract":"El vicepresidente del Inter fue claro a la hora de hablar del futuro del delantero argentino. También recordó su paso por la selección argentina","author":[],"body":"Aunque el fútbol se encuentro detenido en prácticamente todo el mundo (salvo Bielorrusia y Nicaragua) a raíz de la pandemia provocada por el coronavirus, varios clubes comenzaron a moverse de cara al próximo mercado de pases. Este es el caso de Barcelona, que desde hace varios meses tiene como principal prioridad hacerse con los servicios de Lautaro Martínez. En las últimas semanas, los medios catalanes aseguran que la entidad azulgrana realizó diversas ofertas (incluyendo a algunos futbolistas más dinero) y hasta hablan de casi un acuerdo contractual con el ex Racing. Sin embargo, Javier Zanetti, vicepresidente del elenco neroazzurro, fue claro con su respuesta en diálogo con ESPN FC. “Estoy feliz por el presente de Lautaro. Cuando fuimos a comprarlo, que lo seguíamos hace rato, hablando con Diego (Milito), veíamos que podía tener una carrera importante. Lo de esta temporada demostró que no estábamos equivocados. Hizo un gran trabajo, es un chico muy centrado. Tiene apenas 22 años, tiene un gran futuro. Tiene un gran presente en la Selección, algo que me pone contento como argentino. Tenemos un atacante por muchísimos años más”, comenzó su relato. El Pupi, luego, fue mucho más directo en su respuesta: “Lo veo feliz a Lautaro en el Inter. Es normal que equipos importantes se fijen en grandes jugadores. Yo, por cómo lo veo a Lautaro de identificado con el club, con el Inter, creo que tiene mucho futuro en el fútbol italiano”. “Me pone muy feliz porque tuve mucho que ver en la llegada de Lautaro. Estábamos convencidos del jugador joven que comprabamos”, develó el ex lateral derecho de Talleres de Remedios de Escalada. Al ser consultado sobre Mauro Icardi, cuyo pase pertenece al Inter pero que actualmente se encuentra a préstamo en Paris Saint Germain, no fue tan tajante: “No sé qué pasará. No hemos hablado de mercado por ahora. Con el problema que estamos viviendo lo más importante es la salud. Luego ya tendremos tiempo para pensar en todas estas cosas”. El club francés tiene una opción de compra por el rosarino de 70 millones de euros, pero Juventus se encuentra a la expectativa para contratarlo. Lo que parece casi imposible es su vuelta al club neroazzurro, que ahora cuenta con el belga Romelu Lukaku como centrodelantero. Javier Zanetti también repasó su paso por la selección argentina. Aunque es uno de los futbolistas que más veces vistió la camiseta albiceleste, su carrera tiene dos cuestiones llamativas: se quedó afuera de Alemania 2006 y Sudáfrica 2010 pese a ser titular en gran parte del proceso previo. “En el momento lo viví con mucha tristeza, porque los dos mundiales que me quedé afuera hice casi todo el proceso, y como titular. Me quedé afuera el último mes. Pero con la tranquilidad de haber dado todo siempre. Cuando vos estás tranquilo con vos mismo y la decisión no pasa por vos, no podés hacer nada. Por más que estaba triste y disgustado, tenía una tranquilidad interna de haber dado siempre todo para poder estar. No se dio, son cosas del fútbol. yo siempre seguí para adelante”, afirmó sobre las decisiones que tomaron José Néstor Pekerman y Diego Armando Maradona. En su paso por el combinado nacional, uno de los highlights del Pupi fue su tanto ante Inglaterra, en los octavos de final del Mundial de Francia 1998: “Fue inolvidable. Por el rival, por el Mundial, y por lo que había en juego. Significó mucho aquella noche para mí”. “Nunca vi tanto dolor en un vestuario como en 2002. Todos llorando y abrazándose en los pasillos. Fue muy duro, pero esto es fútbol y es así”, concluyó Zanetti, al rememorar la inesperada eliminación en fase de grupos en Corea-Japón. MÁS SOBRE ESTE TEMA: El pedido de Lautaro Martínez al Barcelona para tomar la decisión de dejar el Inter Lautaro Martínez, millonaria donación a hospitales de Bahía Blanca y una frase de Zanetti que deja al Barcelona en suspenso Luis Suárez habló sobre la posible llegada de Lautaro Martínez al Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/rafa-nadal-se-suma-a-un-torneo-de-tenis-virtual-para-recaudar-fondo-en-la-lucha-contra-el-coronavirus/","date":"2020-04-11 00:00:00","title":"Rafa Nadal se suma a un torneo de tenis virtual para recaudar fondos en la lucha contra el coronavirus","abstract":"El mallorquín se sumó a otras figuras del tenis mundial que participarán del campeonato Mutua Madrid Open Virtual Pro que unirá a los mejores tenistas de los circuitos masculino y femenino","author":[],"body":"La temporada 2020 del circuito profesional masculino de tenis corre peligro por el coronavirus. Así lo anunció el presidente de la ATP, el italiano Andrea Gaudenzi. “Nadie sabe cuándo volveremos a competir. Estamos hablando de fechas hipotéticas. Todo depende del virus. Nadie puede excluir el aplazamiento del tenis hasta enero de 2021, que volvamos a jugar con el Abierto de Australia”, citó el mandamás de la Asociación de Tenistas Profesionales. Al igual que sucede con los varones, el circuito femenino de la WTA también está paralizado por el avance de la pandemia en el mundo. Con la suspensión al menos hasta el próximo 13 de julio, los jugadores y las jugadores aprovechan su tiempo para sumarse a diferentes eventos de caridad o para generar nuevos espacios de ayuda para contrarrestar el golpe que generó en la población la llegada del virus COVID-19. En este sentido, los organizadores del Mutua Madrid Open -el torneo que se organiza desde hace 18 años en Madrid se suspendió-, aprovecharon el parate de la actividad para crear un torneo de tenis virtual que llevará el mismo nombre y del que participarán grandes figuras de la actualidad. En las últimas horas fue Rafael Nadal el que se sumó al evento dirigido por el ex tenista español Feliciano López. \"Desde el confinamiento y con los ánimos que nos estamos dando, feliz de participar en el torneo virtual de Madrid y que como no podía ser de otra manera, intentaré darlo todo. No sé yo qué tal se me irá, pero espero estar con ustedes y sentir su apoyo como siempre ocurre cada vez que juego en casa, esta vez virtual”, dijo el 12 veces campeón de Roland Garros, que ahora deberá reemplazar su raqueta por el joystick de una consola de videojuegos. El torneo, que se desarrollará del próximo 27 al 30 de abril, se disputará de manera online, ya que cada jugador participará desde su residencia. Al igual que sucede cuando se juega en la Caja Mágica de Madrid, el certamen tendrá dos cuadros, uno masculino y otro femenino que buscará recaudar unos 150.000 euros que serán destinados a paliar el impacto social que causó el coronavirus en España. \"Desde que anunciamos que el Mutua Madrid Open no podría disputarse en las fechas inicialmente previstas -del 1 al 10 de mayo-, hemos estado trabajando para pensar cómo podríamos acercarle el tenis a los aficionados\", comentó López. Los ganadores del torneo virtual podrán elegir si quieren donar parte del dinero recaudado a tenistas que estén en una complicada situación económica. Nadal, que se consagró campeón en cinco ocasiones del campeonato que se lleva a cabo en la capital española, será el preclasificado número 1 del cuadro de varones. Otro de los tenistas que confirmó su presencia es el británico Andy Murray y el francés Lucas Pouille. Entre las mujeres, dirán presente la alemana Angelique Kerber, la holandesa Kiki Bertens y la española Carla Suárez. Es importante recordar que Nadal es uno de los impulsores junto al basquetbolista Pau Gasol que también busca recaudar fondos para las personas afectadas por el coronavirus en España. Ambos deportistas lideran la campaña #NuestraMejorVictoria, el movimiento que buscará sumar dinero para el proyecto “Cruz Roja Responde”, destinado a reducir los efectos de la pandemia COVID-19 apoyando a la administración pública para asegurar la continuidad de las respuestas a la población en general y, especialmente, a las personas en situación de vulnerabilidad.El objetivo será recaudar unos 11 millones de euros para más de 1.000.000 de personas afligidas. MÁS SOBRE ESTE TEMA: Rafa Nadal y Pau Gasol comenzaron una campaña solidaria para juntar 11 millones de euros para los afectados por el coronavirus en España Cómo atraviesa Rafa Nadal el aislamiento por el coronavirus: su preparación física y la preocupación por su academia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-verdadero-y-desconocido-motivo-por-el-que-riquelme-se-marcho-del-barcelona/","date":"2020-04-10 00:00:00","title":"El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona","abstract":"Tras una temporada en el Barça, Román se despidió del club catalán y firmó para el Villarreal. Las razones","author":"Federico Cristofanelli","body":"En las últimas horas un medio español desempolvó una historia en la que se deslizó que los capitanes del plantel del Barcelona en la temporada 2002/2003 le hicieron una cama a Juan Román Riquelme. Fue justo después de la salida del holandés Louis van Gaal, quien había sentado en el banco al ídolo de Boca por no adaptarse a su esquema de juego con tres puntas (pretendía ubicarlo como extremo izquierdo pero el 10, con otra naturaleza, no obedecía). Según la teoría del periódico catalán, los referentes de aquel plantel blaugrana habían ejercido presión sobre el flamante entrenador Radomir Antic (fallecido la semana pasada) para que dejara afuera del equipo a Riquelme, quien supuestamente se había borrado de una visita al Mallorca en la que el Barça goleó 4-0 luego de un 0-3 en el Camp Nou frente al Sevilla que despertó la pañolada del público. SEGUÍ LEYENDO // La aventura de Riquelme en Barcelona: el “plan Bianchi”, los conflictos internos y el día que “resucitó” al que era en Boca Los nombres pesados de esa plantilla eran, en su mayoría, holandeses: Frank de Boer, Phillip Cocu, Patrick Kluivert, Marc Overmars y Michael Reiziger. Y como local estaba el experimentado Luis Enrique. El técnico serbio se había hecho cargo del equipo con otros planes, que incluían tener al enganche argentino como una de las cartas principales para sacarlo del fondo de la tabla. Cabe recordar que aquel conjunto estuvo cerca de pelear el descenso en un momento, pero finalizó sexto y se clasificó a la Copa UEFA. Al unísono, pisó los cuartos de final de la Champions League y fue eliminado de local en tiempo suplementario por un gol del uruguayo Marcelo Zalayeta de la Juventus. En la institución eran inminentes las elecciones que finalmente eyectaron del poder a Joan Gaspart, el presidente que había fichado a Román. Él había sido artífice de su arribo luego de buscarlo en varios mercados de pases y quien incluso había pensado en contratar a Carlos Bianchi de DT como estrategia para explotar las cualidades del futbolista que había bailado al Real Madrid un par de años antes en la final intercontinental en Japón. Pero la historia fue otra: Joan Laporta se impuso en los comicios y pasó la escoba. Rodó la cabeza de Antic y se allanó el camino para otro holandés en el banco: Frank Rijkaard. SEGUÍ LEYENDO: Juan Román Riquelme, señalado como el mejor jugador de la historia del Villarreal Sin el respaldo de la dirigencia saliente y con un técnico que le tenía reservada la camiseta número 10 al brasileño Ronaldinho, que venía de brillar en el Paris Saint Germain, los días para Riquelme en el Barcelona parecían estar contados. En diálogo con Infobae, el entorno de Román desmintió con énfasis que haya habido alguna disputa con compañeros de equipo previo a su alejamiento. De hecho forjó una relación de amistad con Xavi y Andrés Iniesta, entre otros, a la vez que recibió flores en más de una ocasión por parte de Kluivert. SEGUÍ LEYENDO // De colección: los 25 goles de Juan Román Riquelme en Boca por Copa Libertadores ¿Cuál fue entonces el motivo de su adiós? La contratación de Ronaldinho fue fundamental y terminó de convencer a Riquelme, harto de ser suplente, de atravesar la puerta de salida. Sentía que había jugado muy poco y no iba a permanecer en un plantel esperando a tener una oportunidad, relegado, viendo qué pasaba. Él había viajado a Europa con la meta de triunfar y necesitaba jugar, quería minutos en la cancha. Y como dato extra quedó apuntado para liberar un cupo como extracomunitario. Fue entonces cuando en el horizonte apareció el Villarreal, entidad que le brindaría todas las comodidades y el lugar que necesitaba dentro de la liga española y el continente europeo. Fue cedido por dos temporadas al Submarino Amarillo, que decidió comprarlo luego de que fuera considerado mejor futbolista extranjero y máximo asistidor de la liga, además de ser el conductor del equipo que en 2004 ganó la Copa Intertoto y tocó las semifinales de la Copa UEFA, en 2005 finalizó tercero en el campeonato español y en 2006 llegó a las semis de la Champions League antes de caer con el Arsenal inglés. Lo que pocos saben es que antes de ser transferido al club de la provincia de Castellón, Riquelme tuvo ofrecimientos del fútbol inglés, pero se negó rotundamente porque entendía que el idioma le iba a jugar en contra. El tiempo, finalmente, dio la razón a su decisión. SEGUÍ LEYENDO Fue más que Messi en un Sudamericano y sueña con jugar en Boca: “Si me llama Riquelme me tomo un avión aunque no pueda salir del país” Vivió debajo de un puente comiendo arroz con huevo y casi firma en dos equipos argentinos antes de llegar a Boca: las mil y una aventuras de Campuzano La sorprendente frase de Jorge Amor Ameal sobre la continuidad de Miguel Ángel Russo en Boca "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-tano-gracian-intimo-como-enfrentar-al-coronavirus-desde-la-fe-en-dios-al-que-conocio-cuando-vio-un-milagro-con-su-papa/","date":"2020-04-10 00:00:00","title":"El Tano Gracián, íntimo: cómo enfrentar al coronavirus desde la fe en Dios, al que conoció cuando vio un milagro con su papá","abstract":"El ex jugador de Boca, Vélez e Independiente se ampara en la religión para ayudar a otros. En días difíciles por la pandemia del virus COVID-19, el ex volante se anima a hablar de su faceta más desconocida","author":[],"body":"Cuando uno tiene un apodo muy conocido, el nombre de pila queda sólo para la familia. En el mundo del fútbol nadie lo llama Leandro a Gracián. Ni sus amigos. Salvo para el Loco Bielsa en la época en la que era uno de sus sparrings favoritos en la Selección, Gracián es el Tano. O el Tanito. Aún cuando hoy se acerque a los 38 años y ya no sea -en el fútbol profesional- ese talentoso conductor que sabía acelerar para cambiarle el ritmo a la jugada en Vélez, Boca, Independiente, Monterrey o San Martín de Tucumán. Ahora su juego se ve entre amigos, con los que se prende en picados miércoles, jueves y sábado. Muchas veces coincide con Riquelme en la cancha y en la larga sobremesa. Hay ex jugadores que le escapan a la pelota una vez que dejan de firmar contrato. Varios buscan la paz del golf. No es el caso de Gracián, aunque ha sumado algún torneo amateur de tenis a su menú deportivo. Todo mientras se prepara para ser entrenador. En ese plan viajó cuando arrancó el año a Europa para ver fútbol por España, Francia e Italia. Allá coincidió con Cavenaghi, otro compinche de grande. Es el sueño que proyecta con paciencia. En paz con él mismo. Como dice en la charla con Infobae a través de FaceTime -recurso tecnológico en tiempos de cuarentena- gran parte de ese nuevo Gracián se lo debe a su fe. Para pasar la voz, para ayudar a otros, en días difíciles para todos se anima a hablar en público del otro costado del Tano que usaba la 10. —¿Tano, vos sentís que desde la fe se convive mejor con la angustia que provoca el coronavirus? —Sí. Yo vivo la cuarentena con mucha paz. Lo hablo con muchos chicos con los que compartimos la fe y me dicen que se la enfrenta de otra manera. No desde la arrogancia de creer que a uno no le va a pasar. Le tengo mucho respeto a la enfermedad. Pero interiormente es distinto. La misma palabra de Dios dice que algo así va a suceder. Cuando habla de las grandes plagas y anuncia que el mundo va a estar medio enredado. Lógicamente, desde la parte espiritual es un tema para profundizar. Más allá de eso, es una alerta para todo el planeta. Andá a saber realmente cómo nació pero hoy lo pagamos todos. El coronavirus es una guerra sin armas. —Desde un lugar lejano a la fe uno podría preguntarse por qué tiene que morir tanta gente, por qué tanto dolor, por qué una pandemia. Alguien te diría: “¿Cómo me explicás esta guerra?” —Entiendo ese planteo. Y tal vez yo no lo sepa explicar tan bien. Pienso que fue todo diseñado así, aun con situaciones que son muy crueles. Ahí es cuestión de creer o no creer. Eso me hace vivir este momento sin miedo. La palabra señala que desde la fe recibís una paz que sobrepasa todo entendimiento. “Muchos son llamados y pocos los escogidos”, explica. Con el diario del lunes, como decimos los futboleros, llegué a la conclusión de que en mi vida estaba todo pensado. Y eso que yo también era uno de los que le decía “no me vengan a mí con la Iglesia”. Ni me había bautizado. Recién me bauticé a los 17 años, con Jonás Gutiérrez. Fue por el Cura de Vélez. Nos llevó al Perpetuo Socorro, a pocas cuadras de la cancha. La comunión, por ejemplo, ni la tomé. Fui a un par de clases y abandoné. —¿Y en qué momento vos sentiste el llamado? —En el 2013, cuando jugaba en el Querétaro de México, estaba muy mal en muchos aspectos de mi vida. Problemas a nivel familiar... Mi papá con adicciones. Yo tenía problemas con mi pareja. Más las presiones del día a día de mi carrera. No podía manejar mi cabeza. No dormía de noche. Me desgarré tres veces en seis meses. Ahí, cuando volví a la Argentina, mi hermano me dijo de ir... Mi papá ya iba a una Iglesia y lo había recuperado ciento por ciento de las adicciones. Con mi papá Dios hizo un milagro. Y lo bueno es que yo lo pude ver con mis ojos. A veces necesitamos ver para creer. —Ese fue el gran empujón. —Sí. El motor fue ese milagro. Fue muy fuerte. Yo vi lo todo lo mejor y todo lo peor de él. Igual me seguía a todos lados. Pero me daba cuenta de cómo se iba deteriorando año tras año... Y de repente, en dos años tenerlo de nuevo como era él antes fue emocionante. Estaba como en los días que me llevaba a entrenar o cuando me iba a ver los partidos de Inferiores los sábados. Un papá. Un hombre que se volvió a reír. Que podía tomar mates conmigo. Que tenía paciencia con la familia. Eso me impactó muchísimo. Y lo vi todo con mis propios ojos. Entonces me fui acercando con mi hermano a la Iglesia de mi papá. Como todos, de entrada tenía un montón de preguntas sobre la fe. A veces venía mi hermano y yo le decía “sacame de acá”. Me preguntaba cómo puede ser que unos tengan tanto, otros nada... Que unos se mueran, otros no... Con todo el amor me respondía “tranquilo, paciencia”. Así, al poco tiempo ya estaba a full. Me puse a leer. Quería aprender. —¿Cuál era la adicción? La pregunta no es para meter el dedo en la llaga sino para entender la magnitud de lo que pasó. —La droga. Y lo sacó. Ahora lo puedo contar. Pero me dio mucha vergüenza siempre. Yo me enteré cuando jugaba en Boca. Mi hermano me volvía loco. “Papá hace esto”. “Papá hace lo otro”, me decía. Yo me hacía el boludo. Estaba en plena competencia, en el club que había soñado jugar. En ese momento sentía que no podía detenerme a ver qué pasaba. No me daba la cabeza. Encima yo soy el hermano mayor... Ahí pasó que mi viejo empezó a perder los trabajos. “Reducción de personal”, era el argumento. Mentira. Después te das cuenta por qué caía siempre él... De pronto estaba en mi casa y al rato manejaba un remís. Fuerte. Me acuerdo que cuando me enteré me dio mucho pudor. Fuimos a algunos lugares de recuperación. Lo tuvimos que internar. A veces iba a reuniones grupales y cuando me veían, yo no sabía dónde meterme. No podía hablarlo tampoco. Hoy soy feliz de contarlo porque es un testimonio vivo el de mi viejo. —¿El final de la carrera también se te vino encima? Vos debutaste en Vélez, tu club de chico. Fuiste figura en el campeón del 2005. Te vendieron al exterior en una fortuna. Te contrató Boca con un entrenador como Russo, que había sacado tu mejor versión. ¿En los últimos años sentías que te venías a pique? —Sí. Y es muy fuerte. Tenés un sentimiento de frustración tremendo. Yo lo pude hacer porque los últimos años los enfrenté desde la fe. Desde esa perspectiva lo pude disfrutar. Un semestre no jugué y entrené igual todos los días. No sé cómo hice. No hay explicación. Yo de Querétaro me vine a los seis meses por las lesiones que conté antes. Me rescindieron el contrato y me quedé otros seis meses sin jugar. ¿Sabés adónde me fui a relanzar mi carrera? ¡A Manta! A la B de Ecuador... ¿Sabés lo que es eso? —¿Y cómo llegaste a Manta? —Así es el fútbol. Cuando vos no jugás durante seis meses, desaparecés. No existís más. Hoy, que voy a ser entrenador, lo entiendo un poco más. Es difícil que vayas a buscar a un jugador que viene de medio año parado. ¿Cómo hacés? Lo tenés que conocer de una vida. Si no, no lo contratás. Y es normal. Fue un año parado, además, por los tres desgarros. ¿Quién te quiere ahí? —¿Los desgarros eran porque tenías la cabeza rota? —Seguro. Yo estaba bien entrenado. ¿Cómo me iba a desgarrar tres veces seguidas? Me había pegado lo de mi viejo, todo... Yo creo que aguanté hasta ahí. Me quedé sin nafta. Y fue mucho. Porque esta situación la viví desde que debuté en Vélez. Cuando mi papá cuenta su testimonio nos dice que hacía más de 30 años que se drogaba. Es la típica. De entrada la dibujás. Pero cuando tenés 20 años de vicio ya no manejás nada. —Debe ser fuerte jugar en Boca (2007 al 2010), en Independiente (2010 al 2011) y de pronto estar en Manta... —Por suerte no fue directo de un club al otro, ja. Yo volví a Boca después del préstamo a Independiente. Y de ahí me fui seis meses a Colón. Después un año a Chile, al Cobreloa, donde me fue bien. Vuelvo a subir de nivel en México. Ahí, pasar de México a la B de Ecuador es como ir del Real Madrid a jugar con amigos. Porque Querétaro es un equipo de mitad de tabla de México pero de primer nivel. Con un buen contrato. Eso también te mata. Pasé de ganar muy bien a casi pagar yo para jugar, ja. Esos cambios los pude hacer porque conocí a Dios y empecé a confiar en que podía llegar otra vez al primer nivel. Si en esa fe me retiraba ahí mismo. Lo más normal era que con 31/32 años dijera “basta”. —Dijiste que en esos días tenías problema con tu pareja. ¿También lo pudiste resolver? —Sí. Vero siempre estuvo bancando la parada. Es mi primer campeonato ganado. Ella está conmigo desde apenas debuté, que fue en el 2001. Tenía 19 años. Ahora tengo 37 y tres hijos... En todas esas transiciones siempre estuvo al lado mío. Sabía que contaba con Vero. Apoyando no sólo en las decisiones. En los partidos tristes, en las llegadas a mi casa, en los días felices, en los viajes... Ahora también me acompaña a la Iglesia. —¿Cuál es exactamente tu religión? —Yo soy cristiano. Pero no me gustan las divisiones. No se puede hacer un Boca-River también de las religiones. La fe no pasa por qué camiseta tenemos puesta sino por sentirlo. Yo no voy a la Iglesia todos los domingos. Sí pertenezco a un Ministerio, donde ahí hay un presidente que nos va enseñando. Se llama Deportistas de Cristo. Tengo una vida religiosa pero no una rutina religiosa. Me escapó de eso. No es que la religión te permite o te prohíbe cosas. Creer en Dios me dio disciplina, otra manera de resolver las cosas, conocer más a mis amigos. Y así cien mil cosas. No me pongo un título. Soy muy respetuoso de todos. No pienso que mi verdad es la verdad. —¿En el mundo del fútbol hay que tener un cuidado especial para hablar de religión? —Sí. Hay que tener mucho cuidado. A veces cuestiones así te abren o cierran puertas sin conocerte. Por el fanatismo que se genera. Nadie me obliga a hablar de Dios. Ni estoy todo el día hablando de Dios. Me preguntás y respondo. Igual que contar mi historia. Después te empezás a enterar que un montón de jugadores pasan por estas situaciones familiares. A uno le pasa con un hermano, a otro con un tío... Algunos pueden llevar igual la carrera con momentos así y otros no. Somos como todos. Nada más que tenemos una profesión que mueve la pasión de la gente. —Hablemos de las buenas, que fueron muchas. ¿Cómo fue que te vaya a buscar Boca, jugar con Riquelme? —Llegar a Boca fue lo máximo. Pero tiene una historia... Yo me había ido a México en el 2006, después salir campeones en Vélez con Russo. Ese equipo con el Roly Zárate, Somoza, Fuentes, Cubero, Sessa, Jonás Gutiérrez... Había sido la compra más cara de la historia del Monterrey. Dos años después pagaron más aún por el chileno Suazo. O sea, Monterrey me dio todo. Hasta me hizo cinco años de contrato. Histórico. Y yo a los seis meses hice un quilombo grande para irme a Boca. Se me tiró toda la ciudad encima. Los directivos no lo podían creer. Es como que vos me compres la mejor casa de todas y yo te diga “no la quiero más, me voy a otra”. Una locura. —¿Y por qué hiciste esa locura? —¡Porque era Boca! “Vení que acá vas a jugar”, me repetía Russo del otro lado del teléfono. La verdad, uno de chiquito dice “quiero jugar en Boca o River y un Mundial con la Selección”. Que me llamara justo el técnico con el que había sido campeón para ponerme la 10 de Boca me volvió loco. Yo estaba en el aire. Así fue. El primer semestre, entonces, presioné en Monterrey pero no me liberaron. Me dejaron un poco colgado. Me quedé seis meses más y recién ahí me dejaron ir a Boca. —¿Boca era como lo imaginabas de pibe? —Fue impresionante. Yo iba en el avión y me reía solo de la felicidad. El torneo había empezado en junio. Llegué tarde, en agosto, cuando se destrabó todo. Fue después de que Boca ganara la Copa Libertadores del 2007. Román justo se había ido. Entonces juego yo hasta fin de año. Y él vuelve para jugar después del Mundial de Clubes. —Ahí te querías matar. La 10 de Boca volvía a ser de él. —Eso es verdad. Pero mucho no me quería matar. Yo pensaba “aunque sea voy a estar con una estrella”. Román me conocía. Y yo conocía a los hermanos. Sabía que me iba a costar jugar. Pero como siempre fui un tipo muy competitivo, pensaba que podía acomodarme a algún lugar. Decía “tal vez puedo jugar más de mediapunta”. Yo estaba feliz porque venía Riquelme y podía compartir el vestuario con él. No se da todo el tiempo jugar con jugadores de esa calidad. —¿Después de todo eso te pudiste retirar en paz? —Sí. Me retiré feliz. Porque después de las caídas, de pasar por Manta; Santaní y Rubio Ñu (Paraguay); Cúcuta Deportivo (Colombia); terminé en San Martín de Tucumán, un club grande. De estar en la B de Ecuador volví a la Primera de la Argentina. Y todo eso me dio mucha riqueza para mi próximo objetivo: ser entrenador. Yo conozco a un montón de futbolistas que no conocen esa caída. O esa transición. No porque no quieren si no porque no les pasa. Algunos pueden decidir terminar en Boca, River o Europa. Pero a veces no conocés el barro. Y para saber cómo se piensa en el barro te tenés que embarrar. —¿Cuándo decidiste que ibas a ser entrenador? —En San Martín de Tucumán. Ahí empecé a sentir mucho esta pasión. A mirar. Tenía mucha relación con Diego Cagna, que era el entrenador. Y me empezó a enloquecer el tema del juego. Esas inquietudes no se me habían despertado antes. —¿La idea es hacer dupla con Walter Erviti? —Sí. Con Walter nos hicimos amigos en Monterrey. Cuando yo llegué, él ya llevaba muchos años en el club. Era uno de los tres referentes del equipo. Y apenas aterricé me dio una mano enorme para entrar al plantel, para entender al club. Era mi primera salida del país, con apenas 24 años. No es simple mudarte, adaptarte a otro país. El me agarró y me hizo las cosas mucho más fáciles. —¿Y qué clase de entrenadores van a hacer? —La verdad es que nos desbordan las ganas. Todo lo que tenemos para implementar en un equipo y a nivel individual con el jugador. Nos gusta el juego de posición. Tener la pelota, atacar. Vamos a ir por ese lado. Siempre con el objetivo de ganar. Porque tampoco vamos a ser unos líricos que todo lindo y no pateamos al arco. Queremos conjugar las ideas que tenemos en la cabeza para ganar. Creemos que una clave, que nos apasiona, es llegarle bien al jugador. Si preguntás, hay muchos tipos de experiencia que cuando están por terminar su carrera no tienen una buena relación con el entrenador. Yo veo que al técnico le cuesta mucho tratar que esté en los últimos dos o tres años de carrera. Ojalá que nosotros lo podamos hacer bien. —Ya tuvieron algunas reuniones pero no cerraron. Godoy Cruz, Estudiantes, Banfield... —Sí. Estamos pegando en los palos. Pero sabemos que se va a dar en cualquier momento. Tenemos la paciencia necesaria. A veces se hace difícil porque tenemos muchas ganas de estar. No es fácil entrar al ruedo. —¿A vos cuál fue el entrenador que más te marcó? —Bielsa fue el que más me enseñó. Cuando lo tuve en la etapa de sparring de la Selección. Compartí tres años con él. Aprendí adentro de la cancha. Movimientos, descubrir espacios. Un montón de cuestiones que pasan en el juego y él me las marcó. —El entrenaba a la Selección Mayor y vos aprendiste como sparring. O sea que también se preocupaba por ustedes. —Muchísimo. Estábamos con la Gata Fernández y el Malevo Ferreyra. Bielsa les decía a los técnicos “cambien a quien quieran pero no a ellos tres porque son los que más entienden los trabajos”. No me olvido más. Un día estábamos haciendo fútbol en espacios reducidos, en mitad de cancha. En la preparación para el Mundial 2002. Del otro lado estaban Verón, Ortega, Batistuta, el Ratón Ayala, todos... Salió la Brujita y ahí el Loco me dijo: “Leandro, entre”. Y yo jugué para la Mayor. Reemplazando a Verón. Impresionante para mí. —¿Eran sparrings vip? —Para que se entienda qué es ser sparring. Si la Selección se entrenaba a las dos de la tarde, nosotros una y media practicábamos los trabajos. Después ellos venían y les mostrábamos los movimientos. Cada uno en su posición. Y nosotros seguíamos con ellos. Bielsa nos retaba si lo hacíamos mal. Eramos el modelo para los grandes. Hacíamos el sistema defensivo con Claudio Vivas, por ejemplo, y se lo mostrábamos. Así estuve tres años. Yo no pude ir al Mundial 2002 porque había debutado en Primera. Pero desde los 16 años iba con ellos. Yo estaba en la Sexta. Entonces yo volvía a mi club y, la verdad, les sacaba mucha diferencia a mis compañeros. Cada vez que había Eliminatorias iba diez días antes al predio. Recibí una preparación increíble. En Vélez los pasaba por arriba. —¿Uno de los sueños de esta nueva etapa sería dirigir a Vélez? —Sin dudas. No lo digo mucho. Pero tengo sentido de pertenencia con Vélez. Viví ahí. Nací, crecí, debuté en Primera, salí campeón. Desde los 12 años que fui al club. Al colegio. Vélez que me encanta. Su gente. A los directivos los conozco de toda la vida. Cada vez que puedo lo voy a ver a la cancha. Sería lindo dirigir ahí. Volver a sentir esa camiseta que me representa. No sé cuándo empezaré a dirigir. Pero yo tengo que mucha fe. Pienso que me va a ir bien como entrenador. No lo puedo explicar pero lo siento bien adentro. Me tengo mucha fe. Seguí leyendo La conmovedora carta de despedida de Walter Montillo a su papá, que murió en un caso sospechoso de coronavirus Martino: “Debemos ser solidarios con los que no tienen sueldos como los nuestros” La cuarentena del Coco Basile: “Estoy hecho bolsa, como todos mis amigos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-monumental-en-tiempos-de-coronavirus-como-es-el-mantenimiento-y-de-que-modo-buscan-prevenir-el-dengue/","date":"2020-04-10 00:00:00","title":"El Monumental en tiempos de coronavirus: cómo es el mantenimiento y de qué modo buscan prevenir el dengue","abstract":"En la cancha de River no descuidan la propagación del “otro” virus y también trabajan para que el césped se encuentre del mejor modo posible cuando se reanude el fútbol","author":"Gustavo Yarroch","body":"River cerró las puertas del club el viernes 13 de marzo. Fue un día antes del frustrado partido ante Atlético Tucumán, suspendido porque River decidió no presentarse a jugar en prevención al nuevo coronavirus. ¿Cómo se realiza el mantenimiento del campo de juego del Estadio Monumental si el club está cerrado? Con un trabajo a distancia a través de un método de última generación. Y también con tareas presenciales de fumigación a cargo de tres empleados para prevenir el dengue, la otra epidemia que tiene a maltraer a esta parte del mundo además del COVID-19. “El campo de juego del Monumental está monitoreado las 24 horas mediante cámaras wi-fi y riego a distancia operado a través de un dispositivo móvil. También se están haciendo cada siete días tareas básicas de fumigación en el club y en el campo de juego tanto en Núñez como en el River Camp (en Ezeiza) y en el predio de Hurlingham como servicio esencial de prevención de roedores y del mosquito del dengue”, afirmó Mariano Taratuty, presidente de Planeamiento de River, en diálogo con Infobae. Los trabajos son supervisados por Pablo Peirano, el asesor agronómico que trabaja para el club de Núñez, quien es la única persona que cuenta con los medios para realizar el riesgo a distancia a través de su dispositivo celular. Otros dos empleados del club se encargaron esta semana de cortar el césped del Monumental, cuyo estado oscilante (a veces en buenas condiciones y en otras, no) despertó más de un enojo de Marcelo Gallardo en el último tiempo. River busca ahora que el campo esté en la mejor condición posible cuando vuelva el fútbol argentino, cuya fecha de regreso es incierta debido al brote del nuevo coronavirus. “Para evitar cortarlo con más frecuencia se están usando fitoreguladores de crecimiento del césped para que crezca más lento”, agregó Taratuty. En el césped del Monumental ya se realizó la siembra anual de invierno, con 600 kilos de semillas. Mediante el sistema de riego a distancia, los encargados del área controlan que al césped nunca le falte agua. Además, instalaron una cámara para facilitar la supervisión y para ver los momentos precisos en los cuales el campo necesita el riego. Con una aplicación, pueden realizar y programar riegos por zonas o de manera completa y dosificar la cantidad de agua que cae sobre el césped. Seguí leyendo: Rebajas salariales en el fútbol: cuál es la postura del plantel de River Los dos motivos que podrían impulsar el retorno de Higuaín a River: qué debe ocurrir para que el sueño se transforme en una chance concreta Guillermo Rivarola viajó a Estados Unidos para dirigir la nueva escuela de fútbol de River y quedó en cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-us-open-creo-un-mundial-virtual-de-campeonas-historicas-y-gabriela-sabatini-llego-a-la-final/","date":"2020-04-10 00:00:00","title":"El US Open creó un Mundial virtual de campeonas históricas y Gabriela Sabatini llegó a la final","abstract":"La mejor tenista argentina de todos los tiempos, campeona del Grand Slam que se realiza en Flushing Meadows en 1990, alcanzó la definición del juego que participaron los seguidores a través de las redes sociales","author":[],"body":"El tenis, al igual que el resto de la actividad deportiva en el mundo, está paralizada por el avance de la pandemia de coronavirus que atravesó al mundo. Con la competencia de los circuito profesionales masculinos y femeninos -la ATP y WTA, respectivamente- suspendidos al menos hasta el próximo 13 de julio debido a la propagación del virus COVID-19, el futuro de la temporada 2020 es una incógnita. Con la postergación confirmada de Roland Garros para septiembre/octubre, sumado a la cancelación de la edición 134 de Wimbledon que se iba a jugar este año y se postergó para 2021, no existen precisiones sobre lo que sucederá con el último Grand Slam del año: el US Open, que se debería disputar del 24 de agosto al 13 de septiembre, todavía está en veremos. A pesar de la incertidumbre, y aprovechando los millones de seguidores que tiene el Abierto de los Estados Unidos de tenis en sus redes sociales, en las cuentas de Twitter e Instagram formularon un Mundial virtual entre las 32 tenistas campeonas más destacadas de la historia del torneo que se realiza año tras año en Flushing Meadows. ¿Cómo se llevó a cabo la votación? Con si fuera la definición de un campeonato real, las más de tres decenas de jugadores se enfrentaron en llaves eliminatorias a partir de los 16avos. De final. Con el objetivo de que sus seguidores elijan a las dos finalistas, la cuenta fue invitando a que el público emita su voto en los enfrentamientos. Así fue como una de las seleccionadas por los fanáticos del US Open para disputar la final del juego fue Gabriela Sabatini, ganadora de la edición de 1990. Para llegar a la definición histórica 2.0, la mejor tenista de la historia en Argentina superó a la versión de Serena Williams del 99 en la primera instancia. En los octavos de final, venció a Chris Evert de 1975 -el primero de los seis títulos de US Open que logró la jugadora estadounidense- y en los cuartos volvió a triunfar, esta vez ante la belga Kim Clijsters 2009. En las semifinales, Gaby volvió a encontrarse con Evert, pero esta vez en la versión de su victoria en el 78, a la que volvió a vencer para transformarse en una de las dos finalistas. A 30 años de la única victoria en un Grand Slam para Sabatini, es importante recordar lo valioso de aquella consagración en Nueva York. Mano a mano frente a Steffi Graf, Gabriela consiguió vencer a la tenista de Alemania por 6-2 y 7-6, cortándole la posibilidad a la número 1 del mundo de ese año, y además ganadora de 10 títulos, de coronarse tricampeona del Abierto de los Estados Unidos. La rival de Sabatini en la definición de este Mundial virtual será María Sharapova, que a principios de este año anunció su retiro del tenis profesional. La rusa, cinco veces campeona de torneos de Grand Slam -triunfó en Wimbledon 2004, Australia 2008 y Roland Garros 2012 y 2014-, llegó a la final de la otra llave gracias al único título que ganó en la edición 2006 del US Open. Hace 14 años, Sharapova venció 6-4 y 6-4 a Justine Henin, de Bélgica, que acabó aquella temporada como la reina del tenis mundial. Para avanzar a la final, la rusa dejó en el camino a las campeonas Court 1970, al título de Henin en 2003, al de Martina Navratilova 84 y a la versión de Graf ganadora en 1988. La votación en las cuentas oficiales del US OPen está en marcha y se terminará el próximo lunes, el día que conoceremos quién será la ganadora del Mundial virtual entre las mejores campeones de la historia de uno de los grandes torneos de tenis del mundo. MÁS SOBRE ESTE TEMA: Maria Sharapova hizo público un número de teléfono para hablar con sus fanáticos durante la cuarentena por el coronavirus La ATP analiza suspender el circuito de tenis hasta 2021 por el avance del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/tuve-que-ir-al-bano-y-fumarme-250-cigarrillos-en-diez-minutos-reviven-el-pedido-de-disculpas-de-zidane-al-plantel-frances-tras-ser-expulsado-en-la-final-del-mundial/","date":"2020-04-10 00:00:00","title":"“Tuve que ir al baño y fumarme 250 cigarrillos en diez minutos”: la reacción de un compañero de Zidane tras la histórica expulsión en la final del Mundial 2006","abstract":"“Estuve dos años sin hablarle a Zidane”, reconoció el ex defensor Willy Sagnol al rememorar el ambiente de tensión que se vivió en el vestuario francés luego de perder ante Italia en la Copa del Mundo 2006","author":[],"body":"Willy Sagnol asegura que la actuación de Zinedine Zidane en la final del Mundial 2006 es su “mejor y peor recuerdo al mismo tiempo”. El ex defensor de la selección de Francia todavía sufre el dolor de haber caído por penales contra Italia en la definición del título, pero su mayor padecimiento tuvo a Zizou como protagonista, expulsado por un icónico cabezazo sobre el pecho de Marco Materazzi. El ex futbolista del Bayern Múnich aseguró que estaba “un poco” enojado con el actual entrenador del Real Madrid después de su accionar en el Estadio Olímpico de Berlín en un duelo que terminó con victoria italiana. “Entras al vestuario, has perdido, tienes a un chico que le habla al equipo y se disculpa. ¡Pero no lo oyes! Estás en tu decepción, en tu mundo. Yo no quiero aceptar sus disculpas o conversar con él. Este no es el momento. Tuve que que ir al baño, fumar 250 cigarrillos en diez minutos... Así es como evadí”, afirmó al rememorar ese encuentro. Sagnol confesó que la roja de Zizou “dejó su huella\", a punto tal que el vínculo estuvo completamente cortado. “No hablamos durante casi dos años. En el 2008, después de la Eurocopa, tenía que casarme. Mi esposa me dijo que lo trajera. Lo llamé de vuelta. No podía venir a la noche, a la fiesta, pero me hizo feliz verlo llegar tarde por la mañana. Tomamos un aperitivo juntos, tuvimos una buena conversación y la vida comenzó de nuevo luego”, explicó en diálogo con la cadena radial RMC. Aquella final fue el último partido como profesional de Zidane. Marcó un gol picando la pelota en un penal y tuvo la mancha negra de irse expulsado por ese acto violento. Sagnol, por su lado, se encargó de ejecutar uno de los tiros desde los 12 pasos con los que se definió la final y acertó, pero la falla previa de David Trezeguet terminó siendo un beneficio para Italia, que alzó la Copa del Mundo por cuarta vez en su historia. “Ponemos mucho énfasis en el penal de Zizou. Es mi lado más anticuado el que me hace decir que cuando haces un panenka, aún corres grandes riesgos. Juegas un poco con el juego. Cuando veo que marca ese penal tuve dos pensamientos: el primero es que era una locura intentarlo en la final de la Copa del Mundo; el segundo es que esperaba que no se nos volviera en contra”, afirmó. Willy surgió del Saint Etienne y rápidamente emigró al Mónaco. En el equipo del principado tuvo un buen nivel, ganó tres títulos y sedujo al poderoso Múnich. A lo largo de una década, se erigió como un pilar clave de ese club y su selección: ganó 11 títulos con los alemanes y participó de dos mundiales con su país. Seguí leyendo: “Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna “En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/la-alegria-de-silvio-romero-y-su-hijo-mateo-tras-conocer-la-medida-que-analiza-el-gobierno-para-las-personas-con-discapacidad-durante-la-cuarentena/","date":"2020-04-10 00:00:00","title":"La alegría de Silvio Romero y su hijo Mateo tras conocer la medida que analiza el Gobierno para las personas con discapacidad durante la cuarentena","abstract":"El delantero de Independiente compartió una tierna imagen del pequeño luego de que el Presidente anunciara que evalúan permitir salidas breves para las personas con discapacidad","author":[],"body":"Este viernes por la noche, el presidente de la Nación, Alberto Fernández, anunció que la cuarentena obligatoria y preventiva por la epidemia del coronavirus se extenderá, al menos, hasta el próximo 26 de abril. En ese marco, comunicó también algunas nuevas medidas que comenzarán a aplicarse en los próximos días y otras que serán analizadas por las autoridades pertinentes. Una de estas propuestas que será evaluada es la que permite las salidas breves -y en recorridos cortos-de las personas con discapacidad. “Estamos analizando permitir la salida de personas con discapacidades acompañadas por personas de su cercanía en los límites de sus domicilios. Esto incluye a las personas autistas, que fue un reclamo constante en estos días”, manifestó Fernández en conferencia de prensa. El delantero de Independiente Silvio Romero expresó rápidamente su alegría por esta medida que está en análisis y que podría ponerse en práctica en el corto plazo (aunque sin fecha cierta para su aplicación). El delantero de Independiente compartió un tierno mensaje junto a la foto de su hijo Mateo, que tiene cuatro años y que padece una encefalopatía crónica, condición que se produjo durante el parto y que le generó una serie de retrasos madurativos y motrices. “GRACIASSSSSSSSSSS, Alberto Fernández, es muy importante para mí que me dejes salir a despejarme! Prometo hacerlo con total responsabilidad, como hice todo hasta ahora Atte: Mateo Romero!!!”, fue el mensaje que publicó el futbolista en sus cuentas de Twitter y de Instagram. Muchos familiares de personas con discapacidad respondieron a esta publicación contando sus historias y celebrando también que el Gobierno esté evaluando esta medida que beneficiaría directamente la calidad de vida de sus seres queridos. Romero suele compartir en sus redes sociales videos y fotos de Mateo. También ha utilizado esos canales para denunciar cuando ha tenido problemas con la cobertura en los tratamientos del pequeño. Queda claro que su carrera futbolística queda en segundo plano cuando se trata de la salud de su hijo: hace algunos meses se ausentó de un partido de Independiente para estar junto a su esposa Sara y cerca del niño, que fue operado para mejorar la motricidad en sus piernas. “Demostraste ser un luchador, el mejor por cierto, siempre con una sonrisa, sos un gran ejemplo”, le escribió el futbolista a Mateo cuando cumplió cuatro años, el 29 de octubre del año pasado. SEGUÍ LEYENDO: Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” El Monumental en tiempos de coronavirus: cómo es el mantenimiento y de qué modo buscan prevenir el dengue La FIFA expuso sus tres prioridades inmediatas para el fútbol ante la pandemia de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/sus-virtudes-en-el-arco-cual-fue-su-mejor-atajada-en-boca-y-por-que-le-dicen-sabandija-las-confesiones-de-esteban-andrada/","date":"2020-04-10 00:00:00","title":"Sus virtudes en el arco, cuál fue su mejor atajada en Boca y por qué le dicen “sabandija”: las confesiones de Esteban Andrada","abstract":"El arquero del Xeneize, una de las piezas claves del título que logró el conjunto de Miguel Ángel Russo, también habló de cómo se entrena durante la cuarentena y eligió al mejor en su puesta en la historia del club","author":[],"body":"A lo largo de las 23 fechas que duró el campeonato de la Superliga, Boca tuvo a un jugador que, cada vez que el equipo necesitó de su actuación, sobresalió para mantener el arco en cero. Más allá que estuvo varios partidos fuera de los titulares, Esteban Andrada nunca dejó de ser el 1 del Xeneize. Con la ayuda de Marcos Díaz, el arco xeneize que se ganó Andrada gracias a sus grandes actuaciones, terminó como la valla menos vencida del torneo que el conjunto de Miguel Ángel Russo le arrebató al River de Marcelo Gallardo. Boca sufrió sólo ocho goles en contra, un dato decisivo del equipo que dirigió Gustavo Alfaro en la primera parte del certamen y que se fortaleció con el regreso del entrenador campeón de la Copa Libertadores con el Xeneize en 2007, la última para la institución. En plena cuarentena por el parate del fútbol argentino que provocó el avance de la pandemia de coronavirus, el portero que mide 1.94 metros se sumó a los especiales que está haciendo la página oficial del club a través de Youtube y contestó preguntas de los hinchas del club de la Ribera. “Es algo hermoso. Lo mejor que le puede pasar a un jugador de fútbol. Es un sueño estar con esta camiseta”, confesó Andrada sobre el significado de ponerse el buzo de Boca, institución a la que llegó en 2018 proveniente de Lanús. Firme en el mano a mano, de rápidos reflejos, Andrada aprovechó el encuentro virtual para responder cuáles son sus puntos altos como arquero. “El juego aéreo y el juego con los pies son mis mayores virtudes”, precisó el futbolista que dio sus primeros pasos en el Granate. En los últimos tiempo, y gracias a sus actuaciones en el arco xeneize, Andrada logró sumarse al selecto grupo de arqueros que se pusieron la camiseta de la selección argentina. Y a pesar que se perdió la Copa América de Brasil 2019 por una lesión, sigue estando en la mira de Lionel Scaloni para cuando se active el fútbol de selecciones de cara al inicio de las Eliminatorias Sudamericanas para el Mundial de Qatar 2022. Con la llegada de Russo a comienzo de año, Boca mantuvo un invicto clave para poder consagrarse en el torneo local. Tras el empate sin goles ante Independiente en la Bombonera, el Xeneize triunfó en su visita a Córdoba frente a Talleres, superó como local a Atlético Tucumán, ganó por goleada en Santiago del Estero frente a Central Córdoba y volvió a mostrar su contundencia ante Godoy Cruz como local -fue 3 a 0- y en su excursión por Santa Fe ante Colón -victoria por 4 a 0- antes de recibir al Gimnasia de Diego Maradona. “La más difícil fue contra Gimnasia, porque no me habían llegado mucho. Cuando no te llegan se hace más difícil, pero por suerte la pude sacar”, confesó Andrada sobre la atajada más complicada que le tocó en el campeonato más reciente. Con el encuentro igualado sin goles al inicio del segundo tiempo, el arquero de Boca le sacó una pelota espectacular a Leandro Contín. En el transcurso del video, además de hablar de fútbol, Andrada contó cómo nació el apodo de “sabandija”, la forma en que sus compañeros lo llaman. “Es una historia bastante larga. Fue en una pretemporada en Lanús cuando estábamos en la habitación con Marchesín. Y justo estábamos viendo un video que el chico estaba haciendo cosas malas y la abuela le dice ‘qué estás haciendo, sabandija’ y justo Marche hizo algo y le dije ‘sabandija’ y quedó”. Antes de despedirse, y después de haber contado que se entrena en su casa a través de una aplicación que les proporcionó el preparador físico del plantel profesional, Damián Lanatta, Andrada tuvo la difícil tarea de tener que elegir quién fue para él el mejor arquero en la historia de Boca. “Creo que son Córdoba y Abbondanzieri. Me gustaron mucho, los llegué a ver y en uno de ellos dos está el mejor”, concluyó. SEGUÍ LEYENDO: El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona Ruggeri repasó sus inicios en Boca: la reacción cuando cobró por primera vez, las “naves” de las figuras y la amenaza de la barra"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/lamolina-confeso-que-en-un-superclasico-dejo-que-le-pegaran-a-guillermo-barros-schelotto-por-cargar-a-un-rival/","date":"2020-04-10 00:00:00","title":"Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival","abstract":"El ex árbitro admitió que le dio licencia a un defensor de River contra el mellizo en un derby veraniego","author":[],"body":"Ocurrió en un Superclásico que Boca le ganó 3-0 a River en el estadio Malvinas Argentinas de Mendoza, con triplete de Martín Palermo. Francisco Lamolina, en el epílogo de su carrera como árbitro, fue el designado para esa ocasión. Pancho, reconocido por su estilo liberal y la frase “siga, siga” que empleaba constantemente frente a los roces entre los futbolistas, reveló una anécdota de aquel encuentro disputado en el verano del 99. “Yo veía que el de Boca lo cargaba, lo cargaba y lo cargaba al de River. Le tomaba el pelo. En un momento se acerca el defensor y me dice ‘¿podés creer que somos compañeros en la Selección y me carga?’. Pasé por al lado y le dije que le pegara una patada. Me miró sorprendido, cómo no entendiendo lo que estaba escuchando. ‘¿En serio?’, me pregunta. Una, una sola”, contó en el programa radial Planeta 947. El permiso de Lamolina fue para Eduardo Berizzo, referente de aquel equipo millonario de fines de los 90. Y el que la ligó fue Guillermo Barros Schelotto. El juez que dirigió en la Copa del Mundo Estados Unidos 1994 detalló: “Le pegó una patada que lo pasó atrás de los carteles. Ahí le dije ‘más despacio, más despacio’. Berizzo era un tipazo”. Paradójicamente en ese Superclásico sí le mostró la tarjeta roja a Marcelo Escudero por una patada. Claro que los permisos de más no eran solamente con los hombres riverplatenses, ya que anteriormente había tenido un trato especial con Blas Armando Giunta: “Cuando te daba la mano te la trituraba. Me decía ‘Pancho, yo pego hasta que vos me digas basta’. ¿Sabés qué pedazo de tipo Blas Giunta? A esos jugadores vos los tenías en otra carpeta”. Por el contrario, A Barros Schelotto lo tenía de punto por ser uno de los que simulaban adentro del campo de juego: “Yo no me llevaba bien con los jugadores que fingían. Yo fui defensor y arrastré mi química futbolística. Me ponían mal los que se tiraban adentro del área y trataban de hacerte quedar en ridículo cobrando un penal inexistente. Por eso no tenía buena relación con Guillermo”. Su mala predisposición con el mellizo tenía larga data y se arrastraba desde su época como futbolista de Gimnasia y Esgrima La Plata por un partido que no olvida: “Me hizo cobrar un penal que cuando lo vi en casa me quería matar. Era su forma de juego, su estilo. Ojo, era un jugador espectacular, pero ante el menor contacto, volaba”. SEGUÍ LEYENDO Pity Martínez develó una de las claves del éxito de Marcelo Gallardo El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona Ruggeri repasó sus inicios en Boca: la reacción cuando cobró por primera vez, las “naves” de las figuras y la amenaza de la barra"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/cuando-veo-a-zamorano-lo-primero-que-pienso-es-en-sexo-el-chileno-hablo-de-la-recordada-frase-de-madonna/","date":"2020-04-10 00:00:00","title":"“Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna","abstract":"El ex futbolista se refirió al comentario de la cantante durante el Mundial de Francia 98. ¿Hubo romance?","author":[],"body":"Desde Miami, donde vive hace cuatro años y se desempeña como comentarista de fútbol, Iván Zamorano repasó parte de su trayectoria profesional. Mientras atraviesa la cuarentena por el coronavirus, el chileno recordó con detalles la dupla que formó con el brasileño Ronaldo en el Inter, contó cómo se hizo fanático de Independiente y habló de su ¿romance? con Madonna. Chile fue una de las selecciones que representó a Sudamérica en la Copa del Mundo de Francia 98. Y uno de los dúos ofensivos más temidos de la competición estaba conformado por Zamorano y Marcelo Salas, que convirtió 4 goles. Bam Bam, sin embargo, tuvo mucha trascendencia por una frase de la cantante Madonna: “Cuando veo a Zamorano lo primero que pienso es en sexo”. SEGUÍ LEYENDO: La broma machista de Ronaldo y Casillas y el relato del arquero sobre el día que sufrió un infarto En diálogo con Planeta 947, él explicó: “Fue una frase épica mientras jugábamos el Mundial 98. Le hicieron una entrevista y salió esa frase que les llamó la atención a todos, sobre todo a mí. Podría haber dicho que le gustaba cómo jugaba o cómo cabeceaba”. Cuando Zamorano fue consultado por más detalles del episodio, prefirió cambiar de tema: “No se puede hablar más porque no es un horario adecuado”. Eso sí, confesó que la vio cantar en Suiza, en un recital que dio en el año 89 en el estadio del Grasshopper. Ya en materia futbolística, hubo espacio para hablar de su paso por el Real Madrid aunque se centró más en su estadía en el Inter de Milán: “Compartí mucho con los argentinos ahí por Javier Zanetti, que me integró perfectamente. Con los que jugaban en el Milan (Roberto Ayala y Andrés Guglielminpietro) nos matábamos en la cancha y a la noche comíamos asadito juntos”. También remarcó que aquel vestuario neroazzurro tenía espíritu sudamericano: “Estaban Zé Elías, Simeone, Iván Córdoba y Ronaldo. Éramos un grupo fuerte, con la alegría de los brasileños, la pasión y los huevos de los argentinos... Todos sumábamos fortalezas”. Del Fenómeno Ronaldo tuvo que hacer un párrafo aparte: “Es un niño en un cuerpo de adulto. Nos deleitaba con su alegría y forma de jugar. En los partidos era un fenómeno, pero si lo hubieran visto en los entrenamientos... Una bestia humana, una cosa maravillosa”. Hasta hoy mantiene una relación de amistad que creció cuando Nazário acudió a su partido homenaje en Chile pese a haber jugado el día anterior: “Fue el mejor centrodelantero de la historia del fútbol y lo traslada con su forma de ser”. Hubo un triste capítulo de Ronaldo que Zamorano vivió de cerca: su lesión de rodilla. “Fui uno de los primeros en llegar y ver que tenía prácticamente salido el tendón. Nos dimos cuenta de la fragilidad de un hombre tan potente físicamente, con unas piernas increíbles, musculosas, por el dolor de su cara. Pensé que iba a ser muy difícil su vuelta y pensamos que no iba a jugar más al fútbol pero nos dio una lección a todos. Se trajo a dos terapeutas desde Brasil y se entrenaba 24 horas para volver. Lo hizo y volvió mejor que antes”, rememoró. Y contó por qué utilizó el dorsal 1+8 en el Inter: “Yo primero usé la 9 y Ronaldo la 10. Pero después del Mundial 98 un dirigente me propuso cederle la 9 a él para que recuperara la motivación porque había terminado esa Copa muy mal mental y anímicamente. Le pedí permiso al presidente y la federación italiana y empecé a hacerle el signo más a la camiseta con cinta adhesiva. A partir del cuarto o quinto partido la indumentaria ya venía estampada. Fue una de las camisetas más vendidas de la historia del club”. Por último reveló que se hizo fanático de Independiente después de alojar en su casa a una familia argentina de Avellaneda durante un campeonato organizado por una compañía de gaseosas en Chile. Hubo intercambio de pasiones entre las familias con el Rojo y Colo Colo. “Me quedó admiración por el Independiente de Marangoni, Percudani, Bochini, Islas... El mejor de todos. Un día me encontré con Bochini y me dio su camiseta. Después me casé con una argentina fanática de Boca y mis hijos son colocolinos pero también de Boca por su mamá”, concluyó. SEGUÍ LEYENDO Así es por dentro la lujosa mansión a orillas del lago Como donde Mauro Icardi y Wanda Nara cumplen con la cuarentena en Italia Estalló la interna: Barcelona respondió las denuncias del ex vicepresidente y negó que haya existido corrupción El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/los-rituales-de-gabriela-batistuta-las-noches-previas-a-los-partidos-y-la-cabala-que-lo-llevo-a-ser-goleador-en-la-fiorentina/","date":"2020-04-11 00:00:00","title":"Los rituales de Gabriel Batistuta las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina","abstract":"El histórico goleador de la selección argentina participó de un vivo en Instagram junto a Juan Pablo Sorín donde habló de su carrera","author":[],"body":"Gabriel Batistuta será, por siempre, uno de los grandes goleadores en la historia del fútbol argentino. El ex futbolista, que comenzó su carrera en Newell’s para luego pasar por River y Boca antes de emigrar al fútbol italiano, fue un ícono de la selección argentina durante la década del 90. En la era post Diego Maradona -compartieron el Mundial de Estados Unidos 1994-, aquel rubio de cabello largo, aspecto que hizo que naciera el apodo Rey León, grabó su apellido en la memoria de todos los argentinos a fuerza de goles y sacrificio. Fueron 56 tantos en 72 partidos, una marca de anotaciones que encabezó la lista de máximos anotadores en la historia del seleccionado hasta que apareció Lionel Messi. En las últimas horas, Batistuta fue protagonista del segmento #SeJuegaEnCasa que impulsa Juan Pablo Sorín a través de su cuenta de Instagram y el ex delantero del Xeneize se sumó a un vivo por la red social para contar anécdotas y explicó el método que utilizaba las noches previa a los partidos durante su carrera deportiva que duró más de 15 años “Yo tenía dos cosas que cumplía siempre: dormir ocho horas reloj y ‘jugar’ antes el partido. Me acostaba el día antes de jugar con la luz apagada, unos 20 o 30 minutos, y miraba el techo. Y ahí imaginaba qué era lo que podía pasar”, le contó Bati al ex lateral izquierdo surgido de las inferiores de Argentinos Juniors. ¿Qué hacía el delantero en este tiempo que intentaba visualizar lo que sucedería al día siguiente cuando ingresaría al campo de juego? “Yo sólo pensaba en jugadas del partido. Si había un rebote para la derecha, para la izquierda o para el medio. Y muchas veces me ayudó. Más años jugando, más jugadas te imaginás que pueden pasar. Muchas veces me encontré en la cancha con la jugada que me había imaginado la noche anterior en la habitación y me ayudó: yo ya sabía cómo tenía que resolver. Te ahorrás esas milésimas de segundos porque vos antes ya lo hiciste en tu cabeza. Ese era mi ritual”, relató Batistuta. Y contó la clave que lo ayudó a poder mantener en el tiempo esta forma de irse a dormir antes de jugar. “Por eso pedía concentrar solo”, le dijo a Sorín. Una vez que se mudó de Boca a la Fiorentina, el delantero nacido en Reconquista, provincia de Santa Fe, su carrera tuvo un salto y se posicionó como uno de los grandes anotadores en Europa. Es más, ayudó a ubicar a la ciudad de Florencia en el mapa futbolístico y condujo a su equipo a competir en el plano internacional a fuerza de goles: marcó 207 en 333 partidos para dejar una huella que nunca se podrá borrar. Así fue que mientras se cansaba de convertir con la número 9 púrpura en la Serie A, Batistuta forjó su cábala menos pensada. \"En un momento me compraba una pulserita cada vez que hacía un gol, pero era siempre después del partido, nunca antes. ¡Y justo ese año creo que fui goleador o rompí algún récord!”, recordó sobre una moda que se impuso en la década del 90. “Igual yo toda la vida creí en el trabajo: más me entrenaba, más suerte tenía. Así que lo de las cábalas es relativo\", agregó en el final de la anécdota que compartió en el vivo de Instagram con su ex compañero de la Selección. Ya en la parte final de la transmisión junto al histórico goleador, Sorín aprovechó para mostrarle un mensaje especial que Luis Suárez le mandó a su ídolo de la infancia. “Futbolísticamente fuiste lo mas grande que vi, con una calidad terrible, una fortaleza impresionante y capacidad de hacer goles de todos los colores. Intente imitarte desde chico y por eso te admiro mucho. Para mi sos un ídolo. Me gustaría poder conocerte y hablar de fútbol cuando pase todo este mal momento”, le dijo el 9 del Barcelona a Batistuta, que aprovechó la ocasión para saludar al delantero uruguayo y prometerle que habrá reunión cuando pase la pandemia de coronavirus. “¿Dijo que trató de imitarme? ¡Le salió demasiado bien! Siempre me hace saber que fui su ídolo. Pero encima lo invité a comer un asado y no quiere venir... Ya habrá momento para juntarnos con Luis\", contestó Batistuta entre risas. MÁS SOBRE ESTE TEMA: Las perlitas de la charla entre Dybala y Del Piero: elogios a Riquelme, de qué juega hoy Messi y a quién elige “La Joya” entre Boca y River “Tuve que ir al baño y fumarme 250 cigarrillos en diez minutos”: la reacción de un compañero de Zidane tras la histórica expulsión en la final del Mundial 2006 "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/09/mike-tyson-aseguro-que-su-vida-cambio-desde-que-se-fumo-un-sapo-es-casi-como-si-murieras-y-renacieras/","date":"2020-04-09 00:00:00","title":"Mike Tyson aseguró que su vida cambió desde que se fumó un sapo: “Es casi como si murieras y renacieras”","abstract":"En ese entonces, el ex boxeador estaba sufriendo una recaída en las drogas y el alcohol, pero un médico le recomendó que se animase a ingerir el veneno del animal: “Salta al corazón de Dios y regresa, en solo 20 minutos”","author":[],"body":"Es dificil creer que la vida de Mike Tyson puede caber en apenas 53 años. Día a día, nuevas historias que lo tienen a él como protagonista siguen saliendo a la luz gracias a que el ex boxeador se ha abierto al mundo, parece haberse amigado consigo mismo y no tiene problema en revelar sus secretos. Fue hace poco que recordó la vez que quiso enfrentarse a un gorila en un zoológico o cuando su tigre le arrancó el brazo a una persona, ahora sacó reveló un episodio más reciente, pero increíble. Ya retirado del deporte de los gantes, el estadounidense se ha convertido en un emprendedor. Tras la legalización de la marihuana en el estado de California, se asoció con algunos inversionistas, entre los que se destaca el ex jugador de la NFL Eben Britton, y creó Tyson Ranch, una compañía que se dedica a la producción y cultivo de cannabis. Tyson ha remarcado en las últimas entrevistas que la marihuana lo ha ayudado mucho para escapar de drogas como la cocaína que arruinaron su vida. Pero nada se sabía que además de la planta, el ex campeón de los pesos pesados, se animó a probar algo único. Todo comenzó cuando el Dr. Gerry, cuyo verdadero nombre es Gerardo Sandoval, se presentó en la oficina de Mike como invitado del primer podcast Hotboxin, que en aquel entonces era un incipiente proyecto y por el que hoy en día ya han pasado varias figuras que quieren charlar con el ex púgil, como Eminem, Evander Holyfield y Sugar Ray Leonard, entre otros. El ginecólogo y obstetra oriundo de Guadalajara, México, dialogó sobre una sustancia llamada 5-MeO-DMT, que es producido en grandes cantidades por Bufo alvarius, una especie rara de sapo comúnmente conocida como el sapo del río Colorado o el sapo del desierto de Sonora. El anfibio utiliza este veneno para ahuyentar depredadores, pero el ser humano descubrió que es posible “ordeñar” el veneno, secarlo y fumarlo. \"El Dr. Gerry le dijo a Mike Tyson que fumar el sapo era como saltar al corazón de Dios y regresar, en solo 20 minutos”, contó el cronista Alex Pappadema de la revista norteamericana GQ, quien en 2019 viajó hasta California para conocer el proyecto que lidera la ex estrella del deporte de los guantes. Tras escuchar al médico, Tyson no dudó: “Tienes que verlo desde mi perspectiva. Estoy entrando en esta situación pensando que he visto todo. Había tomado algunas drogas pesadas. Había consumido ácido antes. Entonces pensé, ‘dame esas cosas, déjame ver esto’”. Calentó el veneno del sapo en una pipa de vidrio y comenzó con las alucinaciones. “Estaba enloqueciendo. ‘No quiero hacer esto más. Quiero que pare’ Demasiado tarde. No pude parar. Pensé, 'la jodí. Oh, mierda. La jodí ¿Qué estaba tratando de probar? Estoy muerto. Estoy muerto. Se acabó. Toda mi vida. Mi vida se fue. Tomé estas jodidas drogas y me mató. No hay forma de que pueda sobrevivir a esto\". Tras aquella primera sensación, se fue relajando y comenzó a disfrutar de lo que le estaba sucediendo. “Se quedó fuera de su propia vida y la vio estirada en un tiempo lineal, un continuo de Mikes yendo y viniendo. Vio símbolos aztecas, pirámides extrañas, personas que habían muerto”, señala el artículo de GQ. “Es casi como si murieras y renacieras”, confesó Tyson. Mientras que el Dr. Gerry, explicó: “Básicamente fui testigo de cómo Mike liberaba todo lo que cargamos”. Por aquel entonces, el ex púgil estaba entrenando en una recaída de cocaína y alcohol. Pero tras aquella experiencia, nunca más volvió a caer en los viejos y malos hábitos, aunque no fue la única vez que fumó el veneno: “Y lo hice tres veces. Me quedé ahí. Tuve que hacerlo de nuevo. ¿Qué demonios? Quería volver \". “Tyson hablará contigo todo el día sobre el sapo, porque el sapo es una historia divertida, pero también porque es una historia que lo hace sentir bien, es una historia sobre la mejor persona en la que se está convirtiendo, no la persona que solía ser”, asegura el cronista. Es que en las semanas anteriores a esa experiencia alucinógena, el norteamericano de 53 años había vuelto a visitar clubes nocturnos, según revelaron algunos de sus allegados y ya no parecía ser el hombre rehabilitado que había sabido ser: “Creo que estaba tomando cocaína cuando fumé el sapo. Solo era un desastre. Tenía un montón de jodidas chicas con las que tenía relaciones. Fue algo horrible, hombre. Estaba atrapado en un círculo vicioso y no podía parar. Incluso si quisiera, simplemente no podría parar. Estaba enfermo. No me importaba nada ... Digamos que veía a una chica, tenía relaciones sexuales. Entonces me sentía culpable. Por lo tanto quería consumir una línea de cocaína. Luego quería beber. Solo quería destruir mi vida, porque me estaba matando de culpa\". Lakiha Spicer, más conocida como Kiki, es la hija de Don King, conoce a Tyson desde que era un adolescente y con él ya lleva 10 años de casada y tiene un hijo, Milan. La mujer de 44 años asegura que conoce muy bien a su esposo, quien tiene una especie de poder de autodestrucción: “Solía <U+200B><U+200B>ser adicto al caos, porque eso era toda su vida: el caos”. Pero asegura que el sapo lo ha cambiado, que ya no despierta por las noches, que nunca bebe alcohol y que solamente fuma marihuana. El proyecto de cannabis es lo que realmente lo tiene entretenido. La sede de Tyson Ranch está alejada de la civilización, solo rodeado de campos de golf y de una parcela con 418 acres de desierto virgen de California. Rob Hickman, uno de los principales inversores del lugar, explicó que si bien el negocio principal es el cannabis, hay que tener en cuenta varios aspectos. “Hay planes para un hotel de lujo y tiendas minoristas e instalaciones para glamping, un anfiteatro para conciertos y la Universidad de Tyson, donde los expertos enseñarán técnicas de cultivo de cannabis a los futuros agricultores. También habrá un río lento que corre por todo el lugar”, según reveló y anticipó que ese río lento será el más largo del mundo. Obviamente, los clientes podrán fumar marihuana en cualquier lugar (excepto en donde se venda alcohol porque está prohibido por ley), pero no serán ellos quien la vendan. El objetivo es alquilar todos los locales que se construyan a minoristas privados para que de esta manera haya diferentes variedades. \"Tengo un estadio que albergará eventos de UFC, eventos de boxeo, grandes conciertos. Tendré una universidad que enseñe a la gente agricultura y cómo administrar negocios, eso está en un plan de estudios de la UCLA. Incluso si tengo que eliminar la marihuana, todavía tengo un negocio genial para ejecutar”, reconoció Hickman. Fueron él y Tyson quienes alguna vez bromearon en un podcast sobre que fumaban cerca de 40 mil dólares de marihuana al mes. Pero lo cierto es que todo este cambio en su vida a convertido al ex boxeador, dueño de todas polémicas durante la década del 90, en un hombre que ha encontrado la paz, de una manera singular, y que ahora planea ayudar a otras personas a través de su extravagante emprendimiento. MÁS SOBRE ESTE TEMA: Mike Tyson recordó su época de fiestas y orgías: “Era un animal con dinero” Otra preocupante declaración de Mike Tyson: “Vivir podría ser más complicado que morir”   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/la-divertida-charla-entre-aguero-y-schwartzman-la-frase-de-guardiola-antes-del-mundial-2018-y-el-dia-que-abandono-un-partido-de-tenis-con-forlan/","date":"2020-04-11 00:00:00","title":"La divertida charla entre Agüero y Schwartzman: la frase de Guardiola antes del Mundial 2018 y el día que abandonó un partido de tenis con Forlán","abstract":"El Kun y el Peque compartieron un diálogo virtual con varias perlitas. “¡No, así no puedo jugar, jugá vos solo! Y me quedé sentadito ahí. Les dije yo los miro, ustedes jueguen.. ¡La rompía!”, recordó sobre las cualidades del delantero uruguayo en el tenis","author":[],"body":"Sergio Agüero y Diego Schwartzman se cruzaron en un divertido diálogo por redes sociales para publicitar el torneo virtual de fútbol que disputarán el próximo fin de semana con el objetivo de recaudar fondos en la lucha contra el coronavirus en el mundo. El símbolo del Manchester City y el mejor tenista argentino de la actualidad ofrecieron una conversación pública por intermedio de Instagram que dejó algunas perlitas. El Kun recordó que conoció al Peque durante los meses previos al Mundial 2018 por una casualidad: él se había trasladado a Barcelona para hacer un tratamiento en su rodilla izquierda con la idea de poder estar en condiciones y enfrente de la habitación de hotel que había reservado se estaba hospedando Schwartzman, quien estaba en esa ciudad para afrontar el ATP 500 de Conde de Godó. “Yo estaba rehabilitándome de la rodilla en el hospital de Barcelona. Coincidió justo con el torneo, yo ni enterado estaba. Veía gente con raquetas en el hotel y pensaba “bueno”... Después me enteré que había un torneo. Es que estaba haciendo la rehabilitación a full ahí: metía tres o cuatro turnos. A la mañana trabajos en pileta, al mediodía trabajos de fuerza y a la tarde masaje, hielo y demás\", explicó el Kun. “Nosotros éramos varios argentinos y empezaron a decir que estabas vos. Fuimos a saludarte, ¡y terminaste viviendo enfrente de mi habitación!”, contó el tenista. En ese diálogo, el delantero surgido de Independiente de Avellaneda confesó cuál es la frase que le dijo Guardiola cuando le pidió abandonar los entrenamientos para tratarse la rodilla: “Fue una recuperación espectacular. Le metí a full. Tampoco me apresuré, porque pedí permiso en el club, dejé de jugar los últimos dos meses que faltaban, ya habíamos salido campeones de la Premier. Pep, obviamente, lo primero que me dijo fue: “Olvidate Sergio, recuperate de la rodilla y prepararte para el Mundial”. Así que se portaron bien la verdad”. El actual número 13 del ranking ATP había invitado al delantero a su debut en el torneo, pero Agüero no pudo ir: “Menos mal que no fuiste porque me agarró Tsitsipas (NdR: 2-6 y 1-6), que en ese momento había jugado la clasificación y estaba arrancando... ¡Terminó haciendo final!”. — Agüero: Claro, este chico después vino, estuvimos hablando. Un pibito... ¡Era grandote! ¿es alto, no? ¿cómo haces vos que te saca tres cabezas para jugar? — Schwartzman: ¡Corro como un desgraciado! Es como cuando vos te peleas con los centrales gigantes, con ese van Dijk. — Agüero: ¿La altura sirve para el saque? — Schwartzman: La altura sirve más para el saque, pero aparte del saque, lo que más sirve es cuando vos tenés el brazo largo, la palanca más larga, porque generas mucha más fuerza a la pelota. — Agüero: Por ejemplo Del Potro le mete fuerte, porque es grandote... — Schwartzman: Tiene más posibilidades de pegarle fuerte, es grandote, pesado, tiene buena técnica y le mete todo el peso del cuerpo, la altura, así le entra a la pelota En medio de ese simpático e informativo cruce, el Kun revivió sus días como futbolista del Atlético de Madrid (del 2006 al 2011) y recordó cuando compartió un partido de tenis con el uruguayo Diego Forlán: “Yo juego, pero ahora hace un montón que no juego. ¿Sabés quién juega muy bien? La primera vez que fui a jugar al tenis me invitó Diego Forlan. Me dijo “vamos a jugar” y Maxi Rodríguez también “vamos, vamos”. Yo fui, me dijeron jugamos de a dos. Veo que vamos a jugar y empieza a calentar los saques... Cuando tiraba la pelota yo metía esta (mira de lado a lado desorientado). Pará, le digo, ¿ese es el calentamiento? ¡No, así no puedo jugar, jugá vos solo! Y me quedé sentadito ahí. Les dije yo los miro, ustedes jueguen.. ¡La rompía!”. Seguí leyendo: Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El trueque de figuras internacionales que realizarían Barcelona y Manchester City"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/la-reflexion-de-chicharito-hernandez-en-tiempos-de-coronavirus-me-sorprende-tanto-dinero-y-los-medicos-nada/","date":"2020-04-11 00:00:00","title":"La reflexión de ‘Chicharito’ Hernández en tiempos de coronavirus: “Me sorprende que me paguen tanto dinero y a los médicos nada”","abstract":"El futbolista mexicano, actual estrella de Los Angeles Galaxy de la MLS, comparó su salario con el de los médicos que pelean contra el COVID-19","author":[],"body":"De Londres a Sevilla y luego a Los Angeles. Los últimos meses en la vida de Javier ‘Chicharito’ Hernández fueron bastante agitados y estuvo mudándose en varias ocaciones. Pasó del West Ham al Sevilla y de allí a Los Angeles Galaxy de la MLS. Ahora se encuentra haciendo el confinamiento junto su pareja Sara Kohan y su hijo Noha en la ciudad al sur de California, desde donde lanzó una profunda reflexión. En una entrevista difundida en YouTube, el futbolista azteca se mostró muy consciente del gran esfuerzo que hace el personal de la salud en todo el mundo para luchar contra el avance del COVID-19. “Espero que esto mejore nuestra realidad. Ojalá sirva para que esa gente que está en unos niveles altos en todos los sentidos pueda aprender de esto y no haya tanta desigualdad. Siempre lo he sentido. A veces es increíble que a mi por hacer un deporte me paguen tantísimo dinero, mientras que los médicos y científicos que buscan la cura contra algo que está parando al mundo no ganan nada, económicamente hablando”, reflexionó ‘Chicharito’ en una entrevista con la comediante de stand-up mexicana Sofía Niño de Rivera. “Uno trata de hacer lo suyo, tratar de emparejar eso y tratar de que no haya tanta desigualdad con toda la gente que está a mi alrededor. Obviamente estoy un poco preocupado pero tranquilo de que mi familia está bien de salud y estoy tratando de hacer lo que está en mi trinchera para mejore la realidad de mucha gente”, agregó el ex jugador del Manchester United y Real Madrid. Mientras continúa esperando a que la MLS se reanude al igual que la gran mayoría de las ligas de fútbol a nivel mundial, Chicharito se refugia en su casa de Estados Unidos, que actualmente es el país con mayor número de contagios a nivel mundial y tiene su cifra de personas fallecidas continúa en ascenso. Allí disfruta de la convivencia con su pareja y su hijo. “Con Sara (Kohan) tenemos muchas cosas afín y otras que no, pero tenemos cosa muy claras del respeto, de la libertad. Nos llevamos muy bien, no todo es color de rosa, pero el amor está ahí, tenemos muy buena convivencia. Esta estabilidad nos viene bien, por que nos estuvimos moviendo muchísimo. Noah apenas está agarrando el ritmo de sueño y sí nos viene muy bien. Tenemos en mente disfrutar lo que sea en este aislamiento”, aseguró Chicharito. MÁS SOBRE ESTE TEMA: Chicharito Hernández respondió a las críticas por autollamarse una leyenda Chicharito Hernández y Sarah Kohan anunciaron que serán padres por segunda ocasión La épica aparición de Chicharito Hernández en el show de Jimmy Kimmel"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/sergio-hernandez-cuenta-por-que-no-dirigira-en-tokio-si-le-llega-una-oferta-de-europa-y-como-scola-le-anticipo-el-caos-de-la-pandemia/","date":"2020-04-10 00:00:00","title":"Sergio Hernández cuenta por qué no dirigirá en Tokio si le llega una oferta de Europa y cómo Scola le anticipó el caos de la pandemia","abstract":"Además, por qué se negó a aceptar cargos públicos y su opinión sobre el rol del Estado. Qué enseñanzas le deja la pandemia y qué cambiará para la selección argentina la postergación de los Juegos Olímpicos","author":[],"body":" Sergio Santos Hernández es muy locuaz. Y muy inteligente. El técnico de la Selección de básquet sabe de muchas cosas, no sólo de la pelota naranja. Y, además, tiene el don de contar historias y hacer comparaciones para hacerse entender mejor, sobre todo para el gran público. Y por eso, en tiempos de pandemia, de stress e incertidumbre emocional, vale la pena escucharlo. A él y a sus anécdotas, que nos permiten encontrar herramientas para superar situaciones de angustia que, si las tomamos con lucidez, pueden representar una oportunidad. “Cuando Selem Safar llegó a Peñarol (MdP), Leo Gutiérrez vio algo en ese joven (NdeR: un eximio tirador con carácter) y lo apadrinó. Se lo llevaba a las sesiones de lanzamientos en parejas que teníamos y lo hacía repetir la rutina que tenía diseñada. Al poco tiempo, Safar llegaba llorando al vestuario. Literalmente. Por lo perfeccionista que era Leo. Lo corregía una y otra vez. Y él sufría. Pero, en dos años, Selem pasó de jugar en el TNA a hacerlo en la Selección... En buena medida por lo que hacía con Leo\", comienza. “Al comienzo del año siguiente, en uno de los primeros entrenamientos, entra un dirigente y tira la bomba: estudios cardíacos de rutina le habían dado mal a Tato Rodríguez y debía retirarse. Fue un mazazo. Era el símbolo del club y el capitán del equipo. Hubo unos minutos de silencio en la práctica y Leo dijo ‘bueno, volvamos al trabajo’. Selem salió atrás suyo y él lo frenó: ‘No, vos no, vení vos, Facundo, hoy comenzás conmigo’, dijo mirando a Campazzo, que era el base suplente. Estuvieron entrenando juntos por cuatro años y Campazzo, que al principio tenía malos hábitos de comida y entrenamiento, empezó a ser lo que vemos hoy. ¿Qué hizo Leo ante el problema? Buscó la solución”, continua. \"Y yo soy así, igual, pragmático. Me traes un problema y busco la solución. Entonces, si hay que hacer cuarentena, la cumplo, como una regla. Y la aprovecho. Es lo que hice en estas semanas. La gente que puede debe mirar así este momento, cumplir y aprovecharlo. Pasa algo importante y yo pienso que si no hacemos nada con las cosas que nos suceden como individuos o sociedad, somos muy pelotudos. Yo le busco mucho la vuelta a los problemas, siempre”, relata Oveja, con brillantez. -¿En qué aprovechaste vos la cuarentena obligatoria? -Para varias cosas. Principalmente para recuperar el entusiasmo por mi profesión. En los últimos años, durante mis tiempos libres, buscaba esquivar mi profesión. Había perdido el día a día con mis colegas y el hablar de básquet por placer. Estaba saturado. Pero esta cuarentena me llevó a eso: a charlar más, a leer sobre el tema, a informarme y ver partidos viejos. Volví un poco a ser el entusiasta que fui durante muchos años. Y, además, recuperé el hablar con amigos de otros temas, porque sentí la necesidad de conectarme con ellos. Y profundicé relaciones con gente nueva, como Iván Noble, quien me hizo una nota hace un tiempo, pegamos onda y ahora hasta hicimos un vivo en Instagram. Creo que esta cuarentena a muchos nos mejoró la empatía, el querer saber cómo está al otro, dedicarle más tiempo o darte cuenta que estabas enojado con alguien por una boludez. Creo que es bueno también pensar para qué nos está sirviendo todo esto. Yo, a los 56 años, no necesito demasiado. Lo único que lamento, al vivir en Buenos Aires, es no poderles dar un abrazo a mis hijos, que están en Mar del Plata. -Le encontraste la vuelta a la cuarentena. Pero ahora viene la recesión, la crisis económica que golpeará fuerte. ¿Cómo se toma eso? -Sí, pero creo que lo peor es la incertidumbre de hoy. Te cuento algo: un día me dolía la espalda y estaba con miedo de que fuera algo importante. Fui al psicólogo y le conté. Me dijo “mañana andá al médico porque lo peor es no saber qué tenés”. Y es así. Incluso si es algo malo, lo enfrentás. Yo tengo una frase que uso en los equipos: “el miedo al sufrimiento es peor que el sufrimiento mismo”. Creo que al problema económico tal vez lo suframos menos de lo que pensamos hoy. Pero hoy la sensación es fea, “¿cómo vuelvo a salir de esta?”, sin tener una respuesta. Pero yo creo que, seguramente por ser argentinos, ya estamos acostumbramos a la supervivencia, tenemos esa resiliencia y cuando se levante la cuarentena, saldremos como caballos, buscaremos el peso, estaremos tan activos que lo superaremos. Y el miedo al virus, si queda, durará lo que deba dudar. Lo que sea, porque todo se olvida. Los uruguayos que cayeron con el avión en la Cordillera sobrevivieron 72 días en la nieve y vos decís, ¿cómo se vuelven a subir a un avión? Y al año se subieron de nuevo… Yo soy del 63, de la camada que fue a Malvinas, hice la colimba, pude haber estado en el frente y tuve amigos que fueron… Y la vida siguió. Y seguirá. Sí, es muy posible que venga un año de mierda. Bueno, lo sobrellevaremos, como tantas otras cosas. Al menos los que podamos. Lo que me mata, me deja sin aire, es la gente que no puede más, que no banca una más. Porque tampoco sé cómo articular para ayudar a los que sufren. -Te escucho lo que decís y hace poco leí un comentario tuyo en una nota en Básquet Plus, sobre política o al menos de ideología, hablando de la importancia de la salud y educación pública, de que no todo puede ser privado, sobre la importancia del estado… ¿Siempre lo pensaste? -Siempre. Y no puedo entender cuando se piensa de otra manera. No digo que no debe haber educación privada o actividades de ese tipo, pero hablo de la importancia. No entiendo a los gobiernos cuyo punto de partida no son la salud, la educación, el deporte, el arte, la ciencia... Lo privado debe existir, pero es verdaderamente lo público lo que nos va a salvar. No todo debe salir del Estado, porque sino corrés el riesgo te conformarte y no esforzarte lo suficiente, pero lo básico te lo debe dar. ¿Cómo un Estado no va a asegurar salud y educación a cada persona que nace? Porque, como dijo el presidente, el verdadero capital de un país no es el petróleo sino el conocimiento. -Te escucho y pienso si, con tu conocimiento y experiencia, no te ves gestionando desde un cargo público en el futuro. -No me veo. No es que no lo sienta, porque hablé con Inés Arrondo, secretaria de Deportes de La Nación, para ver qué pasará con el deporte, con los atletas de alto rendimiento que necesitan entrenar. Porque siento que el deporte no ocupa el lugar que merece en nuestro país, que los deportistas siempre deben esperar, que no son lo suficientemente importantes. -¿Es verdad que te ofrecieron ser candidato a intendente en Mardel y secretario de Deportes de la Provincia de Buenos Aires pero dijiste que no? -Sí, tuve ofrecimientos. Ser secretario de Deportes de la Provincia, pero no la intendencia de Mar del Plata sino la de Olavarría. Pero dije que no, porque no me veo. Yo tengo carácter para algunas cosas, pero para otras no. Yo valoro a la persona que se mete en política de corazón, porque quiere que la gente viva mejor, pero creo que la mayoría lo hace por otra cosa, más por intereses personales que grupales y siento que con ellos chocaría demasiado. -Volviendo a la pandemia, vos estuviste en España cuando estaba por explotar. ¿Cómo viviste eso? Y contame si es verdad que Scola te hizo ir antes, lo que demuestra que los GD ven todo antes de que pase. -Sí, fue así. Y con Luis no es la primera vez que me pasa. Un año antes de China, me dijo que teníamos que empezar a pensar en una semifinal mundial y me lo fundamentó. Yo no lo quise decir, pero terminó siendo así. Y ahora pasó algo similar. Fui a España a fin de febrero, cuando el virus era una cosa que les pasaba a los chinos. Cuando estoy allá, la pandemia inicia en Italia y ahí decido no ir, aunque ya tenía el pasaje. Vi varios partidos en España y me junté con los argentinos. Ya había 1000 contagiados, pero en el país se hablaba poco y nada. Los lugares públicos estaban llenos. Incluso el 9 de marzo yo estaba comiendo en un restaurante, cuando me llama Luis. Me pregunta cómo me había ido, si ya me había reunido con todos. Le dije que sí y me tira “entonces, andate ya a Argentina”. Yo le pregunto por qué. “Acá está todo normal, estoy comiendo en una terracita, está lleno de gente, esto no avanza”. Y él me responde, sin dudar. “Hoy no pasa nada, pero va a pasar. Hace una semana estábamos igual y mirá ahora… En pocos días se pudre todo. La ACB se va a parar, la Euroliga también”, me asegura. Me parecía un delirio, pero como es Luis, llamé a la agencia y cambié el pasaje del 14 para el 10. Ese 10 al mediodía me junté a comer con los chicos del Real y ya me dijeron que le estaban haciendo estudios a Thompkins por fiebre. Cuando llegué al país ya se sabía que era positivo… Si hubiese esperado al 14, no sé si volvía. O si no me contagiaba. Así es Luis, increíble en todo sentido. -¿Qué sentiste cuando te enteraste de la suspensión olímpica? ¿Fue un golpe? Porque este año de diferencia puede modificar tus planes, los de Scola y hasta cambiar la realidad del equipo, que venía muy motivado. -Cuando me enteré, el tema pasó a un segundo plano porque estaba más preocupado por lo que se estaba viviendo, por la salud de todos. No me preocupó pensar en lo deportivo, en Scola o en mí, si vamos a estar o no. Todos saben que mi ciclo terminaba después de Tokio y ahora todo cambia, porque faltan 16 meses. Primero hay que tener en cuenta que a fin de año se termina mi contrato y no hablé con Fabián Borro (NdeR: presidente de la Confederación). La CABB debería renovarme para que esté en el 2021. Y, segundo, como ya dije, a mí me gustaría buscar otra opción, dirigir a un equipo de una liga de alto nivel, porque me siento capacitado. -¿Qué plazo te ponés para tomar una decisión? -Es muy temprano para decirlo, veremos cuando salgamos de la cuarentena. Pero, por caso, en noviembre hay ventanas para la Americup y debe haber un entrenador. Tendré que sentarme con Fabián y ver, pero imagino que en mayo o junio debería estar la decisión sobre si continúo o no. -Pero uno piensa que, luego del subcampeonato mundial, es duro dejar de dirigir a este equipo y más en un Juego Olímpico. ¿Qué tiene que pasar para que no estés? -Que venga una propuesta interesante de un buen equipo europeo, por ejemplo. Yo podría hacerme el romántico para la nota, te podría decir que los Juegos Olímpicos no se negocian, que la camiseta de la Selección es lo único, pero la realidad es otra. Yo no me pongo el cassette. Tengo claro que no voy a dejar de ir a Tokio por fichar por un equipo normal, como no tengo dudas que la Selección será siempre lo más importante de mi carrera, pero a la vez mantengo el desafío de dirigir afuera y tengo 56 años… ¿Cuánto años de vida útil me quedan? ¿Diez? Y yo gané siempre en pesos. Bien pero en pesos, con un dólar que empezaba a tres pesos y termina la temporada a 20. Lo único que yo no gané en mi carrera fue dinero. Si vos me preguntás si puedo comprarme un departamento en Avenida del Libertador, te digo que no, que vivo en uno de 70 metros cuadrados. Ojo, no me quejo, hay gente que leerá esto y pensará cualquier cosa… Pero (Zeljko) Obradovic gana en un día lo que yo gano en más de un mes. Y fui a la casa de (Sergio) Scariolo… Y yo compito con ellos, ganando y perdiendo, hace 15 años. Dirigí tres Mundiales, estuve en tres Juegos, gané una medalla olímpica, tengo veintipico títulos, soy el técnico más ganador en la historia de la Liga y la Selección… Y también hay un desafío porque yo, con la Selección, ya los viví a todos. Tampoco me hace gracia irme a vivir a Europa, Argentina es mi lugar. Pero me quedan pocos años y tal vez ésta sea mi oportunidad. Yo quiero estar ahí, una vez. -¿Tuviste o tenés alguna oferta de un equipo europeo? -Cero. Sé que hay equipos que me quisieran tener y no pueden y para otros hay muchos candidatos. No soy el único, por eso no me enojo si no me eligen. No es fácil dirigir afuera. Vos imagínate esta comparación: River y Boca buscan un técnico y hay un DT ecuatoriano que ganó cinco torneos locales con Emelec y llevo a tres Mundiales a Ecuador. Es crack allá. ¿Lo elegirían River o Boca? Difícil. Así pasa conmigo, aunque allá yo me sienta muy valorado. Las ofertas no abundan y si hay una, me gustaría tomarla. -Está clarísimo. Es muy entendible. Pero la decisión tendrá que venir en breve y el panorama europeo está difícil, con la pandemia y la recesión. -Sí, está claro. No hay tanto tiempo y, a la vez, el 2021 me queda muy lejos, mucho puede pasar en 16 meses. No me conviene apurarme pero si Fabián me pide una definición, quizá le diga que sigo. O tal vez que no. No lo sé… -Especulando un poco, que los Juegos se hayan pasado un año, ¿es mejor para el equipo? Uno piensa en Scola, que tendrá un año más, pero también piensa en los más jóvenes que, con en 2021, pueden estar incluso mejor. -No sé, es hacer futurología. Con el diario del lunes te diría que la única ventaja es la recuperación de dos jugadores que iban a llegar muy justo si era este año, como Garino y Vildoza. Si no fuera por eso, siento que nos hubiese convenido jugar en 2020. Por Luis, sí, aunque no creo que haya grandes diferencias entre 2020 y 2021. Pero sobre todo por el envión de confianza que traíamos, esa inercia nos iba a durar. En 2021 ya no sé porque en las ventanas no estarán y se volverán a juntar recién dos años después del Mundial. Y no estar juntos, para este grupo, no es un gran negocio. -Por último, te consulto por Scola porque se especuló mucho en estos días. ¿Has hablado con él? ¿Pensás que va a jugar en 2021? Y si lo hace, ¿creés que lo perjudicará mucho un año, llegar con 41 años? -Hablo con él muy seguido, pero no de ese tema. Nos cuidamos mucho porque los dos pensamos lo mismo, que es tan grande la incertidumbre de cosas importantes que nadie sabe hoy lo que puede pasar. Tener una certeza hoy de lo que haremos en 2021 es algo casi milagroso. -Me cuesta pensar que Luis, con la zanahoria de un nuevo Juego Olímpico, no haga todo para llegar. -Sí, es verdad, es su quinto Juego Olímpico y esto lo metería en una elite muy selecta. Sería algo increíble. Y son 12 meses de diferencia. Yo no lo dudaría. Pero a esta edad tampoco querés apurarte, es todo más día a día. -Y en el caso de Luis se suma lo que hizo en el Mundial, lo increíble que fue. -Claro, antes de China se decía “ojalá pueda jugar 15 minutos y darnos una mano”. Y lo que hizo fue una cosa de locos. Fue el mejor ala pivote del mundo, no había como defenderlo. No es que llegó con lo justo. Está claro, de agosto de 2019 a agosto en 2021 hay dos años, pero con Luis todo es posible. Es como Manu, están cortados por la misma tijera. Pasaron 75 minutos de nota. Sin cassette. Con la locuacidad y lucidez tan características en Oveja. Un placer. Un aprendizaje. Como siempre. Seguí leyendo: La luchadora de UFC que revoluciona las redes sociales al subir fotos entrenando desnuda junto a su pareja en plena cuarentena Messi, Ronaldo, Djokovic y Nadal: el desafío masivo que desató Roger Federer en sus redes sociales"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/10/en-barcelona-alguien-metio-la-mano-en-la-caja-la-fuerte-acusacion-que-sacude-al-club-de-lionel-messi/","date":"2020-04-10 00:00:00","title":"“En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán","abstract":"Emili Rousaud, el ex vicepresidente del Barcelona que este jueves presentó su dimisión, destapó la interna dentro de la entidad española","author":[],"body":"La crisis interna del Barcelona explotó en las últimas horas tras la carta que se hizo pública en la que 6 dirigentes del club dimitieron a sus cargos (Emili Rousaud, Enrique Tombas, Silvio Elías, Josep Pont, Maria Teixidor y Jordi Calsamiglia). También solicitaron que se adelanten las elecciones para que se realicen auditorías y se esclarezcan los polémicos hechos que vivió la entidad en el último tiempo. Dentro de esta onda expansiva que sacudió por completo a la entidad azulgrana en medio de esta pandemia mundial provocada por el coronavirus, sobresalen las fuertes acusaciones que hizo esta mañana el ahora ex vicepresidente Rousaud en diálogo con RAC1. “Sinceramente, creo que en este caso, alguien ha metido mano en la caja. No sé a qué nivel ni si el presidente lo sabía, pero me parece claro”, disparó. “No sé quién ha podido ser, pero tengo la idea que sí. Cuando pagas un millón de euros por algo que vale 100.000 euros... No sé quién ha sido, pero uno se puede hacer una idea”, esbozó el ex directivo. Y luego, agregó: “El tema de las redes es un asunto sucio. Creo que alguien ha metido mano en la caja, pero no sé quién, aunque creo que no es de la junta”. Según el diario Marca, estas palabras apuntan sobre Jaume Masferrer, que fue apartado de sus funciones precisamente por este asunto. Para Rousaud, el origen de esta crisis se debe al escándalo de I3 Ventures con la Redes Sociales. “La clave está en la fragmentación de las facturas y la auditoría al respecto. No podíamos mirar a otro lado. La auditoría tenía dos partes, una para ver si era cierto que se descalificaban a ciertas personas y otra la del millón de euros que se pagó, que está por ver si es el valor real. La invitación a irnos por parte del presidente llega cuando el informe está al caer. El tema de las Redes es sucio”, declaró. “Yo estaba en la comisión de adjudicaciones. que controla los pagos de 200.000 euros al millón y este contrato de I3 Ventures se dividió para eludir mi comisión. La auditoría está prácticamente acabada y el presidente sabe lo que pone y ese es uno de los factores por el que prescinde de nosotros”, manifestó. Para concluir, afirmó: “Se fraccionó el pagó para evitar el control de la comisión. Ahora hay una investigación abierta que dirá cómo fue todo. Eso Bartomeu ya lo sabe”. MÁS SOBRE ESTE TEMA: Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas Revelaron la crítica que hicieron los líderes del Barcelona contra Riquelme tras la salida de Van Gaal La explosión de rabia de Lionel Messi en las redes sociales por dos fake news"}
