{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/el-comunicado-de-les-luthiers-por-la-muerte-de-marcos-mundstock-nos-quedara-el-recuerdo-de-sus-chistes-rapidos-y-asombrosamente-ingeniosos/","date":"2020-04-22 00:00:00","title":"El comunicado de Les Luthiers por la muerte de Marcos Mundstock: “Nos quedará el recuerdo de sus chistes rápidos y asombrosamente ingeniosos”","abstract":"El grupo manifestó su dolor por el fallecimiento de su compañero, el artista de 77 años que luchaba hace más de un año con una dura enfermedad","author":[],"body":"Les Luthiers emitió un comunicado oficial tras la muerte del humorista e integrante del grupo Marcos Mundstock, que falleció esta mañana. El artista de 77 años estaba en su casa y luchaba contra una dura enfermedad desde hace más de un año. “Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia. Pero no hoy. Pensar hoy en partidas o ausencias nos resulta demasiado triste. Hoy preferimos evocar todo lo que Marcos nos brindó y conservaremos con nosotros para siempre\", indica el comunicado que trascendió. En el él aseguran que recordarán la voz “única e inconfundible” del artista. “Y de su presencia sobre el escenario, con su carpeta roja y frente al micrófono, que cautivaba al público antes de decir una sola palabra”.  “Nos quedará su profesionalismo. Su autoexigencia, su ética de trabajo y su respeto extremo por el público, valores que todos compartimos y que él defendió desde el momento de la creación misma de Les Luthiers. Nos quedará el recuerdo de su compañerismo, tanto en lo profesional y en lo personal. La inteligencia de sus comentarios y su respeto por las opiniones ajenas, aún en la disidencia. Nos quedarán grabados los aprendizajes compartidos que hicimos a lo largo de tantos años. Los lugares del mundo que descubrimos juntos. La sorpresa que compartíamos cada vez que Les Luthiers dada un nuevo salto y llegaba más y más lejos. Nos quedará el recuerdo de sus chistes cotidianos, rápidos y asombrosamente ingeniosos, listos para brindarnos una chispa de alegría en todo momento, en las buenas y en las malas”, agregaron sus compañeros. “Nos quedarán tantas cosas de Marcos, que aun en medio de la tristeza y el dolor que estamos viviendo, no podemos dejar de agradecer a la vida, y de sentirnos privilegiados de haber recorrido con él todo este tramo del camino”, finaliza el comunicado que firma Les Luthiers. “Quise ser abogado, ingeniero, aviador, cowboy, benefactor de la humanidad, tenor de ópera, Tarzán, amante latino, futbolista y otras cosas más”, contó Mundstock en su momento. Cuando terminó el secundario comenzó Ingeniería, más por mandato que por vocación. Y mientras tanto, con más disfrute, hacía locución en el Instituto Superior de Enseñanza Radiofónica (ISER). Allí conoció a Gerardo Masana, estudiante de Arquitectura; Jorge Maronna, de Medicina; Daniel Rabinovich de Derecho y Carlos Núñez Cortés, de Química Biológica. El 4 de septiembre de 1967, formaron Les Luthiers. En el grupo, la tarea de Marcos Mundstock fue aportar la mayoría de los textos y realizar las presentaciones. Su voz de bajo se convirtió en marca registrada. Y a eso se le sumó su particular histrionismo entre lo formal y lo absurdo, lo que hizo que la gente lo amara. SEGUÍ LEYENDO Murió Marcos Mundstock, de Les Luthiers: el humorista de la voz grave y la risa genuina Marcelo Tinelli llegó a Buenos Aires esta madrugada, manejando su camioneta y usando barbijo Murió el actor Carlos Tripel, tío de Germán Tripa: “Es triste que no pueda llorarlo” Entre programas retro y con extremos cuidados por su bebé de dos meses: la cuarentena de Mina Bonino en España"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/marcelo-tinelli-llego-a-buenos-aires-esta-madrugada-manejando-su-camioneta-y-usando-barbijo/","date":"2020-04-22 00:00:00","title":"Marcelo Tinelli llegó a Buenos Aires esta madrugada, manejando su camioneta y usando barbijo","abstract":"El conductor regresó desde Esquel, adonde había viajado para realizar la cuarentena obligatoria junto a su pareja, Guillermina Valdes, y sus hijos Lorenzo y Candelaria. Su mensaje en las redes al entrar a la ciudad","author":[],"body":"Dos días después de cumplirse un mes de su llegada a Esquel, Chubut, adonde había decidido recluirse para llevar adelante la cuarentena total que dictó Alberto Fernández el 20 de marzo, Marcelo Tinelli emprendió el regreso a Buenos Aires. Y luego de un largo periplo por más de 1850 kilómetros de ruta, a raíz de que el sábado el Gobierno habilitó un permiso excepcional para que regresen a sus casas quienes quedaron varados en otros puntos del país, arribó a su departamento a primera hora de este miércoles, sobre el filo del vencimiento de esa habilitación temporal. Lo hizo manejando su camioneta y utilizando un barbijo. Así lo mostró Farándula Show, justo cuando el presidente de San Lorenzo pasaba el control de ingreso de la Torre Le Parc, en Palermo. Ante la consulta del periodista, Tinelli atinó a levantar la mano en señal de saludo. Ya en su casa junto a Guillermina Valdes y Lorenzo, su hijo menor, quienes lo acompañaron en su estadía en el sur desde el 19 de marzo, el conductor de ShowMatch posteó en las redes sociales una imagen tomada desde el interior de su vehículo: se observa una avenida 9 de Julio desierta, con el Obelisco en todo su esplendor. “Mi Buenos Aires querido”, escribió -con el emoji de un corazón- sobre la postal que compartió en sus historias de Instagram. Su hija Candelaria, quien también estuvo en los días en Esquel junto a su novio, el futbolista Federico Giuliani, subió a su cuenta una foto similar de Capital, donde además se observa un letrero público con la leyenda “Tapate la boca”, en clara referencia a los barbijos cuyo uso aconsejan o exigen los distintos gobiernos provinciales. Y que la it girl mostró que usaba en una selfie que se tomó en la ruta, indicando su regreso. Aunque puede que esa frase escondiera otro mensaje, ya que, acto seguido, Cande hizo público el mensaje agraviante de uno de sus seguidores, y aclaró: “(Mi familia) no hizo nada ilegal, ni se cagó en nadie. Cálmense un toke”. El lunes de la semana pasada Tinelli respondió a las críticas por una valija que le enviaron al sur. “Yo no me moví en los días que estoy acá -afirmó en diálogo con Luis Novaresio, en La Red-. Lo único que hicimos es seguir un tratamiento médico. No teníamos los medicamentos, los pedimos a Buenos Aires y pagamos un taxi aéreo hasta Esquel\". Explicó además que buscó infructuosamente y sin suerte el fármaco recetado en las farmacias de la zona. \"Es algo normal. Lo tengo y no consigo la medicación acá. Y Cande continúa un tratamiento de salud que tiene hace años. Es algo privado -indicó-. Es un traslado de medicamento a una ciudad autorizada. Nada más”. No obstante, el regreso de ShowMatch sigue siendo todavía una incógnita, tanto por la fecha del debut (días antes del estreno previsto para el 27 de abril Tinelli anunció la postergación para mayo, pero es improbable que suceda el mes próximo) como el canal en el cual se emitirá: un presunto conflicto con El Trece abriría las puertas de un eventual desembarco del Bailando a El Nueve. Con vistas a resguardar la salud de sus integrantes en medio de la pandemia por el coronavirus, la producción de LaFlia ya dispuso los ensayos de los participantes a distancia, cada uno desde sus respectivas cuarentenas, y prevé la realización del show desde dos estudios, y con coreografías que respeten las normativas indicadas por el Ministerio de Salud. SEGUÍ LEYENDO Graciela Alfano llamó a sus seguidores a practicar el sexo virtual: “Aquí, mi humilde colaboración” Después del violento robo que sufrió, Luli Fernández aclaró las dudas sobre su cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/luli-fernandez-salio-al-cruce-de-quienes-cuestionaron-su-cuarentena-vivo-en-el-domicilio-donde-me-robaron-desde-una-semana-antes-de-que-se-anunciara/","date":"2020-04-21 00:00:00","title":"Luli Fernández salió al cruce de quienes dudan de su cuarentena: “Estamos acá desde una semana antes de que se anunciara”","abstract":"Todavía en shock por el violento asalto que sufrió en su casa de Villa de Mayo, la modelo se encargó de aclarar que está cumpliendo como corresponde con el aislamiento social obligatorio","author":[],"body":"Este martes, Luli Fernádez conmovió a todos al relatar mediante un video publicado en su cuenta de Instagram, el dramático momento que le había tocado vivir a ella y su familia. La modelo contó que una banda de ladrones armados había ingresado a su domicilio de Villa de Mayo, en el partido de Malvinas Argentinas, en horas del mediodía. Y que no sólo los habían encañonado a ella y a su marido, el abogado Cristian Cúneo Libarona, sino que también los habían amenazado con llevarse a su hijo de apenas un año de edad. Según relató Luli, los delincuentes lograron hacerse con dinero en efectivo y con los relojes que ella y su esposo llevaban en las muñecas. Pero que lo grave fue, en realidad, la situación que les hicieron pasar. “Me hicieron tirar al piso. Nos amenazaron con armas, me dijeron que se querían llevar a Indalecio”, contó la modelo visiblemente asustada, minutos después del robo.  Más tarde, en diálogo con Fantino a la tarde, el ciclo de América en el que se desempeña como panelista, Luli dio más detalles del fatídico episodio. “Uno de los ladrones nos pidió que nos tiremos al piso y que no lo miremos. Yo lo tenía a Indalecio abajo mío, porque inmediatamente me puse arriba de él. Todavía estoy temblando. Imaginate cuando a una mamá la miran y le dicen ‘Me voy a llevar a tu nene’. Lo único que quería era resguardar a mi hijo, porque básicamente me decían: ‘Dame las joyas, dame los dólares, porque me llevo al nene’. Tres veces me repitieron eso. A mi marido le pusieron el arma en el hombro, en el cuello”, El caso, obviamente, tuvo mucha repercusión y Luli recibió el apoyo no sólo de su más de un millón de seguidores, sino también de muchísimas figuras del ambiente. Pero también hubo quienes le hicieron algunos cuestionamientos, entre otras cosas, por el lugar en dónde está pasando su cuarentena. Es por eso que, a última hora del día, la modelo decidió publicar una serie de tuits para hacer algunas aclaraciones sobre el caso. “Gracias a todos los que se preocuparon y nos mandaron sus mensajes de cariño”, comenzó diciendo la modelo. Y continuó: “El domicilio dónde me entraron a robar es dónde vivo desde una semana antes de que se anunciara la cuarentena obligatoria”. En otro tuit, en tanto, Luli amplió: “Habitualmente vivimos mitad de la semana en el centro y mitad de la semana acá, por cuestiones personales y familiares. Aclaro esto porque se entendió mal y algunos sugirieron que estábamos mitad de tiempo en cada casa actualmente. Eso no es así. Estamos en cuarentena como todos”. Después, y ya con un tono más irónico, la modelo explicó: “A los que se preocuparon por si ‘me operé la cara’ cuando estaba compartiendo que me entraron a robar con armas y amenazaron con secuestrarme a mi hijo, los abrazo y les deseo mi energía más amorosa. La necesitan. No me operé nada, soy así diosa naturalmente”. Enseguida, Luli se encargó de agradecerle al fiscal Martín Vizcovich de la UFI 22, “que está trabajando actualmente para encontrar a los ladrones” y también “a toda la policía de la comisaría segunda de Los Polvorines” que la ayudaron con este caso. Luli y Cúneo Libarona se casaron en el año 2014 y, en marzo de 2019, nació el primer hijo de la pareja, que llegó para terminar de ensamblar la familia. El abogado también es padre de Santos, María, Vicente y Jacinto, fruto de relaciones anteriores. SEGUÍ LEYENDO: Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” Luli Fernández contó más detalles del violento robo que sufrió con Cristian Cúneo Libarona: “A él le apuntaron con un arma” En el primer cumpleaños de su hijo, Luli Fernández contó que perdió un embarazo: “Tuve que sanar muchas cosas para recibir a Indalecio\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/despues-de-la-polemica-que-genero-su-reprochable-trato-a-luisana-lopilato-michael-buble-se-mostro-cantando-y-bailando-con-su-hija-vida/","date":"2020-04-21 00:00:00","title":"Tras la polémica por su trato hacia Luisana Lopilato, Michael Bublé se mostró cantando y bailando con su hija","abstract":"El canadiense aprovechó el vivo de Instagram que hace diariamente con la argentina para descubrir cómo es su relación con Vida, de un año","author":[],"body":" La imagen de “pareja perfecta” que muchos tenían de Michael Bublé y Luisana Lopilato, pareció desplomarse hace diez días, cuando durante un vivo de Instagram el cantante le dio un codazo y zamarreó a su esposa por haber hablado encima suyo. Es verdad que, luego de que los fans de la argentina estallaran en contra del canadiense en las redes sociales, reproduciendo otros videos en los que se leían supuestas actitudes machistas de su parte, fue la propia actriz quien se encargó de negar terminantemente que su marido fuera un maltratador. Sin embargo, desde entonces, muchos comenzaron a mirar a Bublé con cierto recelo. Pero, contradiciendo todos los pronósticos, él y Luisana siguieron adelante con los directos que realizan a diario para interactuar con sus seguidores durante la cuarentena. Y, en el día de hoy, contaron con la participación espontánea de su hija menor, Vida, de tan sólo un año de edad. Michael y Luisana se preparaban para comenzar con una rutina de fitness, cuando se escuchó en segundo plano la voz de la niña cantando. “¡Mi amor, mi amor! -comenzó a llamarla entonces el Bublé- “¡Vení con papi!”. “Pueden escuchar a nuestra hija bebé”, explicó entonces Luisana. Y, mientras la niña se acercaba, Michael se dirigió a ella en un trabajoso castellano: “¡Hola mi amor! Cuidado con eso que es peligroso, señorita. ¿Quieres decirle ‘Hola’ a mis amigos?”. Así, apenas la pequeña se sentó con ellos frente a cámara, el canadiense empezó a entonar el estribillo de Señorita, el tema que cantan Shawn Mendes y Camila Cabello, y la beba se encargó de completar cada frase, despertando la ternura de todos los fans. Entonces, Bublé quiso demostrar otra de las habilidades de Vida y, antes de que la niña se retirara, le dijo a Luisana en inglés que quería “una cosa más”. Entonces se paró junto a la pequeña y, tras preguntarle si estaba “lista”, comenzó a cantar I Like to Move It, el tema del dúo estadounidense Reel 2 Real que formar parte de la banda de sonido de la película Madagascar. Y la beba, sin dudarlo, se puso a bailar. Luisana y Bublé se conocieron en 2008, cuando ella fue a ver al canadiense a un recital que él ofreció en el Teatro Gran Rex de la Buenos Aires. Después de un noviazgo a la distancia, en 2011 se casaron con una ceremonia que se dividió en tres partes: el 31 de marzo fue el civil en el registro de la calle Uruguay, el 2 de abril se realizó la unión religiosa y una fiesta en la estancia Villa María de Cañuelas y, el 21 de mayo, ambos reafirmaron su amor con una majestuosa celebración en el Hotel Pan Pacific de Vancouver. Desde el primer momento, ambos soñaban con tener una familia numerosa. El 27 de agosto de 2013 tuvieron al pequeño Noah. Y, el 22 de enero de 2016 nació Elías. Sin embargo, en noviembre de ese mismo año, la pareja tuvo que atravesar la situación más difícil, cuando su hijo mayor fue diagnosticado con cáncer de hígado. Entonces, ambos dejaron de lado sus respectivas carreras para acompañarlo en su tratamiento. Meses más tarde, en tanto, Luisana y Bublé pudieron dar la feliz noticia de que Noah se había curado. Y, el 25 de julio de 2018, le dieron la bienvenida a la familia a la pequeña Vida. SEGUÍ LEYENDO: La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo” Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/paz-cornu-lloro-durante-una-entrevista-por-la-crisis-economica-de-su-empresa-le-busco-la-vuelta-y-no-la-encuentro/","date":"2020-04-21 00:00:00","title":"Paz Cornú lloró durante una entrevista por la crisis económica de su empresa: “Le busco la vuelta y no la encuentro”","abstract":"La empresaria habló de la difícil situación que atraviesa su empresa de si diseño de moda en medio de la cuarentena total","author":[],"body":"“El 14% de las empresas operan a un 60% de su capacidad, de las que están trabajando normalmente. 72% están por debajo del 20% de su capacidad. Concretamente, 53% no trabaja, una de cada dos no produce, no factura, pero tiene los gastos corrientes, porque tiene sus trabajadores también”, sostiene un relevamiento realizado en todo el país por la Asociación de Empresarios Nacionales para evaluar el estado de las Pymes en el contexto de la cuarentena obligada por la pandemia del coronavirus. En este sentido, una de las perjudicadas por este momento es Paz Cornú que este martes lloró mientras era entrevistada en vivo por Samuel Chiche Gelblung en Crónica TV. “Yo tengo un negocio al público, hago fabricación al por mayor y ahora con la cuarentena el comercio está completamente frenado”, comentó la joven empresaria. “Antes de que se anuncie la cuarentena, ya no se estaba vendiendo nada. No entraba gente a los locales. Y ahora se frenó todo absolutamente. De un día para el otro me encontré con un montón de gastos y sin que entre plata a la empresa”, reconoció Cornú.  Al mismo tiempo, la modelo aseguró que pidió un crédito sin embargo se le hace imposible poder mantener a sus empleados. “Estoy muy angustiada, hace varios días que no puedo dormir. Me encuentro en una situación en donde tengo que elegir entre mi empresa o mis empleados y es muy feo”, reveló Paz. “No sé cuanto tiempo vamos a poder sostener un negocio donde hay gastos sin ingresos, no es compatible. No hay magia y me angustia porque me costó 20 años de mi vida poder armarlo, pero busco alternativas y no es fácil porque no me entra plata, no sé qué hacer. Busco la venta online, pero es complicado”, se sinceró angustiada. “Lo único que pido es poder sostener a la gente que trabaja conmigo. Yo resigno todo con total de poder comer y tener un techo para dormir, estoy bien. No quiero fallarle a la gente y no sé cómo hacer”, volvió a remarcar entre llantos.”Hay gente que tiene hijos y yo no sé que hacer”, agregó. “Le pido a la gente del banco, ya entregamos todos los papeles, porque quiero pagar los sueldos”, finalizó en su descargo la vestuarista Paz Cornú que desde siempre se mostró como mujer muy comprometida con distintos temas sociales. Sin ir muy lejos, el año pasado se involucró de lleno con la lucha contra la faena equina a partir de un caso que tomó estado público en relación a la aparición de alrededor de 400 animales en estado de desnutrición en un campo de Ezeiza. Y lo hace no sólo desde el trabajo incansable en pos de la sanción de la ley que los proteja sino también a través de su propio arte, ya que se inspiró en los caballos para una producción fotográfica realizada a fines del 2019. SEGUÍ LEYENDO Luli Fernández contó más detalles del violento robo que sufrió con Cristian Cúneo Libarona: “A él le apuntaron con un arma” Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” Fanny Mandelbaum, víctima de pornoextorsión: “Me llegan mails de chicas rusas diciendo que quieren tener sexo”  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/sebastian-ortega-y-gaston-gaudio-seran-indagados-por-haber-violado-la-cuarentena-obligatoria/","date":"2020-04-21 00:00:00","title":"Sebastián Ortega y Gastón Gaudio serán indagados por haber violado la cuarentena obligatoria","abstract":"Al productor y al ex tenista se les inició una causa penal y el juez Rodolfo Canicoba Corral los indagará cuando finalice el aislamiento obligatorio","author":[],"body":"Sebastián Ortega y Gastón Gaudio violaron el aislamiento total preventivo y obligatorio que decretó el presidente Alberto Fernández el pasado 20 de marzo y que ya lleva un mes de cumplimiento. Según informaron fuentes policiales, el productor de Underground y el ex tenista intentaron “volver sobre sus pasos” cuando advirtieron la presencia de efectivos policiales por donde caminaban en el barrio de Recoleta. “No pudieron justificar su permanencia, por lo que se les efectuó la notificación en la vía pública del artículo 205 C.P”, indicaron fuentes policiales sobre el hecho que tuvo lugar este domingo 19 de abril a las 17 horas. En el mismo intervino personal de la comisaría 2A de la Policía de la Ciudad. Los oficiales les hicieron firmar a los involucrados un acta en la que se dejó constancia de lo sucedido. La misma fue aceptada por Sebastián Ortega mientras que Gastón Gaudio se declaró en rebeldía. Por la violación a la cuarentena se les inició una causa penal que lleva adelante el juez Rodolfo Canicoba Corral con intervención del fiscal Guillermo Marijuán. Cabe señalar que el registro de la violación del aislamiento social preventivo y obligatorio se sube a un sistema nacional de antecedentes y ante cualquier detención policial en la calle, aparece esa actuación. Por otro lado, el juez Canicoba Corral dispuso que luego de la feria judicial extraordinaria decretada a raíz de la pandemia de coronavirus, Gastón Gaudio y Sebastián Ortega sean indagados por haber violado la cuarentena. Además, notificó de la formación de la causa al fiscal Guillermo Marijuán.  El 10 de abril, Alberto Fernández anunció la extensión de la cuarentena. “El 27 volvemos a discutir. Nadie sabe cuándo va a terminar este martirio”, dijo en una conferencia de prensa que obtuvo picos de 53,2 puntos de rating. “Vamos a entrar en una segunda etapa de cuarentena administrada. Les pido que se queden en sus casas y que no nos relajemos. Tenemos que darnos cuenta de la dimensión del problema. Estamos enfrentando una pandemia de alcance inusitado. Lo único que tiene sentido contra la pandemia es resguardarse en las casas. Quiero que entendamos que estamos enfrentando una pandemia de alcance inusitado. Sin conocer la vacuna o el remedio que la evite. Y el único remedio que sostienen los epidemiólogos y que tiene sentido es resguardarse en las casas de cada uno. Por lo tanto tenemos que recurrir a eso para aletargar la velocidad de contagio; y haciendo más liviana la velocidad, podemos dar más respuesta a quienes se infecten y necesiten ser atendidos médicamente”, sostuvo el Presidente. Además, desde la semana pasada Horacio Rodríguez Larreta, jefe de Gobierno porteño, dispuso el uso obligatorio del tapabocas a todos aquellos que viajen en transporte público o ingresen a locales comerciales y dependencias del Estado en la ciudad de Buenos Aires. Axel Kicillof, gobernador de la provincia de Buenos Aires, implementó la misma medida. Cabe destacar que desde que se dispuso la cuarentena total solo pueden salir de sus casas aquellos que trabajen en las actividades que están exceptuadas y quienes tengan el Certificado Único para Circulación, habiéndolo solicitado y explicando los motivos para los cuales necesita trasladarse. SEGUÍ LEYENDO La revelación de Facundo Arana, a 18 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal” A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas Benito Fernández: “El Conurbano se está incendiando, las pymes están destruidas y no se habla de eso”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/la-dura-critica-de-alejandro-fantino-al-medico-que-hizo-en-vivo-el-test-de-coronavirus-en-telefe-utilizaste-un-bien-escaso/","date":"2020-04-21 00:00:00","title":"La dura crítica de Alejandro Fantino al médico que hizo en vivo el test de coronavirus en Telefe: “Utilizaste un bien escaso”","abstract":"El conductor de “Fantino a la Tarde” manifestó su enojo con el doctor Guillermo Capuya, quien le practicó el examen rápido de COVID-19 a Santiago del Moro en “Juntos Podemos Lograrlo”","author":[],"body":" Este martes, Alejandro Fantino abrió su programa de América, Fantino a la tarde, visiblemente ofuscado. ¿El motivo? Según él mismo contó, la noche anterior había estado haciendo zapping y había visto a Santiago del Moro haciéndose un test de coronavirus en vivo en Juntos Podemos Lograrlo, por Telefe. “Primero pensé : ‘Bueno, es televisión’. Y después pensé en ese mantra al cual no adhiero que es: ‘Periodismo de periodistas no, ¿eh?’ Pero, ¿por qué no?”, comenzó preguntándose Fantino. Enseguida, el conductor empezó a dialogar con los productores que estaban detrás de cámara, quizá algo inquietos por lo que iba a decir. “Me pone muy tenso todo, si podemos bajar un poquito los decibeles...¿Está pasando algo? ¿Estamos bien? Porque es como si pasara algo...No pasa nada pero se están cayendo los satélites del cielo”, comentó antes de seguir con su relato. Entonces, Fantino reflexionó: “¿Se podía hacer lo que hicieron ayer? Aparentemente, sí.  ¿Se podía hacer cómo lo hicieron ayer? Ya es discutible. Porque, por ejemplo, hay colegas de un canal de noticias que hicieron lo mismo, pero con un tono periodístico. Un tono serio. Un tono de comunicación, de divulgación, un tono periodístico. Es más, lo hizo el mismo médico, Guillermo Capuya, Pero ayer se estaba esperando quién se iba de la casa de Gran Hermano”. Entonces, el conductor se encargó de dejar en claro que no responsabilizaba a la producción del programa de Del Moro por lo ocurrido. Y explicó que todos pueden cometer errores, más en los tiempos que corren, en los que las normas del distanciamiento social nos han obligado a adaptarnos a una nueva forma de vida. Pero se refirió a lo que se había visto por Telefe como “un error forzado”. “Alguien tiene que dar la cara y, como se dice en el barrio, poner los testículos sobre la mesa y decir a quién se le ocurre banalizar un test rápido de coronavirus”. Alejandro Fantino apuntó directamente al profesional de la salud. “Este es el test de Capuya. Es el síndrome médico de la Calle Corrientes. Hay tres o cuatro médicos que descubrieron la fama. Y es complicado, de grande, que te pegue la diosa fama. Y todavía no vivieron cuando abran los restaurantes, que van a comer gratis, o cuando no tengan que hacer la cola en el cine cuando todo vuelva a la normalidad. Te golpea un poquito, viste”, aseguró. En ese sentido, el conductor de América dijo que era Capuya quien debía decirle a la producción: “Muchachos, les voy a hacer meter la pata”. Y confesó que, si bien le podía pasar a él mismo esto de cometer un error, nunca le iba a pasar “a ese nivel”, tratándose de un tema tan profundo como es la posibilidad de contagiarse coronavirus. “Capuya: utilizaste un bien escaso. Te lo haya regalado el Enano Polvorita, Linterna Verde recién llegado a la Tierra o Juan Carlos Test Rápido, utilizaste un bien escaso. El mundo se pelea por estos tests”, dijo el conductor mirando a cámara.  Y luego hizo referencia a la difícil situación que se vive en el planeta por la pandemia. “Ahora porque estamos en casa, porque estamos encerrados. Pero ustedes no tienen idea de lo que está pasando en el mundo con estos bienes. Es dramático. Porque no somos los únicos que creemos que estamos en guerra con el coronavirus. Te afanan los respiratorios, te suben el precio de los barbijos, aumentan los camisolines...Sacás una mano afuera de la frontera y traés el muñón. Entonces, Capuya, con todo lo que estudiaste, ¿te parece banalizar un test rápido? ¿Y en alguien que no tiene síntomas?” Fantino fue más allá y pidió que el caso llegue a la Justicia. “Creo que algún fiscal tendría que actuar de oficio. Si son rápidos para algunas cosas, también tienen que ser rápidos para esto y pedir un informe para saber qué pasó”, dijo. Y contó que, por lo que él pudo averiguar, estos tests no se pueden comprar sino que “son del Estado”. “Ese test que vieron a Capuya hacerle a Del Moro, es un bien escaso. No voy a caer en que el día de mañana podría haberse usado para un bombero de Junin, aunque mucha gente en redes sociales se agarró de eso. Pero los médicos del Muñiz o del Posadas, que están en una guardia comiendo unos fideos y estuvieron seis horas en contacto con gente con COVID-19, porque los están cuidando, quieren saber si tiene o no el virus”, explicó. Fantino le pidió al profesional que indique también, aunque sea mediante un tuit, si ese test estaba aprobado por el ANMAT. E insistió: \"¿Quién te lo dio? Saliste al aire con Jorge Rial y dijiste que era una muestra que te habían dado. ¿Podés contarle a la sociedad quién te cedió ese test? Y, antes de terminar, se preguntó si no valía una “disculpa pública” del profesional. Y volvió a dejar de lado la responsabilidad de la producción del ciclo e, incluso, de Del Moro, aunque señaló que éste podría haber tenido “un poco más de sensibilidad periodística” siendo una persona que trabaja en el medio hace tantos años. Cabe señalar que minutos antes, en diálogo con Intrusos, Capuya había hecho su descargo señalando que no tenía ningún interés personal en esto, ya que los tests rápidos no estaban a la venta en la Argentina. “Son para medir anticuerpos. Ayer llegaron los primeros desde China. Son test mucho más económicos y sirven como complemento de los tests que realiza el Estado\", dijo. Capuya recalcó que este tipo de pruegas se realizan en pacientes asintomáticos y que, por no estar realizando la cuarentena al pertenecer a una profesión considerada esencial, Del Moro entraría dentro del grupo de personas que necesitarían ser testeadas. Y concluyó: “Esta era una muestra que me habían dado a mí del test, como me dieron de barbijos y otras cosas que no comercializo jamás”. SEGUÍ LEYENDO: Santiago del Moro se hizo un test rápido de coronavirus en vivo El divertido interrogatorio de Santiago del Moro a Cristina Pérez: “¿Por qué te separaste?”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/murio-el-actor-carlos-tripel-tio-de-german-tripa-es-triste-que-la-familia-no-pueda-abrazarse-y-llorarlo-juntos/","date":"2020-04-21 00:00:00","title":"Murió el actor Carlos Tripel, tío de Germán “Tripa”: “Es triste que la familia no pueda abrazarse y llorarlo juntos”","abstract":"El artista tenía 71 años y su estado de salud era débil. Debido a la cuarentena que rige en el país, deberá ser cremado sin que sus seres queridos lo despidan","author":[],"body":"El actor Carlos Tripel, tío del ex Mambrú y músico Germán Tripel, falleció este lunes por la tarde a los 71 años, según confirmaron desde la cuenta de Twitter de la Asociación Argentina de Actores. Flor Otero, esposa de Germán contó a Teleshow que el actor “venía con un cuadro de varias enfermedades. Hipertensión, diabetes” y que estaba “medicado y débil” y que por eso decidieron internarlo en los últimos días hasta que ayer (por el lunes) el cuadro se complicó con un derrame cerebral, que ocasionó su deceso a las cinco y media de la tarde. Dada la cuarentena total y obligatoria que rige en todo el territorio nacional desde el 20 de marzo, el actor no podrá tener su merecida despedida. “Va directo a cremación. Es muy triste. La familia ni siquiera puede juntarse para abrazarse y llorarlo juntos”, agregó con dolor la actriz. Germán utilizó sus redes sociales para darle el último adiós a su tío. “Siempre, pero siempre conmigo”, escribió en una historia de Instagram junto con la foto del actor fallecido. Junto con la misma foto, Flor también realizó un posteo para homenajear a su pariente político: “Tristísima noticia. Se nos fue el tío y nos dejó el arte en las venas y todas sus anécdotas en el corazón. Te vamos a extrañar”. “Falleció el actor Carlos Tripel. Tenía 71 años. Con una amplia y destacada trayectoria teatral, desplegó su talento en salas oficiales e independientes. Estaba afiliado a la Asociación Argentina de Actores desde hace más de cuatro décadas\", escribieron en las redes sociales de Actores informando la noticia. De bajo perfil, trabajó fundamentalmente en teatro donde le puso piel a obras como Fuenteovejuna, la clásica pieza de Lope de Vega. En la obra actuó junto a María Balmayor, Ricardo Díaz Mourelle, Ana María Esterkin, Alberto Fernandez San Juan, Jorge Macchi, Pocho Mitchel, Manuel Rosón y Juan Terranova, y fue dirigido por Enrique Dacal. La misma fue una producción de la Organización Teatral Presidente Alvear correspondiente a la Secretaría de Cultura de la Ciudad de Buenos Aires. En cine, participó en el film Sangre (2003) de Pablo César, con Guillermo Pfening, Ivonne Fournery y Emiliano Alonso. En televisión, integró el elenco de Mi familia es un dibujo. Y también se desempeñó como actor de publicidades para conocidas marcas. En estos últimos días, Agustín Sierra también atravesó uno de los momentos más duros de su vida durante la cuarentena: la muerte de su papá. Triste y desconsolado, el actor de Chiquititas, Floricienta, Casi Ángeles y otros éxitos acudió a Instagram para despedirse del hombre que le dio la vida con un conmovedor mensaje. “Hoy estoy muy triste y no paro de llorar, porque sé que no te voy a ver mas para pedirte algún consejo, compartir un asado o ver a la ‘acade’ juntos. La vida sigue y no sé como ahora que no estás, pero te prometo que voy poder, que voy a ser fuerte por mí, por mamá y mis hermanos. Espero que ahora estés brindando con los abuelos y tu hermano allá arriba”, escribió. Aunque reconoció que la vida sigue, Agustín prometió que será fuerte en este momento de mucho dolor: “Para mí no moriste, porque vas a seguir vivo en nosotros, en nuestros recuerdos y siempre te vamos a llevar en el corazón”. Sierra no ocultó su fastidio contra el aislamiento por el coronavirus, que obligó a toda su familia a despedir a su padre en absoluta soledad. Sin embargo, sostuvo que cuando todo esto termine harán un asado y una fiesta en honor a su ser querido. SEGUÍ LEYENDO Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” Fanny Mandelbaum, víctima de pornoextorsión: “Me llegan mails de chicas rusas diciendo que quieren tener sexo” Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/cinthia-fernandez-apunto-contra-matias-defederico-si-esta-al-p-que-ayude-con-las-tareas-de-las-nenas/","date":"2020-04-21 00:00:00","title":"Cinthia Fernández apuntó contra Matías Defederico: “Si está al p... que ayude con las tareas de las nenas”","abstract":"La panelista de “Los Ángeles de la Mañana” sostuvo que no puede mantener a sus hijas con la cuota mensual que le da el futbolista y se reavivó la pelea mediática entre la ex pareja","author":[],"body":" Después de mucho tiempo de peleas mediáticas y guerras judiciales, Cinthia Fernández y Matías Defederico habían logrado llegar a un acuerdo: no hablar más del otro. Lo hicieron por el bien de sus hijas, y duró varios meses. Incluso en diciembre del año pasado posaron juntos para una foto familiar en el acto de fin de año de las niñas. “Cerramos una gran etapa en jardín, hijas. Ahora se viene algo nuevo, algo diferente. Solo deseamos que sean felices siempre y nosotros siempre vamos acompañar. Las amamos”, escribió el futbolista junto a la imagen en la que aparece con su ex mujer, las mellizas Charis y Bella (6) –quienes terminaron el jardín de infantes y pasaron a primer grado– y Francesca (5). Tan solo dos meses después se desató el primer escándalo que los volvió a tener como protagonistas. La bailarina abandonó la grabación de Pasapalabra –el ciclo de Iván de Pineda en El Trece– en medio de un ataque de nervios y se lo adjudicaron a que el futbolista la había amenazado con dejar de pagarles la obra social a sus hijas. En ese momento, Defederico evitó hablar con la prensa y se expresó a través de su cuenta oficial de Instagram, en donde hasta llegó a mostrar el resumen de su tarjeta de crédito, en donde muestra que además de la obra social de sus hijas también se hace cargo de la de su ex mujer. “Yo la verdad quiero salir de todo este círculo ridículo en el que vive mi ex, pero llegar de entrenar y tener miles de mensajes ya me tiene re podrido. Yo no vivo haciendo un reality de mi vida”, sostuvo el actual jugador del Club Agropecuario Argentino, en la localidad de Carlos Casares. “Ya cansan. Acá con pruebas como siempre, el abono de la mensualidad de Osde de mis hijas y de Cinthia que está al día, el cual sigo pagando por buen pibe después de dos años de separado. Pero todo tiene un límite, dejen vivir en paz y sean felices viejo”, agregó en ese entonces el futbolista. Esta semana se volvió a reavivar el escándalo porque Yanina Latorre contó en Los Ángeles de la Mañana que Defederico le pasa 60 mil pesos –“la mitad de su sueldo”– de cuota mensual a Cinthia Fernández para la manutención de sus tres hijas. Sin desmentir ni confirmar la información, la también panelista del ciclo que conduce Ángel de Brito sostuvo que no le interesa hablar de sumas de dinero, pero que lo que recibe por parte de su ex marido no le alcanza. \"No cubro todos los gastos con lo que él me pasa. Me incomoda hablar de esto porque ayer se dijo una cifra y la gente me mataba porque a veces con eso viven dos familias. Esa es mi realidad”, aseguró este martes, e indicó que tiene un auto de alta gama porque se lo regaló su ex novio Martín Baclini. “Y tengo un Mercedes que el señor Martín Baclini se encargó de divulgar que me lo regaló él. Un día yo bajé al estacionamiento, la camioneta no estaba más y la había cambiado por un Mercedes. ¡Yo no me lo compré!”. La explicación de Cinthia Fernández se debe a que su ex marido, Defederico, había manifestado su furia porque habían dado datos sobre su sueldo en el ciclo en el que trabaja. “Lo bueno de hablar de números en televisión, que solo sabemos los padres (justo lo cuenta una compañera de trabajo) es que al menos reconoció que pago”, aseguró el futbolista que se destaca en el club de la Primera B Nacional. “¿Te olvidaste de contarle a Yanina que el acuerdo alimentario de nuestras hijas se compone de una parte en efectivo y otra en especie? ¿O debería volver a planchar los recibos nuevamente?”, continuó Defederico. Entonces, la bailarina apuntó contra su ex marido por “tener tiempo libre” durante la cuarentena total, ya que no está entrenando, incluso tampoco está en Carlos Casares, sino que está pasando el aislamiento en una casa dentro de un barrio privado en Escobar. “Este chico se ve que está muy al pedo y la cuarentena le está dando muchos días libres. Que se ocupe y, mejor, me vaya a ayudar con las tareas y las cosas que hacen falta para las nenas”, sugirió Cinthia, quien, además, agregó detalles del acuerdo al que llegaron luego del divorcio. “Yo tengo el cien por ciento de la tenencia de las nenas porque él por su trabajo tiene que ir a jugar afuera. Viene una vez al mes y claramente eso lo obliga a darme más del 50 por ciento porque en materia judicial el tiempo es plata. Cuando la tenencia es compartida, es 50%-50%, pero cuando no es 70%-30%. Yo eso no se lo pedí nunca”, resaltó Cinthia Fernández. SEGUÍ LEYENDO Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco ortodoxa” Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” El romántico posteo de Jorge Rial en el primer aniversario de casado y la respuesta de Romina Pereiro, con reclamo incluido"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/la-china-suarez-renovo-su-look-en-plena-cuarentena/","date":"2020-04-22 00:00:00","title":"La China Suárez renovó su look en plena cuarentena","abstract":"La actriz se tiñó ella misma en la casa que comparte con su pareja, Benjamín Vicuña","author":[],"body":"Ya se cumplió un mes de la cuarentena obligatoria. El Gobierno estableció que seguirá hasta el 26 de abril y hay una posibilidad de que se siga extendiendo durante mayo. Muchas mujeres aprovechan el tiempo para hacer tratamientos de belleza caseros o cambiarse el look, como lo hizo la China Suárez. De esta manera, la pareja de Benjamín Vicuña compartió con sus más de cuatro millones de seguidores de Instagram unas fotografías de su nuevo color de pelo. Como no puede ir a la peluquería por el aislamiento obligatoria, ella misma se animó a platinarse solo el flequillo. El resto de su cabello quedó de color castaño. En la red social, la mamá de Rufina y Magnolia mostró el paso a paso de todo el proceso y el resultado final. Esta renovación fue bien recibida por sus seguidores, ya que las imágenes tuvieron más de 270 mil me gusta. Muchas personas la llenaron de halagos por su belleza, incluida la actriz Flor Torrente que le escribió un piropo: “Qué potra, por favor”. La China no le tiene miedo a los cambios. A lo largo de los años se animó a diferentes estilos de corte y diversos colores. Para el personaje de la Polaca que interpretó en la exitosa tira Argentina, Tierra de Amor y Venganza se tiñó el pelo de rubio platinado y lo mantuvo largo. Al terminar las grabaciones de la ficción de época producida por Polka para El Trece, la actriz renovó su apariencia: se cortó un poco el pelo, se hizo flequillo y se tiñó de castaño. Pero con el paso de las semanas no se sentía cómoda y se hizo un corte carré al poco tiempo. Un estilo moderno, ideal y súper cómodo. La intérprete se animó a esta renovación tras confirmar su distanciamiento de Vicuña a finales de noviembre de 2019. “Estamos separados en este momento, no es algo definitivo ni mucho menos, tenemos mucho amor y una familia linda, ensamblada, hermosa”, aseguró en diálogo con Ángel de Brito, conductor de Los Ángeles de la mañana. “Nuestros hijos se aman y tenemos a Magnolia también, estamos separados, pero nos tenemos mucho amor así que no sabemos qué puede pasar el día de mañana. Fueron muchos años y cosas que quedan en la intimidad, yo nunca conté muchas intimidades y Benja tampoco. Hay mucho amor y cuando hay amor todo es posible, solo hay que sentarse a hablar y barajar”, dijo, abriendo la puerta a una futura reconciliación. Finamente, los actores pudieron dejar atrás sus diferencias y comenzaron una nueva etapa en la relación. Hoy ambos pasan la cuarentena en la misma casa, en medio de los rumores de un supuesto nuevo embarazo de Suárez, aunque todavía no lo confirmaron. Mientras tanto ambos esperan que el aislamiento finalice para volver a trabajar. Esta semana, Vicuña publicó un mensaje en el que expresó sus deseos de retomar su oficio. “1938, Buenos Aires en un cabaret con una polaca preciosa, @sangrejaponesa. La fiebre amarilla ya había sido controlada y la primera guerra mundial un triste recuerdo. Qué ganas de viajar en el tiempo, al menos hoy podemos hacerlo viendo ficción. Qué ganas de volver a actuar pronto y poder crear mundos paralelos. Hasta pronto, amada libertad”, escribió en Instagram.  SEGUÍ LEYENDO Después de la polémica que generó su reprochable trato a Luisana Lopilato, Michael Bublé se mostró cantando y bailando con su hija Vida Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” La dura crítica de Alejandro Fantino al médico que hizo en vivo el test de coronavirus en Telefe: “Utilizaste un bien escaso” Graciela Alfano llamó a sus seguidores a practicar el sexo virtual: “Aquí mi humilde colaboración” Paz Cornú lloró durante una entrevista por la crisis económica de su empresa: “Le busco la vuelta y no la encuentro”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/joaquin-sabina-en-cuarentena-la-soledad-no-es-el-problema-sino-la-prohibicion-de-besar-o-abrazar-a-la-gente-que-amas/","date":"2020-04-21 00:00:00","title":"Joaquín Sabina, en cuarentena: “La soledad no es el problema, sino la prohibición de besar o abrazar a la gente que amas”","abstract":"El artista español dio su primera entrevista desde su casa, donde se encuentra encerrado desde hace varios meses mientras se recupera de la grave caída que sufrió en febrero pasado","author":[],"body":" Joaquín Sabina se encuentra en su casa situada en la ciudad de Madrid, cumpliendo con el aislamiento en plena cuarentena. Pero el popular artista lleva varios meses encerrado, ya que todavía se está recuperando de una fuerte caída que sufrió el pasado 12 de febrero mientras estaba dando un concierto con Joan Manuel Serrat en el Wizink Center. El artista de 71 años se cayó unos dos metros del escenario y fue retirado del lugar en camilla. Antes de ser hospitalizado, apareció en una silla de ruedas empujado por Serrat y explicó que el concierto sería cancelado. “Estas cosas me pasan solo en Madrid, lo siento muchísimo, me he dado un golpe muy fuerte en el hombro”, dijo a sus seguidores. Estuvo once días en el Hospital Ruber Internacional de Madrid, donde le diagnosticaron “traumatismo de hombro izquierdo, torácico y craneoencefálico”. En una entrevista radial con Beto Casella, Serrat habló del delicado cuadro de su colega: “Joaquín se pegó un porrazo terrible que le provocó un derrame en la cabeza del cual tuvo que ser intervenido en un par de ocasiones y tuvo una fractura triple en el hombro”. Finalmente, el 23 de febrero recibió el alta médica. Su primera aparición pública fue a comienzos de abril cuando lo fotografiaron mientras se encontraba en el balcón de su casa aplaudiendo al personal médico. Ahora, el intérprete dio su primera entrevista a través de Skype con el periodista Jordi Évole para recordar el accidente y contar detalles de sus días en cuarentena.  “Yo creo que cometí un error, pero Serrat dice que no, que fue una cosa muy rara. Yo llevo casi 40 años en esto, siempre antes de salir al escenario pienso que eso puede suceder, y siempre estoy atento. Debí cometer algún error, sé que me enrolle en un cable y que el siguiente paso me pegué un hostión, el hostión fue más fuerte de lo que pensáis, ando con dos operaciones, una aquí (se señala el brazo), tengo hasta titanio y otra de un hematoma en la cabeza”, aseguró entre risas el cantante español. “Me acuerdo de estar ya en el suelo y con un dolor en el hombro terrible. En un momento pensé: ‘Voy a volver a salir’. Pero los médicos y las enfermeras me dijeron que no podía y efectivamente no podía. Mi primo, el catalán, que tiene un corazón de médico de primeros auxilios, me sacó en silla de ruedas, cosa que yo había jurado que jamas saldría de un escenario en silla de ruedas”, agregó.  Además explicó que se encuentra bien de salud, aunque lamenta no poder tocar la guitarra porque tiene el brazo inmovilizado. “Esto me impide moverme cómodamente, pero me encuentro muy bien. En los últimos días llevo un poco peor, porque me parece atroz no poder ver a mis hijas, no poder darles un beso, también a mis amigos. Además como no uso redes sociales y Skype en este terreno estoy muy aislado. Yo he llevado muy bien la soledad y puedo estar en casa en un rincón leyendo un libro. La soledad no es el problema, sino la prohibición de besar o abrazar a la gente que amas”. Durante la charla, Sabina se lamentó por la muerte de algunos colegas, como Luis Eduardo Aute. “La muerte me parece un crimen atroz y una injusticia. No tengo la menor intención de morirme, que se muera la muerte”, señaló. Y sobre esta pandemia manifestó: “Es apocalíptico, uno no puede acostumbrarse a este espanto”. Por último, relató que cuando estuvo internado escribió algunos sonetos y canciones, pero en su casa no pudo seguir componiendo. “Creo que este tipo de confinamiento da más para la meditación personal para los diálogos con uno mismo, si eso significa algo que, para hacer cosas para el exterior. Yo mismo me digo: ‘Imbécil’, y el otro me dice: ‘Pues anda que tú,’ (risas). Lo que hace todo el mundo, una especie de repaso de tu vida, de qué cosas te avergüenzan y qué cosas no”, finalizó.  SEGUÍ LEYENDO Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá La incómoda pregunta de Flor Vigna a Tini Stoessel, en medio de rumores de crisis con Yatra: “¿Sufriste mucho por amor?” Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa” Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/susana-gimenez-contra-la-medida-de-encerrar-a-los-mayores-de-70-anos-es-una-pelotudez-es-discriminatorio-estupido-y-humillante/","date":"2020-04-20 00:00:00","title":"Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante”","abstract":"A un mes de la cuarentena, la diva habló con Teleshow y manifestó su desagrado por la disposición del gobierno porteño: “Me cayó pésimo esa decisión. Jamás pediré permiso para salir”","author":"Milagros Monti","body":"“¡Esta pelotudez de que los mayores de 70 años tengamos que pedir permiso para salir me da un odio! Me cayó pésima la noticia. Es una ridiculez, es discriminatoria, estúpida y totalmente humillante”. Susana Giménez atiende a Teleshow desde su casa de Barrio Parque, en donde pasa la cuarentena obligatoria que decretó el presidente Alberto Fernández el 20 de marzo. Del otro lado del teléfono, se escucha furiosa a la conductora por la decisión que tomó el jefe de gobierno porteño Horacio Rodríguez Larreta al poner en vigencia la resolución que obliga a los mayores de 70 años a comunicarse con el servicio de atención ciudadana (número 147) antes de salir de sus casas, aviso que tendrá una vigencia de 48 horas. “Yo me sé cuidar perfectamente. Lo he hecho toda mi vida. Nunca necesité nada de nadie. La gente mayor es la que mejor se cuida. Cuando uno tiene 20 años cree que nunca le va a pasar nada, pero los grandes no\", explica la diva y agrega: “Me cayó pésimo esa decisión. Y jamás pediré permiso para salir. Mientras no haya que salir, no salgo y punto”. Además, cuestionó el hecho de que “millones de personas tengan que llamar al 147: “¡Te volvés loca! Por favor, es minimizarlos. Quieren protegerlos entre comillas. Es una humillación, es faltarle el respeto a la gente más grande cuando ellos son los que más se cuidan\", considera la conductora que integra el grupo de cuidadanos mayores de 70 años. “A no ser que con esto quieran tapar lo que hicieron hace unas semanas con los jubilados amontados en los bancos. Ahí no les importaron que estuvieran tantas horas parados. Pobrecitos...”, analiza y sostiene que la disposición “es desagradable”. “Es una pifiada. La tienen que sacar porque nadie va a hacer caso. Yo fui libre toda mi vida, a esta altura de mi vida no voy a llamar para obtener un permiso\". Por su parte, Susana manifiesta su descontento con la limitación de operaciones en los bancos. “Es un corralito lo que estamos viviendo. No puedo sacar plata”, asegura y sostiene que debió vender dólares para poder pagarle el sueldo a dos de sus empleadas que no pudieron cobrar a través de un cheque, tal como la diva suele pagarle mensualmente. “Con todo lo que pasó, me atrasé con su pago\", lamenta Susana, que se suma a las críticas que también habían hecho Moria Casán, Nacha Guevara y Graciela Borges. Sus días de cuarentena Con respecto a su rutina durante el aislamiento preventivo social y obligatorio, Susana cuenta que cocinó dos pollos -su hija Mecha compartió la foto de uno de los platos en las redes sociales- y que intentó hacer un flan, pero no obtuvo el resultado que esperaba. “Yo seguí la receta, pero no sé qué pasó. Cuando lo desmoldé parecía una cucaracha aplastada. De gusto estaba bárbaro, comí una cucharada, pero tenía un aspecto tan feo que no te daba ganas”, se sincera la diva que está en su casa acompañada por su empleada Deolinda. “La estoy pasando fantástico. Tengo una casa grande, la verdad no me puedo quejar. He estado tan poco en mi casa, que no me molesta para nada estar adentro”, cuenta la diva y destaca que durante el año suele viajar bastante. Pasa las horas del día entre el orden y la limpieza de los placares, por la noche aprovecha para ver un poco de televisión. “Sugirieron que no se vea tanto, pero que cada cual haga lo que se le cante. No me gusta todo lo que sea cortar la libertad”, expresa y explica: “Está bien que en los noticieros le digan a la gente que hay posibilidad de contagio. Así no salen de sus casas hasta que pase esto”. “También es verdad que todos los programas hablan de lo mismo. Por eso recién prendo la televisión a la noche”, agrega quien elige ver una película antes de dormir. También habla de la llegada de Rita, la cachorrita que recibió con un barbijo puesto en medio de la cuarentena. “La había comprado para llevar a mi casa de Punta del Este y que estuviera con sus hermanitas, pero pasó la pandemia”, cuenta y revela que hoy -por este lunes- la mascota “se fue al colegio”. Ocurre que Rita es muy chiquita, juguetona y le están saliendo los dientes. Entonces, sin intención, lastima a Susana -\"tengo los brazos y piernas lastimadas\"-, es por eso que volvió al criadero “para que la eduquen” y regresará dentro de un mes. “Además, la malcrié -admite- duerme conmigo, me despierta a las cinco de la mañana y ¡me empieza a comer el pelo!”, continúa sobre las aventuras de su nueva mascota.  ¿Qué es lo primero que hará cuando se levante la cuarentena? “Quiero ir a mi casa de Punta del Este y quedarme allá con mis perros, que es lo que más me gusta en el mundo. Allá camino, voy al lago, podo, planto”, detalla sobre las actividades que realiza en su casa del país vecino. SEGUÍ LEYENDO A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas La revelación de Facundo Arana, a 18 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal” La original protesta de Nacha Guevara, Moria Casán y Graciela Borges contra el encierro obligado para mayores de 70 años"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/el-romantico-posteo-de-jorge-rial-en-el-primer-aniversario-de-casado-y-la-respuesta-de-romina-pereiro-con-reclamo-incluido/","date":"2020-04-21 00:00:00","title":"El romántico posteo de Jorge Rial en el primer aniversario de casado y la respuesta de Romina Pereiro, con reclamo incluido","abstract":"El conductor compartió un romántico texto con una especial dedicatoria a su mujer, que también le dedicó un posteo en las redes sociales","author":[],"body":" “No soy un príncipe azul. Ni por asomo. Aunque ese día lo parecía. Pero la carroza a veces se vuelve a convertir en calabaza y el príncipe en sapo”. Jorge Rial y Romina Pereiro celebraron su primer aniversario de casados y el conductor le dedicó un especial posteo en las redes sociales a su mujer. Publicó un video de aquella noche mágica y escribió románticas palabras. “Es la vida que te promete magia y te devuelve realidad”, indicó sobre el momento que vive desde que comenzó su relación con la licenciada en nutrición. “Te tocó el más difícil. El más terco. El que ya no se cocina en un solo hervor. Y seguro, más de una vez, te habrás preguntado... ¿por qué? ¿La verdad? No tengo respuestas. Tengo una biblioteca llena de defectos y apenas un estante de virtudes. Pero estoy acá. Agradeciéndote que me hayas elegido. Que me ames pese a todo. Que me soportes. Que trates de entender. Que me tengas paciencia. Yo apenas puedo hacer lo que hago. Poco. Llego con lo justo. Casi sin aire”, consideró el conductor de Intrusos en el texto en el que le habla directamente a su mujer. “Lo único que deseo en este día tan especial es recordar cómo entrabas a esa fiesta. Levitabas. Tus pies no tocaban la tierra. Eras el resumen perfecto de la belleza. Te miraba embelesado como un espectador y no como el protagonista de esa historia. Sin poder creer que todo eso me me estaba pasando a mí. ¡A mi! Pero me pasó, porque los milagros existen. Y vos lo sos”, recordó sobre la fiesta que tuvo lugar en un exclusivo salón de eventos de Villa Urquiza. “Todo lo que pueda darte, al lado de lo que me das, es poco. No me alcanza ni me va a alcanzar nunca. Solo puedo darte mi amor. Sé que veces tiene sabor a poco”, continuó el periodista. Luego manifestó sus ganas por revivir ese día tan especial. “Volver a sentir el corazón bombeando a mil. A recuperar esa sonrisa eterna. A fundirnos en ese abrazo del alma. A bailar. A reírnos. A que nada nos importe. A recuperar ese mundo sencillo”, indicó Rial, que por estos días contó en su programa de América que la cuarentena por la pandemia del coronavirus lo tiene sensibilizado. “No soy tu príncipe azul. Lo sé. Soy apenas el que te ama y te pide perdón por convertir muchas veces ese carruaje en calabaza. Soy esto. Parado a tu lado diciéndote que te ama. Y que te agradece que me enseñes a formar una familia, incluso con piezas que a veces faltan o no encajan. A vos nunca, las campanadas de las doce de la noche, te convertirán en algo distinto. No hay que salir a buscar en quien encaja el zapatito, porque todos coinciden con tu pie”, sostuvo sobre Romina Pereiro, con quien ensambló una familia con sus hijas y las de ella. “Te amo. No es mucho. Lo sé. Pero te lo ofrezco en este día tan especial. Y en los que vienen. Ojalá hoy sea el primer día del resto de nuestra vida juntos”, concluyó Jorge Rial. Romina Pereiro también utilizó su cuenta de Instagram para dedicarle un romántico posteo a su marido. Publicó dos fotos de aquella noche y escribió: “Creo en el amor y creo en la familia. Porque es lo que me enseñaron. También creo en defender y cuidar a los nuestros”. Además, hizo referencia al regreso del conductor al piso de Intrusos, que había abandonado durante la cuarentena por integrar el grupo de personas de riesgo por sus antecedentes cardíacos. “Sabes que me enoja que no te cuides como deberías, porque te amo y me importa tu salud antes que cualquier trabajo o punto de rating. Pero acá estoy, como siempre, de tu mano. Feliz aniversario amor\". SEGUÍ LEYENDO Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa” Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante” Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/la-incomoda-pregunta-de-flor-vigna-a-tini-stoessel-en-medio-de-rumores-de-crisis-con-yatra-sufriste-mucho-por-amor/","date":"2020-04-21 00:00:00","title":"La incómoda pregunta de Flor Vigna a Tini Stoessel, en medio de rumores de crisis con Yatra: “¿Sufriste mucho por amor?”","abstract":"La cantante quedó desorientada cuando la bailarina le consultó sobre su situación sentimental","author":[],"body":" Como está sucediendo con muchos artistas locales e internacionales, Tini Stoessel apovechó la cuarentena para realizar un vivo para todos sus seguidores, en medio de la pandemia del coronavirus, y entre las fans que la seguían vio que se encontraba Flor Vigna, a quien invitó a sumarse en su video para mantener un cordial diálogo. Pero el momento se volvió tenso cuando la bailarina le hizo una pregunta que incomodó a la cantante. En medio de rumores de crisis entre Tini y Sebastián Yatra, con quien no se ve hace semanas por el aislamiento social por el COVID-19, Flor le preguntó a Tini: “¿Sufriste mucho por amor?\" La consulta tomó por sorpresa a la cantante, quien dio varias vueltas antes de responder. “Las emociones están para vivirlas también. Hay dolores que son inevitables”, dijo Flor en un diálogo casi amigable con Tini. “Sí. Quizás con el que peor la pasás y más sufrís es con el que más terminás aprendiendo”, le respondió la cantante. Pero al escuchar el mensaje, Flor fue por más y le preguntó si había sufrido por amor. Ante la pregunta, Tini quedó helada y solo se escuchó un suspiro de fondo. Luego dijo que el padre le estaba hablando por fuera de cámara y le preguntó a Flor si la escuchaba mejor usando el micrófono de mano. Pero ya sin poder salir de la pregunta, respondió: “Sufrir por amor, ¿quién no sufrió por amor? Cuando uno toma la decisión de enamorarse, corre el riesgo de sufrirlo o tal vez no. Uno nunca sabe, tampoco paralizarse. El miedo paraliza y no te deja avanzar, no está bueno eso”, sostuvo la joven. “¿Te pasó que alguna vez te hartaron y tuviste ganas de pegarte un año sabático?”, preguntó luego Vigna. A lo que Stoessel, entre risas, respondió: “Todo lo que haga mejor y feliz a la persona me parece buenísimo. Todavía no me sucedió, quizás porque todavía soy joven. Quizás mas adelante cuando sea madre. Siempre supe que quería ser mamá, es el sueño de mi vida, es una de las metas y sueños más grande que tengo”, confesó Tini. “¡Qué loco que ya a tu edad sepas eso, que querés ser mamá!”, se sorprendió Flor Vigna durante la transmisión. Desde hace varias semanas está el rumor de que Tini y Yatra están cursando una crisis amorosa en su relación. La distancia por la cuarentena del coronavirus no ayudó a disipar las versiones, sino que -incluso- se agudizaron ya que ella está en Argentina y su novio en Colombia, su país natal, junto a su familia. Pero además, a Sebastián se lo vio llorando en un video de Tik Tok y Tini intentó evitar hablar de la ruptura en medio de una entrevista. A pesar de no confirmar las versiones, Tini confesó que la pareja está pasando por un momento complicado. “Por ahora estamos juntos, pero no es fácil. Es algo que vamos a tener que hablar entre nosotros”, señaló la joven cantante. Stoessel y Yatra publicaron juntos la canción “Oye” a principios del año pasado, que tuvo una gran aceptación del público de ambos cantantes. El éxito fue tan grande que ella se presentó en Colombia, acompañada de su novia, al igual que el cantante lo hizo en el Estadio Luna Park, de Buenos Aires. SEGUÍ LEYENDO Santiago del Moro se hizo un test rápido de coronavirus en vivo El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/el-desconsolado-llanto-de-catherine-fulop-en-un-vivo-con-oriana-sabatini-en-el-dia-de-su-cumpleanos/","date":"2020-04-20 00:00:00","title":"El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños","abstract":"La actriz no pudo contener las lágrimas durante una charla con su hija y se mostró angustiada ante miles de seguidores en las redes sociales","author":[],"body":" Oriana Sabatini cumplió 24 años el domingo pasado, y para celebrarlo realizó un vivo desde su cuenta de Instagram, donde incorporó a sus padres, Catherine Fulop y Ova Sabatini. Nunca imaginó que ellos iban a emocionarse hasta las lágrimas, sin poder contener la angustia. “Te extraño”, le dijo la actriz llorando de manera desconsolada a la hija, que vive en Italia junto a su novio, Paulo Dybala. “Se están riendo de mí”, señaló Cathy, mientras intentaba parar su tristeza, sin lograrlo. Sin entender lo que estaba sucediendo en Buenos Aires, Oriana le habló al resto de los familiares que se encontraban en la casa junto a su mamá: “¿Alguien la puede ir a abrazar, por favor?”, replicó. “Vení mamá que yo te abrazo”, señaló la cantante intentando rodear la pantalla, mientras su hermana Tiziana retaba a su madre, que se encontraba en la cocina del hogar junto a ella: “Dale mamá, pará de llorar”, le decía la menor de las hermanas. Mientras pasaban los minutos, Oriana esperaba que Cathy se tranquilizara, pero la actriz no podía calmar sus lágrimas, que se fusionaban con una risa contagiosa que le salía a la venezolana por los nervios. “Ay mamá, esto se puso muy trágico de repente”, señaló la joven. “Es que no puedo parar”, respondió Cathy, a lo que Oriana le pidió: “Dale el teléfono a alguien”. Pero momentos después, Cathy mostró a los presentes en el hogar, y Oriana se dio cuenta de que su padre también estaba llorando. “Soy sensible, ¿no puedo?”, le preguntó el empresario. La distancia puso en jaque a Cathy y Ova, quienes debieron celebrar el cumpleaños de su hija mayor a distancia, luego de vivir un duro momento familiar lejos de la joven: Oriana y el jugador de la Juventus se están recuperando, luego de haber dado positivo del COVID-19 y estar bajo tratamiento y seguimiento médico. Durante la transmisión del vivo, Oriana intentaba cambiar el tema y seguir manteniendo una conversación, pero sus padres no podían dejar de mostrarse angustiados frente a la cámara y a los miles de usuarios conectados. “¿Me estás jodiendo?, ¿qué es esto?, ¿qué les pasa?”, preguntaba Oriana del otro lado. Cathy intentó cerrar la conversación señalando que la suya es “la familia de los locos”, mientras se mostraba completamente desbordada por la situación que estaba viviendo con su hija. Unas horas antes, en su cuenta de Instagram, Fulop había dedicado un bello mensaje a su hija mayor. “¡Mi pequeña Ori! Que emoción este día cuando por primera vez te miré... me enamoré al instante... cuántos miedos, cuántas preguntas. ¿Seré buena mama´? ¿Podré cuidarte? ¿Protegerte? Tan chiquita toda, tan frágil y a la vez tan fuerte, fui aprendiendo en el camino, me enseñaste a superar mis miedos y descubrir mis fortalezas y hoy me sigues enseñando a ser mejor persona, mejor mama´; gracias por ser la hija maravillosa que eres. ¡No me voy a cansar de desear que siempre seas muy feliz!! Te amo, Ori. Dios te bendiga hoy y siempre. Feliz cumpleaños”, escribió en sus redes.  Culminada la celebración por su cumpleaños, Oriana subió varios videos a sus redes sociales mostrándole a sus seguidores sus diferentes festejos. Desde su casa, la cantante se comunicó por videollamada con amigos y familiares, quienes le cantaron el feliz cumpleaños a distancia, pero todos juntos para ella: “Hoy cumplí 24 años de una manera rarísima. ¿Sería irónico decir que es uno de los cumpleaños donde sentí el amor más de cerca, a pesar de que estemos todos lejos? Quizás es porque hoy estamos valorando todo desde otro lugar. Gracias mi amor por todo lo que hiciste hoy, Paulo, y gracias a todos por sus lindos mensajitos”, escribió la joven. SEGUÍ LEYENDO Marcelo De Bellis y la ausencia de Érica Rivas en “Casados con Hijos”: “Ella no estaba cómoda” Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante” Quién es Juanchi Roisman, el argentino que fue elogiado por Will Smith: “Entré en shock, no lo podía creer... me parece que lo sorprendí\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/natalia-oreiro-conto-como-vive-la-maternidad-en-cuarentena-estoy-aprendiendo-a-no-ser-tan-sobreprotectora/","date":"2020-04-21 00:00:00","title":"Natalia Oreiro contó cómo vive la maternidad en cuarentena: “Estoy aprendiendo a no ser tan sobreprotectora”","abstract":"La actriz habló desde su hogar en el debut Santiago del Moro al frente del ciclo “Juntos podemos lograrlo”, y se refirió a la crianza del hijo de ocho años que tiene junto a su pareja, Ricardo Mollo","author":[],"body":" Natalia Oreiro reapareció en televisión, después de mucho tiempo de no brindar entrevistas en los medios periodísticos nacionales. El motivo fue por la emisión de Muñeca Brava, en un itinerario especial que brinda desde el lunes pasado Telefe, con motivo de sus 30 años. La actriz otorgó una extensa nota desde su casa en el primer programa de Juntos Podemos Lograrlo, con Santiago del Moro, donde hizo un repaso de su carrera, habló de su relación de 19 años con Ricardo Mollo y contó cómo vive la maternidad durante la cuarentena. “¿Te veías casada y con hijos?\", le preguntó del Moro. “No, ni a ganchos, de hecho siempre respeté mucho a las mujeres que tienen ese sueño, pero no era algo que yo sintiera. Siempre fui una enamorada del amor, muy romántica e idealizaba las relaciones”, señaló, y agregó que “cuando me preguntaban cuándo iba a tener hijos, yo decía ‘cuánta presión'. Hoy es más natural que las mujeres decidan sus tiempos, por suerte el mundo está cambiando mucho en ese sentido\". Natalia señaló que la cuarentena le permitió acercarse mucho más a su hijo, Atahualpa, a quien le cuenta la verdad de lo que sucede con la pandemia del coronavirus, pero sin brindarle una excesiva información para evitar que se angustie. “Es un chico que le encanta viajar, con lo cual me acompaña mucho, pero cuando yo viajo es por trabajo entonces no siempre tengo el tiempo y las ganas para dedicarle. Cuando trabajás mucho llegás re cansado y es una excusa, pero también es una realidad”, sostuvo la cantante en relación a las giras que realiza por diversas partes del mundo. Oreiro señaló que, por ese motivo, la cuarentena le permitió vivir otros tiempos junto a su pequeño: “Está buena esta situación de mirarnos, conocernos, divertirnos, escucharnos... yo tengo la suerte de que mi hijo dice todo lo que le pasa, por ahora es un niño que puede decir claramente sus emociones: si está feliz, si le duele algo, por qué le duele, si le molesta, y es muy respetuoso. Está bueno porque el vínculo es muy sano. Ayer lo escuchaba hablar con uno de sus amigos, y pienso que para ellos lo social debe ser muy duro, porque no creo que haya muchos chicos que se mueran por hacer tarea, pero lo que más le pasa es no verse con sus amigos”, relató la actriz de su hijo de ocho años.  En cuanto a su rol de madre, Natalia se definió como “sobreprotectora” y dijo que es algo que está “aprendiendo” a no serlo: “Es un trabajo de todos los días, no es de ahora. Siento que ser madre es tener el corazón fuera del cuerpo. Esté donde esté, estoy pensando si comió, si se bañó, si se limpió los dientes, si se acostó a dormir, si hace frío... soy de las que los sobreabriga, y siempre me dice ‘mamá, tengo calor'”, sostuvo entre risas. “Nosotros tomamos la decisión de quedarnos en casa una semana antes de que se hiciera obligatoria la cuarentena. Cuando todo esto pase, porque va a pasar... hay que pensar en eso, va a pasar, porque a veces uno se angustia... tuve hace dos semanas de días de llanto que pensaba ‘¿por qué estoy llorando?’ Bueno, por todo lo que está pasando”, sostuvo. Y habló sobre cómo manejará su sobreprotección con su hijo cuando termine el aislamiento social y todo vuelva a la normalidad: “No quiero pensar toda la vida en eso, porque me genera tanta ansiedad que voy a ir con el tarro de alcohol en gel y se lo voy a tirar así todo el tiempo”. Por otro lado, mencionó que para ella era importante cuidarse en cuerpo y mente para salir fuertes de esta situación: “Siento que es importante estar fuerte con la alimentación, tu aparato inmune lo trabajas con lo que comés y con lo que pensás, entonces creo que hay que trabajar todo esto. Lo que entra a nuestro cuerpo, lo que piensa, qué mensajes dejamos entrar, qué mensaje no, la alegría y quizás suena un poco naif pero siento que en este momento es un momento para repensar ciertos patrones que las personas tenemos que no nos cuidamos como deberíamos, nos preocupamos por cosas innecesarias”, sostuvo. Y agregó: “En este momento nos damos cuenta de que necesitamos muy poco para vivir. Queremos estar con nuestra familia, salir a caminar y a veces uno se preocupa por cosas absolutamente innecesarias, entonces me parece que eso es lo bueno que podemos ir aprendiendo”, finalizó. SEGUÍ LEYENDO El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar” Quién es Juanchi Roisman, el argentino que fue elogiado por Will Smith: “Entré en shock, no lo podía creer... me parece que lo sorprendí\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/el-emotivo-recuerdo-de-mirtha-legrand-de-su-hijo-a-21-anos-de-su-muerte-nunca-te-voy-a-olvidar/","date":"2020-04-20 00:00:00","title":"El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar”","abstract":"La diva publicó dos fotos junto a Daniel en un nuevo aniversario de su fallecimiento","author":[],"body":"Mientras cumple con la cuarentena obligatoria en su departamento en Palermo, Mirtha Legrand acudió a su cuenta en Instagram para recordar a su hijo, Daniel Tinayre, a 21 años de su muerte. La diva publicó dos fotos en las que se la ve a ella junto a él y su hija, Marcela, y escribió un breve pero emotivo texto. “Al cumplirse un nuevo aniversario de tu partida, te recuerdo junto con toda la familia y tus amigos de toda la vida, con el mismo amor y cariño que nos diste en vida. Nunca te voy a olvidar, Dany querido”, escribió Mirtha junto a las fotos. En cuestión de minutos la publicación superó los 10 mil “me gusta” y recibió innumerables mensajes de apoyo de parte de sus seguidores. Todos los 20 de abril la diva se toma unos instantes para recordar a su primogénito. El año pasado, por ejemplo, cuando se cumplieron dos décadas de la muerte de Daniel, Mirtha se emocionó en la apertura de su programa y le dedicó unas tiernas palabras: “Mi hijo Daniel Tinayre, donde quiera que estés, estás en el cielo. Mi emocionado recuerdo y mi amor de siempre…” Y siguió: “El ser más bueno que he conocido en mi vida. Qué rico era, precioso, muy buenmozo, y tenía una sonrisa tan linda, contagiosa, nos hacía reír. Era la persona más buena que conocí en mi vida, la más bondadosa. Falleció en mi casa. Yo le leía libros cuando estaba en la cama, me ponía una bata, me iba al lado de él y le leía, y él me miraba… Recuerdo el momento que murió, me decía que quería ver el sol, la calle, los árboles. Estaba frente a un ventanal enorme, dio vuelta la cabeza y se durmió”. Daniel Tinayre, que hoy tendría 71 años, nació el 20 de agosto de 1948, rodeado de actores y sets de filmación. Su madre, por aquel entonces, era una estrella del cine pero no de la televisión. Eran años de arduo trabajo para la diva: entre 1940 y 1956 hubo un solo año en el que no estrenó una película (1953). Fueron 29 largometrajes en 16 años. No era de extrañarse, entonces, que su llegada se anunciara en el trabajo: durante la filmación de El Retrato, antes de desmayarse. Murió en 1999 tras meses de luchar contra un cáncer de páncreas. Poco era lo que se sabía de su vida privada. Trabajaba en un veterinaria en la calle Thames, en el barrio de Palermo. Era un de sonrisa contagiosa. Un tipo pintón con una vida reservada. Le gustaba la literatura. Fantaseaba con escribir guiones. No quería sin embargo aparecer en la prensa ni seguir los pasos de su madre. “Él tiene pasión por su padre. Por mí también, pero por su padre mucho más. Mis hijos han tenido más libertad para hablar temas íntimos con su padre que conmigo. Yo soy una puritana, qué le voy a hacer. En una época se llevaban muy mal y yo sufrí mucho por eso. Pero creo que los hijos, al ver que sus padres envejecen, se van acercando”, contó Mirtha a la revista Gente en 1972. La muerte de Daniel Tinayre padre, en 1994, los acercó. El joven Daniel fue una de las personas que más apoyó a su madre, acompañándola en cada acto, trámite o estación de duelo. “Lo acepté, pero nunca lo hablé con él. Tampoco lo hablé con mi marido. Mi hijo fue una persona muy discreta, encantadora, un chico adorable”, contó en una entrevista a Caras sobre la vida privada de su hijo. Fue el mismo Daniel quien le contó a su madre de su enfermedad, un día antes del cumpleaños de la diva, que suspendió los festejos. “Desde que Daniel se enfermó, la señora solamente atiende el teléfono para hablar con su hermana Silvia, con su hija Marcela o con el productor Carlos Rottemberg”, contó en su momento Elba, una de sus empleadas históricas. Luego de internarse un tiempo en la Clínica del Sol, Mirtha lo recibió en su casa, le cedió su habitación y la acondicionó para que estuviera cómodo. Ahí estaba el ventanal y la cama, donde Mirtha pasaba horas acompañándolo, haciéndole masajes para aliviar su dolor o simplemente conversando. SEGUÍ LEYENDO Mirtha y su hijo Daniel: una historia de amor que cumple 70 años El emotivo recuerdo de Mirtha Legrand a su hijo, a veinte años de su muerte: “Donde quiera que estés, mi amor de siempre” Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/fanny-mandelbaum-victima-de-pornoextorsion-me-llegan-mails-de-chicas-rusas-diciendo-que-quieren-tener-sexo/","date":"2020-04-21 00:00:00","title":"Fanny Mandelbaum, víctima de sextorsión: “Me llegan mails de chicas rusas diciendo que quieren tener sexo”","abstract":"La periodista contó que recibió decenas de mails que la intimaban a pagar para no mostrar material sexual suyo","author":[],"body":"En medio del aislamiento total y obligatorio que rige desde hace más de un mes en el país, el Gobierno recomendó el sexo virtual. Así lo dijo el médico infectólogo José Barletta con el objetivo de evitar que las personas rompan la cuarentena y que mantengan contacto físico con otras con quienes no conviven. Claro que ante la alternativa, hay que tomar ciertos recaudos para que el material que queda en la nube no sea utilizado por terceros con malas intenciones, evitando así la pornoextorsión. Ser víctima de extorsión a través de las redes es algo que puede ocurrirle a cualquiera, haya mantenido sexo virtual o no, tenga material comprometedor en su computadora o dispositivos electrónicos, o no. Como fue el caso de la periodista Fanny Mandelbaum, que contó que fue amenazada con difundir material suyo si no pagaba cierta suma. Ella aseguró que no tenían nada que mostrar.  “No me mandaron un mail, me mandaron 30, constantemente con diferentes remitentes, yo lo abría y era lo mismo. Me pedían 2.500 Bitcoins para no mandar mis videos”, contó la periodista en diálogo con Los ángeles de la mañana. “¿Qué te paso cuando leíste ‘Fanny tenemos tus videos’?”, preguntó Ángel de Brito, a lo que ella contestó muy segura: “Tengo una ventaja, formo parte del 90 por ciento que nunca vio una porno porque no le gusta. Entonces le pregunté a mi hijo si había usado mi computadora, y me dijo ‘para qué voy a usar la tuya si tengo la mía’. Entonces me quedé tranquila\". Además, contó que se trataba de correos genéricos, en los que el remitente ni siquiera sabía a quién los dirigía: “No saben si soy mujer u hombre porque mi mail no tiene mi nombre. Entonces insistían porque pensaban que era un hombre, me dijeron que tenía buen gusto, que elegía las mejores pornos, que me felicitaban, era un mail larguísimo”. Para cerrar con el tema, contó que eran textos en inglés y en los que hasta figuraba la primera contraseña de correo electrónico que ella utilizó hace más de doce años. Pero no es el único episodio similar que le tocó pasar a Fanny, que recordó: “Hace mucho me llegó un mensaje donde me decían que me regalaban un celular, que respondiera. Respondí y desde ese día me llegan veinte mails de chicas rusas diciéndome que quieren tener sexo. Algunos dicen ‘¿querés tener una hermosa noche con tu mujer? siempre erectos’”.  \"Ya no abro más nada”, aseguró, y contó que sus nietos constantemente le recomiendan que no responda nada, que nadie regala nada, a lo que el conductor, con humor, respondió: “Te van a sacar tus nietos la computadora”. Respecto a las recomendaciones en tiempos de cuarentena, Barletta aseguró: “Hay un montón de aplicaciones online para conocer personas, eso se puede seguir usando sin ningún problema, pero hay que entender que lo mejor es evitar encontrarnos con personas con las que no convivimos. En este escenario, herramientas que hoy tenemos disponibles como las videollamadas, el sexo virtual, el sexting, pueden ser una buena alternativa”. En ese contexto, expertos en tecnología advirtieron sobre una serie de precauciones a tomar para ser vícimas de la sextorsión, como no tener sexting con cualquiera, usar aplicaciones que no almacenen los contenidos una vez enviados o no exponerse por completo. SEGUÍ LEYENDO Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final Benjamín Vicuña expresó su nostalgia en plena cuarentena al recordar una escena con la China en “ATAV” Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá  ."}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/histrionico-popular-y-un-atorrante-maravilloso-la-historia-de-amistad-y-admiracion-de-soledad-silveyra-y-horacio-fontova/","date":"2020-04-20 00:00:00","title":"“Histriónico, popular y un atorrante maravilloso”: la historia de amistad y admiración de Soledad Silveyra y Horacio Fontova","abstract":"Muchos años antes de ser famosos, la actriz y el humorista fallecido a los 73 años compartieron juegos en la plaza de su barrio","author":"Nieves Otero","body":"El tiempo y su talento los hizo a ambos queridos y reconocidos artistas. El trabajo no los juntó en la pantalla ni sobre el escenario, pero la vida los había cruzado mucho antes, cuando eran niños y apenas soñaban con el futuro que años más tarde tuvieron: Horacio Fontova y Soledad Silveyra. Los dos pasaron sus primeros años en el barrio San Nicolás, en la ciudad de Buenos Aires. “Yo vivía en Talcahuano 638, frente a Plaza Lavalle y el Teatro Colón, con mi madre, mi abuela y mi hermano, y el segundo marido de mi mamá, hasta que murió. Ir a jugar a la plaza era lo que más me gustaba. Iba con la barra de amigos y amigas, y entre ellos estaba Horacio el Negro Fontova. Siempre me acuerdo de él”, dijo Solita a Teleshow. La actriz, que se encuentra pasando la cuarentena en la casa de su hijo con sus nietas se mostró dolida por la muerte de su colega. “Me lo dijo mi hijo esta mañana, acá estoy para recordarlo”, dijo y agregó que tenía “hermosos recuerdos de Plaza Lavalle”. “Nos juntábamos, yo era un poco más chiquita que él (cinco años menos)”, comenzó y lo describió como “el cabecilla total” del grupo: “Siempre fue un atorrante maravilloso, era el que nos mandaba a todos, dividía las tres plazas, quien iba a una, quién iba a otra, hermosos recuerdos, un gran tipo”. Por aquellos años ella lo sentía como un “referente” por “su liderazgo, calidad de persona y por esa cosa tan popular, era un pibe bien popular, era hermoso”. Solita, que por esos años ya llevaba dicho apodo debido a una canción que a ella le gustaba poner en el Winco que se llamaba “Solita y Sola” lo describió como un “hermano mayor” y explicó: “Eso idealizándolo, ¿no? porque tal vez el vínculo no fue tan profundo pero para mí era... ¡era el Negro!”. Aunque eran muy chicos en la época en la que se juntaban a jugar en Plaza Lavalle, Horacio ya era un “histriónico total”, es que evidentemente, artista como era él no se hace, se nace. El Negro, como lo llamaban desde chico, falleció esta mañana en el Sanatorio Finochietto, donde estaba internado desde hacía un tiempo. Se hizo conocido por su trabajo como actor y como cantante, siempre con un toque de humor, aunque también se desempeñó como dibujante y escritor. Uno de sus trabajos más recordados fue en Peor es Nada, donde interpretó, entre otros, al recordado personaje de Sonia Braghuetti, una empleada que acosaba a los entrevistados de Jorge Guinzburg. Su trabajo en aquel ciclo humorístico lo hizo merecedor de dos premios Martín Fierro, el primero como Revelación y el segundo como Mejor Actor Cómico. Hace un tiempo en diálogo con Teleshow se lamentó la falta de programas de ese tipo: “Lamentablemente, las cosas han cambiado para mal. Fijate vos que ya no existen más programas como el que hacíamos con el petiso querido Guinzburg, como el que hacía Olmedo, o La tuerca, o los uruguayos Telecataplum. Me parece que es una cuestión de inversiones: hoy todo se reduce a la tarasca y a la transa. Pintó así la cosa, y ha cambiado mucho”. \"No te voy a hablar de revolucionario, pero hacíamos lo que más nos gustaba: un humor bastante libre -rememoró sobre los tiempos de Peor es Nada-. No existían las contraposiciones, la política no estaba tan ahí en la palma de la mano como ahora, que todo se reduce a eso. Eran tiempos un poco más calmados y felices. Ahora está todo muy convulsionado. Jorge era mi hermano, mi gran amigo, lástima que se fue muy temprano”, dijo. SEGUÍ LEYENDO De la atrevida Sonia Braguetti al humor hecho música: Horacio Fontova en videos Claudia Fontán, ex pareja de Horacio Fontova, lo recordó entre lágrimas: “Fue un tipo enorme e inolvidable” Murió Horacio Fontova: tenía 73 años "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/22/murio-marcos-mundstock-de-les-luthiers-el-humorista-de-la-voz-grave-y-la-risa-genuina/","date":"2020-04-22 00:00:00","title":"Murió Marcos Mundstock, de Les Luthiers: el humorista de la voz grave y la risa genuina","abstract":"Tenía 77 años. Y desde febrero de 2019 enfrentaba una dura enfermedad. Aquí, el repaso de una carrera como pocas: su infancia en Santa Fe, el vaso en la frente que le rompió Nacha Guevara, el origen de “Johann Sebastian Mastropiero” y sus límites en el humor","author":[],"body":"Hoy, se apagó la risa. Porque el humorista Marcos Mundstock, uno de los más brillantes de su generación, murió en la mañana de este miércoles, a los 77 años, en su casa de Buenos Aires. “Después de más de un año de lidiar con un problema de salud que se tornó irreversible, nuestro compañero y amigo finalmente partió”, dice el comunicado oficial difundido por Les Luthiers. En enero pasado se había anunciado que el artista se mantendría alejado de los escenarios a lo largo de todo el año. \"Su prioridad para los próximos meses será guardar reposo, seguir adelante con su tratamiento y realizar, posteriormente, el debido proceso de rehabilitación”, se informó por entonces. Si bien su voz de bajo fue marca registrada del grupo con el cual dejó una huella imborrable, Mundstock actuó en cine y en televisión, pero en ningún otro lugar fue más feliz que en el escenario que con sus compinches de toda la vida. La historia de los Mundstock es una de las tantas historias de esos inmigrantes que terminaron de configurar la Argentina durante el período de entreguerras. Su padre, de origen judío asquenazi y de oficio de relojero, llegó en 1930 al puerto de Rosario procedente de Rava Ruska, una ciudad ucraniana en aquel entonces bajo órbita polaca. Unos años antes había venido su mamá, quien se instaló en Santa Fe. Un conocido los puso en contacto y se casaron en Rosario, donde nació su hermana. Años después volvieron a Santa Fe, y allí nació Marcos, un 25 de mayo del año 1942. Fue a orillas del Paraná donde el pequeño Marcos hizo su primer chiste. Por la calle pasaba un camión que trasladaba cueros, y le comentó a su hermana: “Ahí llevan a los cueros para fabricar vacas”. La frase encerraba la picardía que lo acompañaría toda su vida.  La búsqueda de un horizonte mejor llevó en 1949 a los Mundstock a Buenos Aires, donde un familiar les hizo lugar en su departamento en el barrio de Once. Como primera generación de argentinos nativos, en Marcos convivían el idish que se escuchaba en su casa con el castellano que aprendía en la escuela y el italiano que lo cautivaba con las canzonettas y arias de ópera que emitía la radio. En esa triple frontera cultural Mundstock empezó a acercarse a la música. Su primer registro de música en vivo fue en una sinagoga, donde escuchaba a los cantantes litúrgicos, a quienes les reconocía “una voz muy operística”. Mientras estudiaba en el colegio se dio cuenta que tenía un don especial para hacer reír a sus compañeros por fuera del libreto de los actos escolares. Y si bien eso no era bien visto por los docentes, en su interior algo se había despertado, esa chispa lo acompañaría para siempre. Pero por ese entonces, los sueños del pequeño Marcos no eran muy diferentes a los de otros chicos. “Quise ser abogado, ingeniero, aviador, cowboy, benefactor de la humanidad, tenor de ópera, Tarzán, amante latino, futbolista y otras cosas más”, enumeraba. Cuando terminó el secundario entró en Ingeniería -más por mandato que por vocación-, mientras que, con mucho más placer, estudiaba locución en el Instituto Superior de Enseñanza Radiofónica (ISER). Esos caminos en apariencia paralelos, pronto se cruzarían. En ese universo de fórmulas matemáticas Mundstock encontró un resquicio artístico. La oportunidad se la brindó el coro. Allí se encontraron Gerardo Masana, estudiante de Arquitectura; Jorge Maronna, de Medicina; Daniel Rabinovich de Derecho y Carlos Núñez Cortés, de Química Biológica. De ese grupo que parecía tan distinto nacería un grupo que cambiaría la historia de la música y el humor en la Argentina: Les Luthiers. Cuando el coro empezó a tener vida propia, Mundstock se aferró a él como un ancla. Abandonó la carrera de Ingeniería y el golpe militar encabezado por Juan Carlos Onganía lo dejó sin su trabajo de locutor en Radio Municipal. Pero Marcos no se bajoneó: había encontrado en la música coral una actividad que lo fascinaba, aunque lejos estaba de imaginar que fuera posible un futuro profesional ligado al ambiente artístico. Luego de un festival de coros universitarios realizado en Tucumán se forma I Musicisti, antecedente directo de Les Luthiers. Bajo la dirección de Masana, el grupo realiza una serie de conciertos en el Instituto Di Tella. Fue allí cuando empieza a cobrar vida un personaje clave para la historia de Mundstock y de Les Luthiers: Johann Sebastian Mastropiero. La criatura surgió de la invención de Mundstock y de la mezcla entre los nombres del compositor Johann Sebastian Bach con un personaje inventado, llamado Fredy Mastropiero. El 4 de septiembre de 1967, Masana, Mundstock, Rabinovich y Maronna forman Les Luthiers. Los esperaba una Buenos Aires que hervía culturalmente. Pronto se hicieron un lugar, y Marcos tendría la tarea de aportar la mayoría de los textos y realizar las presentaciones. Su voz de bajo se convirtió en marca registrada; a eso le sumó su particular histrionismo entre lo formal y lo absurdo, lo que hacía que la gente lo amara. Les Luthiers dejó de ser un secreto bien guardado en 1970, cuando programó una serie de presentaciones en un boliche ubicado en Congreso. Fue tal la repercusión del grupo que el local los contrató para hacer temporada en Mar del Plata. Allí también actuaba Nacha Guevara, quien según la leyenda no soportaba el éxito de los músicos. Cada función era un escándalo, hasta que un vaso de vidrio impactó en la frente de Mundstock. El saldo fueron seis puntos de sutura para el luthier, y dos meses de prisión en suspenso para la diva. Los espectáculos se fueron sucediendo y el éxito pronto convirtió a Les Luthiers en un clásico del humor de habla hispana. En 1974 desembarcaron en España, primer paso de un amor recíproco que desembocó en el premio Princesa de Asturias en la categoría Comunicación y Humanidades, en 2017. Al recibir la noticia del premio Mundstock dijo con su “seriedad” característica: \"El célebre compositor Johann Sebastian Mastropiero está indignado, desde el rincón desde el que se esconde, por el otorgamiento del premio Princesa de Asturias a esos músicos que solo se ocupan en denigrarlo”. En la ceremonia de premiación, Marcos tomó la voz y, entre agradecimientos y reconocimientos, lanzó una frase que definió al grupo y a su rol como guionista: “El ejercicio del humorismo, profesional o doméstico, más refinado o más burdo, oral, escrito, mímico, dibujado... mejora la vida, permite contemplar las cosas de una manera distinta, lúdica, pero sobre todo lúcida, a la cual no llegan otros mecanismos de la razón”. El éxito del grupo fronteras afuera -con shows a lo largo de la América hispana y algunas aventuras en Brasil y Estados Unidos-, supuso un nuevo ejercicio para Mundstock a la hora de neutralizar algunos modismos propios del Río de la Plata. Le gustaba crear los textos en la soledad de su estudio casero, y con los años fue desarrollando una metodología laboral que le permitía ser prolífico sin perder la gracia ni caer en las repeticiones. “Hacer textos para ser escuchados tiene su clave: deben llevar el remate en la última palabra del párrafo”, explicaba. “Creo que el chiste suele ser una obra abierta, siempre modificable, y corrijo en forma permanente y sobre la marcha. Mis notas son un crucigrama”, agregaba a modo de receta. Claro que lo más importante estaba en su cabeza, y eso no se consigue en la farmacia. Los 80 fueron los años del despegue masivo para Les Luthiers: su popularidad ya no tuvo frenos. Y en el siglo XXI se trasladó a las redes con millones de visualizaciones y likes. Sobre sus inicios, Marcos no evitaba una autocrítica. “Veo videos de los espectáculos viejos y los textos no me parecen muy diferentes a los que podemos escribir ahora, pero en lo que es el oficio teatral hemos cambiado mucho. Éramos lentísimos, nos deteníamos en momentos en los que no pasaba nada...\", lamentaba, para rematar con humor: “La gente nos quería igual, yo no sé por qué\". En paralelo a su actividad en el grupo, Mundstock se metió en el cine. Fue la voz en off de Quebracho y Metegol, y puso el cuerpo tanto en dramas como Cama adentro y Roma, y comedias como No sos vos, soy yo y Mi primera boda, donde en la piel de un cura se lució en un diálogo lleno de guiños lutherianos con el rabino interpretado por su amigo Daniel Rabinovich. En televisión, trabajó en La Argentina de Tato y Sorpresa y Media, y lo último que hizo fue la presentación de Pasado de copas. Paradójicamente, siendo la voz y una de las caras representativas de Les Luthiers, su asignatura pendiente fue la música. De chico, en su casa no había lujos y ni se le ocurría sugerir la posibilidad de aprender algún instrumento. Cuando ganó sus primeros sueldos y pudo comprarse un piano, no tuvo constancia ni paciencia. “Quería aprender todo muy rápidamente y en la música, los tiempos de aprendizaje son muy difíciles de modificar”, contaba con algo de frustración. En su vida personal, compartió la vida con la cardióloga Laura Glezer. Solía contar que se enamoró de ella “porque conoce mi corazón”. Juntos tuvieron a Lucía, su única hija, licenciada en Administración de Empresas, actriz y productora con la que compartía la pasión por el fútbol, un deporte que jugó hasta que el cuerpo se lo permitió. De chico era de Boca, hasta que en un partido contra Chacarita se dio cuenta que quería que ganaran los Funebreros “porque jugaban más lindo”. El humor siempre lo acompañaba y con su voz seria podía hacer las reflexiones más graciosas sin perder la compostura. Como esa vez que interrumpió una ponencia en el Congreso Internacional de la Lengua con esta reflexión: “La expresión ‘me importa un bledo’ no tiene igual. ¿Alguien sabe lo que es un bledo? Algún día un ejército de bledos se lanzará sobre los hispanohablantes para vengarse de tantos siglos de ninguneo”. En el mismo tono propuso “formas más directas” y cambiar expresiones como “donde manda capitán no manda marinero” por “el más explícito “donde manda capitán hay que ir”, o que en vez de “una golondrina no hace verano” usar “expresiones más vulgares” como “una golondrina no hace un carajo”. Eso sí, “con perdón de Gustavo Adolfo Bécquer”, decía. En más de 50 años de profesió, forjó una relación de amistad y respeto mutuo con otros genios del humor como Quino, Roberto Fontanarrosa y Alejandro Dolina, todos exponentes de un humor gracioso e inteligente. “A mí me gusta el humor por el ingenio, no necesito que sea muy intelectual. Entonces, me gusta el humor del tipo que sale y dice: ‘Mirá lo que digo’. En cambio, no me gusta el tipo que dice: ‘Mirá lo que me atrevo a decir’, y se pone impertinente. Ese humor no me mueve un pelo, entre otras cosas porque soy calvo, todo el mundo lo sabe”, decía, logrando que la humorada no tapara la sabiduría. Además, fijaba su límite: jamás hacer humor “sobre el dolor ajeno”. Se fue Mundstock. Solía decir que por su inconfundible voz siempre lo convocaban para hacer de Dios o de psicoanalista. Seguramente, si Dios existe hoy le guiñará un ojo y lo dejará pasar sin problemas. Es que con tanto humor y tanta risa, Marcos tiene el Cielo bien ganado. SEGUÍ LEYENDO Marcelo Tinelli llegó a Buenos Aires esta madrugada, manejando su camioneta y usando barbijo Murió el actor Carlos Tripel, tío de Germán Tripa: “Es triste que no pueda llorarlo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/tiene-32-anos-hace-cinco-que-vive-en-berlin-y-recorre-el-mundo-con-su-musica-la-argentina-que-se-destaca-en-poco-ortodoxa/","date":"2020-04-21 00:00:00","title":"Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco ortodoxa”","abstract":"Amparo Battaglia, popularmente conocida como Catnapp, es cantante, productora, performer y su participación en la serie fue clave en la historia del personaje de Esty","author":"Milagros Monti","body":"“En la Argentina es difícil sobrevivir, y más aún si sos artista y encima hacés algo poco clasificable. La música que hago yo es bastante especial y sentía que había llegado un punto en el que había tocado en los lugares que podía tocar y había llegado a donde podía llegar. Necesitaba irme a otro lugar donde hubiera más oportunidades y pudiera inspirarme en cosas nuevas”. Amparo Battaglia, popularmente conocida como Catnapp, habla con Teleshow desde Berlín, Alemania, en donde vive hace cinco años. En aquel entonces dejó su Buenos Aires natal porque sintió que su carrera había llegado al máximo y necesitaba ampliar sus horizontes e ir tras sus sueños artísticos. Tiene 32 años, es cantante, productora, performer y recorre el mundo con Catnapp. En las últimas semanas adquirió mayor popularidad por su destacada participación en la exitosa serie Poco ortodoxa. Tanto el personaje de Esty Shapiro (Shira Haas), en la ficción, como Amparo, encontraron la libertad a través de la música en la capital alemana. “La vida en Berlín es mucho menos agresiva que en Argentina. Hay menos prejuicio, menos enojo y menos violencia. Allá (por Argentina) vas por la calle y todo es un ataque, todo el mundo está enojado. Yo soy muy sensible y no podía vivir con eso. No me lo bancaba. Eso también fue una de las cosas que me llevó a irme, a buscar otras realidades”, cuenta la joven que vivía en Vicente López. También destaca que en la ciudad que vive actualmente “la gente es muy respetuosa”. “No se habla mal de la otra persona. Hay cosas que noté al tiempo que me fui y al reencontrarme con argentinos me di cuenta de que se hablaba mal de otra persona por entretenimiento. ‘Viste lo que se puso este’. ‘Qué mal canta’. No me gustaba convivir en un mundo que sea así\", continúa al justificar algunas de las causas que la llevaron a proyectar su futuro en otro país. “Pinto como si Argentina fuese un infierno, y no es tan así. Extraño y hay un montón de cosas que son positivas, pero esos son los motivos por los cuales me fui”, aclara. Barajar y dar de nuevo “Cuando me fui de Argentina, no sabía a dónde iba a caer. Tenía un pasaje a Barcelona porque vivía una amiga y de ahí me iba a Londres a tocar. Después seguía por todo Europa, y creí que volvía a vivir a Londres pero, a pesar de tener muchas comodidades, no me gustó para nada la onda”, cuenta Amparo, que cuando conoció Berlín decidió “hacer base”. Describe la ciudad como “hermosa, llena de paz, y tenés la posibilidad de ir todas las noches a un evento\", excepto ahora, en medio de la pandemia por el coronavrius. Si bien en Alemania no decretaron cuarentena obligatoria, el gobierno sugirió el aislamiento social preventivo y hay muchos comercios cerrados, salvo los supermercados o farmacias. A pesar de eso, Amparo tiene la posibilidad de trasladarse a su estudio, en donde está trabajando en su nuevo EP (disco corto), que saldrá en junio, y también en su próximo video. “Estoy viviendo el aislamiento muy tranquila. Estoy agradecida de haber tenido que frenar. Este año fue muy intenso, he llegado a tocar con Catnapp tres veces por semana en distintos países. Soy muy adicta al trabajo y si no ponían este freno yo no lo hacía. Me encanta estar de gira, pero ya era mucho. Necesitaba tomarme un tiempo\", destaca quien en mayo tenía previsto viajar a la Argentina a visitar a su familia. Su llegada a Poco ortodoxa Si bien Amparo es reconocida en su ambiente y no necesita presentación cuando se habla de Catnapp, su debut en la serie de Netflix le hizo alcanzar mayor popularidad. ¿Cómo llegó a participar de Poco ortodoxa? Mostrando su arte, claro. Estaba tocando en un boliche de Berlín en la fiesta de un conocido de María Schrader, la directora de la ficción. “Vio el show y pensó que representaba la escena del underground de lo que es acá. Se lo comentó a María y a ella le gustó. Le pareció que era perfecto para el momento en que la protagonista ingresa a este mundo desconocido del underground de Berlín”. La joven artista reconoce que le cuesta hablar en español después de tantos años viviendo en otro país -\"se me mezclan el inglés, alemán\"- y también sostiene que estaba “tranquila, en modo cuarentena\" cuando se estrenó la serie que se convirtió en un suceso. “El día que salió solo publiqué una Story a Instagram, pero no le avisé a nadie. La vi sola y listo. No sabía que iba a explotar de tal manera”, admite. “Le había contado a mi familia y a mis amigos que había grabado, pero no que ya se había estrenado. No imaginé que iba a tener tanta repercusión, que la parte en la que aparecí fuera tan larga y que figurara tanto tiempo”, agrega. “Yo estaba con la cabeza en otra cosa, mi mente no estaba pensando en la serie sino en pasar un tiempo tranquilo durante la cuarentena”. Así como ella llega a través de su música, la imagen de Amparo en Poco ortodoxa -también con su música como protagonista- recorrió el mundo y hasta sorprendió a su grupo de amigos en Alemania, aquellos que conoció a lo largo de su carrera en el país. “¿Quéres algo nuevo? Lo único que hace falta es que salgas a la calle y lo vas a encontrar. El público de Berlín es muy predispuesto. Además, la economía está muy bien. Entonces, la gente puede invertir en música un poco más rara, y en un arte más experimental. Eso en Argentina es casi imposible porque nadie tiene presupuesto para jugársela”, concluye Amparo Battaglia. SEGUÍ LEYENDO Una actriz de ATAV quedó varada en una pequeña isla de Indonesia: vive un amor con su instructor de buceo Tiene 33 años, es cantante y vivió en Europa y Estados Unidos: Niko Evans, el instagramer detrás del video viral durante la cuarentena por el coronavirus Una advertencia que llegó en el momento justo y terminó siendo vital: Sofía Aldrey, Fede Bal, y la historia de un amor que también sana"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/los-dias-de-adabel-guerrero-en-cuarentena-la-maternidad-los-problemas-economicos-y-la-tristeza-por-su-papa/","date":"2020-04-21 00:00:00","title":"Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá","abstract":"La bailarina habló con Teleshow sobre cómo lleva el aislamiento con su hija y su pareja","author":"Constanza Kong","body":" La cuarentena total genera un impacto en la vida de todas las personas que debieron cambiar sus hábitos y rutinas. Los artistas no escapan de esta realidad y forman parte de uno de los sectores más golpeados ya que no pueden trabajar y no generan ingresos. Este el caso de Adabel Guerrero, quien se encuentra aislada con su pequeña familia. La bailarina pasa los días en su departamento acompañada por su marido, Martín Lamela y su hija, Lola, de dos años. En diálogo con Teleshow, cuenta que se encuentra dedicada full time a la maternidad y a las tareas domésticas. No está haciendo teatro porque se suspendieron las funciones de todas los espectáculos. Además, tiene cerrada su escuela de danzas y por el momento solo dan clases online a las alumnas. En el día a día, la pareja se turna para hacer las compras de los alimentos y otros productos necesarios. “Tratamos de salir 1 vez por semana como mucho, pero a veces tenemos que salir a comprar alguna que otra cosa que se nos olvidó o se nos fue terminando y necesitamos reponer, por ejemplo pescado, yogurt o leche, cosas que por ahí fuimos a comprar al supermercado y no había en stock. Entonces tenemos que volver a ir al otro día para ver si ya repusieron”, relata Guerrero. La profesora de danzas asegura que no tiene un rincón preferido de su vivienda, ya que tiene su hogar dividido por sectores en los que hace diferentes actividades: “Hay un rincón de los juegos de Lola donde jugamos la mayoría del tiempo. Tengo un rincón en mi habitación donde lo preparé para tener mi espacio y poder estudiar, hacer cursos online, escribir, hacer tutoriales para Instagram. Actividades que son más personales que familiares. Ahí tengo un poquito de intimidad durante el día, ya que con Martín estamos compartiendo las 24 horas en este departamento”. Para la gran mayoría de las personas una de las cuestiones más dolorosas de esta cuarentena es no poder ver a los seres queridos, aunque las tecnologías cumplen un rol fundamental para estar comunicados. Adabel lamenta no poder compartir momentos con su papá, Eduardo. Ellos no tuvieron vínculo durante once años hasta que se reconciliaron por el nacimiento de Lola. “Cuando todavía éramos muy chiquitos, mi papá se fue a Estados Unidos a conseguir plata para que nosotros viajáramos con él, pero en ese lapso con mi mamá se separaron. Mi infancia fue muy dura, muy difícil”, había relatado Guerrero en el programa Quién quiere ser millonario. A los 17 años, su mamá murió y tampoco mejoró la relación con Eduardo. Cuando se convirtió en mamá, la bailarina decidió dejar en el pasado viejas diferencias para que Lola pudiera disfrutar de su abuelo. “A mí me da mucha tristeza no poder ver a mi papá porque después de tantos años sin vernos habíamos recuperado el vínculo y ahora anda saber cuando nos vamos a poder ver, hasta que salga una vacuna contra el coronavirus. Me genera tristeza porque se pierde el crecimiento de Lola”, afirma a Teleshow. También lamenta que la pequeña no pueda ver tan seguido a sus hermanos mayores, Valentino y Thiago (los hijos de Martín de una relación anterior), con quienes convivieron durante la temporada teatral de verano en Villa Carlos Paz. Solo para el cumpleaños de la ñiña, Martín trajo a los pequeños para que la pudieran saludar a su hermanita. A pesar de que fueron criticados en las redes sociales, está permitido que los padres separados lleven o traigan a sus hijos a la casa del otro progenitor. Por otra parte, la bailarina admite estar preocupada por la economía de la familia: “Es muy difícil porque tanto Martín como yo si no trabajamos en el día a día, no cobramos ningún sueldo. Todo lo que es teatro está parado y quién sabe cuando va a retomar. Martín a lo que se dedica (venta de vehículos) tampoco puede salir de casa porque no tiene autorización. En nuestra escuela de danza, hicimos todas las clases on line, pero de todos modos no es lo mismo”. Más allá de esta cuestión, Adabel intenta pensar en positivo y se mantiene muy activa con los cuidados de su beba que le demandan gran parte de su tiempo. Y no deja de aprovechar los ratos libres que tiene para realizar algún curso por Internet, leer algún libro o informarse sobre temas que le interesan.  SEGUÍ LEYENDO Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil” Nico Magaldi pasó de conducir un talk show a un ciclo periodístico por el coronavirus: “El que no se adapta, pierde” Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/una-fan-y-la-cuarentena-las-claves-del-reencuentro-de-los-ex-cebollitas-a-22-anos-del-final/","date":"2020-04-21 00:00:00","title":"Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final","abstract":"Los integrantes del elenco y el autor, Enrique Torres, se juntaron de manera virtual. Brian Caruso, Gamuza en la recordada ficción explicó cómo se gestó la reunión","author":"Nieves Otero","body":" “Bancarse ser segundo, también es ser campeón. Pusimos en la cancha chispa y corazón, ganamos y perdemos lo bueno es competir, pero seguimos juntos unidos asta el fin. Cebollita subcampeón. Cebollita subcampeón. Cebollita su hinchada grita fuerte subcampeón”, sonaba cada tarde en la pantalla de Telefe entre 1997 y 1998. A 22 años del término de la ficción una fan logró reunir a los protagonistas de la tira para llevarle un poco de alegría a aquellos niños, hoy adultos, que cada tarde merendaban atentos al televisor para seguir la historia del equipo del club de barrio. “Gabriela, una chica chilena que administra una Fan Page de Cebollitas (Facebook, Twitter e Instragram) como cosa de ella desde hace muchos años tuvo la idea. Ella es muy amiga de Adriana Togneri, Carmencita en la novela, que nos contactó”, explicó Brian Caruso, el recordado Gamuza, a Teleshow sobre cómo se gestó el encuentro virtual que se realizó unos días por Zoom. Además de él y de Togneri, se sumaron Dalma Maradona que hacía de Sofía, Gisele Benoldi conocida como Irina, Daniela Nirenberg o Naty, Diego Vicos recordado como Colo, Daiana Cincunegui que se ponía en la piel de Yasmina, Marcelo Italiano Sammy en la tira, Axel Puricelli quien interpretaba a Lucas, Pedro Castagna que era Brian en la ficción, Matías Boquete que hacía de Axel, y Juan Gabriel Yacuzzi, Coqui. El broche de oro del encuentro lo puso desde California donde vive hace años Enrique Torres, autor de la novela infantil junto con Daniel Datola: “Nos contó anécdotas muy divertidas que no sabíamos porque éramos muy chicos en esa época”. El objetivo no fue reunirse porque sí, sino hacer una “cruzada”: “La idea era aconsejar a la gente que se quede en la casa, que no saliera y pensábamos que se iba a poner contenta después de tantos años, de ver esta juntada virtual”. Brian contó que apenas le ofrecieron sumarse al reencuentro dijo que sí, ya que aunque ya no se dedica a la actuación, -trabaja en sistemas- la gente lo sigue recordando, lo reconoce y le pregunta cómo está, qué hace y que muchas personas, tal vez un par de años más grandes que él, le contaron que ven Cebollitas con sus hijos. “Nos pudimos juntar varios y tuvo mucha repercusión. Estuvo muy divertido hacerlo, la idea era recomendar a la gente que se quedara en su casa, pero también disfrutar ese momento”, agregó y dijo que seguramente haya más reuniones, pero dado lo complicado que puede resultar hablar entre muchas personas a través de videoconferencia, las próximas no sean de más de cuatro o cinco integrantes. Los tiempos (o la falta de... ) y las ocupaciones hicieron que la relación entre muchos de los actores se diluyera. “No me veía con nadie, por que mi trabajo no esta tan vinculado con ellos. Los volví a ver después de mucho tiempo, igual estamos comunicados por Instagram”, contó Caruso, que a los ocho años alcanzó la fama con el querido Gamuza, personaje que le valió un Martín Fierro a Mejor Actor Infantil y del que conserva parte del vestuario. En una nota que dio hace un tiempo a Teleshow, analizó por qué su papel se destacó del resto: \"Siempre en una novela resalta un chico más chico: todos tenían 14 y yo, 8. Gamuza era tierno y se ganó el corazón de la gente por su historia, porque se las rebuscaba, era picaresco, quería saberlas todas y era chico”. Claro que tanta popularidad tenía su precio a la hora de salir a la calle: \"No era un chico común, era raro porque si iba a comer tenía 20 personas alrededor. Fue una infancia linda, era increíble el reconocimiento masivo\". Sobre el día después a semejante exposición, había contado: “Lo viví con normalidad. De chico ya me habían explicado que tenés altos, medios y bajos. Yo seguí con mi vida, que era el teatro”. SEGUÍ LEYENDO ¿Cómo está hoy “Gamuza” de “Cebollitas”? “¡Lamentablemente mi cara no cambió!” Fernando Govergun, el ex “Amigovios” y “Cebollitas” que lucha contra el prejuicio: “Ser colorado me dio trabajo en la televisión” Un problema de horarios marcó su destino como actor y 25 años después estrenó su primera película en Hollywood: así está Guido Massri, “Andy” de “Amigovios” Un verano que duró quince meses y unos cereales que nunca se comieron: a 25 años del estreno de Amigovios Un auto que no funcionaba, un actor que dijo \"no\" y la gran apuesta por Araceli González: así se gestó \"La banda del Golden Rocket\" A 25 años del estreno de \"Montaña Rusa\", la tira que marcó a los adolescentes de los '90, esos que no usaban Instagram ni WhatsApp Un frigorífico a punto de cerrar, una habitación en alquiler y un club de barrio: a 20 años del debut de “Campeones de la vida” Con un falso acento dominicano y una “caricatura del machismo”, concientizaba sobre el uso del preservativo: así está hoy Machito Ponce"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/dramatico-asalto-a-luli-fernandez-entraron-con-armas-y-amenazaron-con-llevarse-a-mi-hijo/","date":"2020-04-21 00:00:00","title":"Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo”","abstract":"Todavía temblando, la modelo relató el traumático robo que sufrió este martes al mediodía en su casa de Villa de Mayo. “Esta gente es la peor pandemia que nos rodea a los argentinos hace muchos años”, dijo sobre los ladrones","author":[],"body":" Luli Fernández y su marido, Cristian Cúnero Libarona, sufrieron un robo este martes al mediodía mientras estaban en su casa de Villa de Mayo, en el partido de Malvinas Argentinas, en donde pasan la cuarentena total. Todavía temblando, con la voz entrecortada, la modelo tomó su teléfono y relató en las redes sociales el traumático episodio que vivió. “Me hicieron tirar al piso. Nos amenazaron con armas, me dijeron que se querían llevar a Indalecio”, contó sobre su bebé de un año. Detalló que los ladrones se llevaron dinero en efectivo, y los relojes que tenían ella y su marido en la muñeca. “Eso es lo de menos”, aseguró y destacó el trabajo de los efectivos policiales que se acercaron “en seguida” al lugar de los hechos. “Me imagino que en cuarentena van a poder encontrar a dos personas que están en un auto blanco circulando por la zona. Esta gente es la peor pandemia que nos rodea a los argentinos hace muchísimos años. Ojalá los agarren\", deseó y explicó que hoy no asistirá a Fantino a la tarde -el ciclo de América en el que se destaca como panelista- ya que tanto ella como el abogado se tienen que presentar a declarar en la comisaría. Luego describió como “horrible” y “espantoso” -incluso repitió tres veces dicho adjetivo calificativo- el violento episodio que debió enfrentar junto a su familia. “Una situación que sé que muchos ya la atravesaron y que, lamentablemente, esta vez nos tocó a nosotros”. Minutos más tarde de la publicación de los videos, Luli se manifestó por escrito en la red social en la que tiene un millón de seguidores. “Gracias a la chica que me atendió en el 911, por contenerme y por tranquilizarme. Gracias a los dos policías que vinieron en seguida y salieron a buscarlos. No dudo que en cuarentena, con la poca circulación que hay en la zona, tendremos pronto novedades”, indicó la modelo. Luli Fernández y Cristian Cúneo Libarona se casaron en el año 2014 y en marzo de 2019 nació Indalecio, el primer hijo de la pareja que llegó para terminar de ensamblar la familia. El abogado también es padre de Santos, María, Vicente y Jacinto, fruto de relaciones anteriores. “Hace exactamente un año el amor me atravesó por completo. Es difícil expresar con palabras un sentimiento como el que sentí cuando me convertí en mamá. Creo que las palabras no alcanzan. Indalecio llegó a nuestro mundo para iluminarlo. Me costó mucho quedar embarazada, con una pérdida en el medio. Y esa sensación de vacío que sentía nunca se iba a llenar... Con el tiempo entendí que todo lo que nos pasó fue para nuestra evolución. Tuve que sanar muchas cosas para convertirme en una mejor versión de mí misma y estar lista para recibirlo a el con absoluta conciencia y plenitud”, escribió la modelo el 11 de marzo pasado con motivo de la celebración del primer cumpleaños de su hijo. SEGUÍ LEYENDO Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco ortodoxa” El romántico posteo de Jorge Rial en el primer aniversario de casado y la respuesta de Romina Pereiro, con reclamo incluido Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/luli-fernandez-conto-mas-detalles-del-violento-robo-que-sufrio-con-cristian-cuneo-libarona-a-el-le-apuntaron-con-un-arma/","date":"2020-04-21 00:00:00","title":"Luli Fernández contó más detalles del violento robo que sufrió con Cristian Cúneo Libarona: “A él le apuntaron con un arma”","abstract":"La modelo y panelista de “Fantino a la tarde” relató el traumático episodio que sufrió este mediodía en su casa de Villa de Mayo, en donde pasa la cuarentena junto al abogado, su madre y su bebé de un año. “Dame las joyas porque me llevo al nene”, fue la amenaza de los ladrones","author":[],"body":" Horas después de haber sufrido un dramático robo en su casa quinta de Villa de Mayo -en la localidad de Malvinas Argentinas-, Luli Fernández contó detalles del crudo episodio que vivió este martes al mediodía. La modelo se encontraba en el hogar en el que pasa la cuarentena total junto a su marido, Cristian Cúnero Libarona, su madre y su hijo Indalecio, de un año, a quien amenazaron con “llevárselo”. Según el relato que la panelista dio en Fantino a la tarde -el ciclo de América en el que trabaja- dos personas ingresaron saltando el portón de la entrada a la quinta. Ambos tenían barbijos puestos, de manera tal que a las víctimas se les imposibilita hacer un posible reconocimiento, y también portaban armas de fuego. Luli explicó que si bien escuchó ladrar a sus perros, no se preocupó porque ellos están acostumbrados al movimiento de cuando llega el jardinero\". Hasta que vio entrar a la casa a su marido acompañado de otra persona con una pistola. “Querían que les diéramos todo. Pedían plata y joyas”, aseguró e indicó que los ladrones tendrían entre 30 y 40 años. “¿Los maltrataron?”, preguntó Luis Ventura, también panelista del programa. “A mi marido un poco más porque, tratando de cuidarnos, no se resistía pero les decía ‘pará, pará’”, contó la modelo que estaba dentro del cuarto junto a su madre y su bebé al momento en que ocurrió todo. Indalecio estaba sobre la cama y Luli se disponía a cambiarle los pañales cuando comenzó el robo. “(Uno de los ladrones) nos pidió que nos tiremos al piso y que no lo miremos. Yo lo tenía a Indalecio abajo mío, porque inmediatamente me puse arriba de él. Todavía estoy temblando. Imaginate cuando a una mamá la miran y le dicen ‘Me voy a llevar a tu nene’. Lo único que quería era resguardar a mi hijo, porque básicamente me decían ‘dame las joyas, dame los dólares, porque me llevo al nene’. Tres veces me repitieron eso\". “A mi marido le pusieron el arma en el hombro, en el cuello”, agregó Luli Fernández sobre el violento robo que sufrió junto al abogado Cristian Cúneo Libarona, quien afortunadamente no terminó herido.  Horas antes, Luli Fernández había contado la noticia a través de una serie de videos que publicó en su cuenta de Instagram. “Me hicieron tirar al piso. Nos amenazaron con armas, me dijeron que se querían llevar a Indalecio”, contó con la voz entrecortada y, según su relato, todavía temblando por lo que había sucedio. Los ladrones se llevaron dinero en efectivo, y los relojes que tenían ella y su marido en la muñeca. “Eso es lo de menos”, aseguró y destacó el trabajo de los efectivos policiales que se acercaron “en seguida” al lugar de los hechos. “Me imagino que en cuarentena van a poder encontrar a dos personas que están en un auto blanco circulando por la zona. Esta gente es la peor pandemia que nos rodea a los argentinos hace muchísimos años. Ojalá los agarren\", deseó y describió como “horrible” y “espantoso” el episodio que sufrió junto a su familia. SEGUÍ LEYENDO Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco ortodoxa” Dramático testimonio de Luli Fernández: “Entraron con armas y amenazaron con llevarse a mi hijo” El romántico posteo de Jorge Rial en el primer aniversario de casado y la respuesta de Romina Pereiro, con reclamo incluido Cinthia Fernández apuntó contra Matías Defederico: “Si está al p... que ayude con las tareas de las nenas”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/contundente-respuesta-de-julian-serrano-luego-de-que-malena-narvay-dijera-que-no-tuvieron-una-relacion-sana/","date":"2020-04-21 00:00:00","title":"Contundente respuesta de Julián Serrano luego de que Malena Narvay dijera que no tuvieron una \"relación sana”","abstract":"En diálogo con Teleshow, la actriz sorprendió al recordar su relación con el instagramer, de quien acaba de separarse","author":[],"body":"No atesora los mejores recuerdos. Por lo pronto, debido a una falta de tiempo: la ruptura es tan reciente (días antes del inicio de la cuarentena) que todavía no hay lugar para la melancolía y la nostalgia. Antes priman (y en ambos) sentimientos más cercanos a la bronca y el rencor. Pero además, en el caso de Malena Narvay, la ausencia de sentimientos más nobles hacia Julián Serrano parece estar vinculada con la manera en la cual atravesó el noviazgo. O la naturaleza de ese vínculo que construyeron a lo largo de dos años. “Yo perdoné mucho durante esa relación”, dijo este sábado Malena, en una entrevista confesional con Teleshow. Contó además que la ruptura fue decisión de Serrano (para “experimentar otras cosas”), que para ella fue “desgarrador” (“Estuve muy triste”, contó), y que “prefiere” ya no mantener contacto con su ex, al menos “hasta que los sentimientos calmen”. “A él lo quiero mucho –agregó–, no me sale no quererlo. Fue la persona que más quise cuidar, que más amé y me enamoré”. Pero la cantante también definió la relación –cuyos comienzos cuando eran compañeros en 100 días para enamorarse nunca quedaron claros: por entonces, ¿Julián todavía salía con Oriana Sabatini?– como nociva, en ciertos tramos. “Por momentos no fue sana, y a mí me costó mucho verlo. Pero cuando duele el pecho tan seguido y hay más lágrimas y perdones que risas y crecimiento juntos, es porque algo no está bien”, aseguró. Narvay nunca había hablado sobre la separación. Y –lo dicho– lo hizo el fin de semana. Serrano se tomó dos días para responderle. Y lo hizo de manera más escueta, a través de las redes sociales. En Instagram, aceptó preguntas de sus fans (supera los tres millones de seguidores), pero filtró cualquier consulta sobre las declaraciones de su ex pareja. Prefirió responder sobre si prefería tener barba (le da pereza afeitarse en cuarentena), si realmente tomaba alcohol en las escenas de Aliados (sí, pedía especialmente que le preparan un fernet) y si escuchaba canciones en inglés (las elige en español). Pero, ¿y Malena? Ni una palabra. La única reflexión al respecto la hizo en otra red social: Twitter. Y de manera tácita, apelando a una frase popular: “Los de afuera son de palo”, escribió, sin nombrar a Narvay, pero en obvia referencia a sus fuertes declaraciones. Luces y sombras al margen de una relación que terminó de manera abrupta, Malena y Julián continúan sus vidas por separado. Cada uno en su respectiva cuarentena, claro. Ella, con su padres, su hermana y sus dos perros. Y presentando un nuevo videoclip en Youtube: el de la canción “Loca”, que forma parte del disco que lanzó el año pasado. Fines de 2019, una situación tan distinta a la actual. Cuando nadie preveía cómo estaría el mundo para esta época. Y cuando los miles de fans de Narvay y Serrano no sospechan que ese mundo ideal en el que parecían vivir los dos por momentos no eran sano. Y que concluiría. Claro que todo pasará. Incluso este presente. SEGUÍ LEYENDO Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa” Rumores de crisis con Yatra: la reacción de Tini Stoessel a una incómoda pregunta de Flor Vigna La maternidad, los problemas económicos y la tristeza por su papá: los días en cuarentena de Adabel Guerrero"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/benjamin-vicuna-expreso-su-nostalgia-en-plena-cuarentena-al-recordar-una-escena-con-la-china-en-atav/","date":"2020-04-21 00:00:00","title":"Benjamín Vicuña expresó su nostalgia en plena cuarentena al recordar una escena con la China en “ATAV”","abstract":"El actor chileno expresó sus deseos de trabajar en un set de actuación, como lo hizo en 2019 con la exitosa ficción de época de Polka que se emitió por la pantalla de El Trece","author":[],"body":"Las grabaciones de las ficciones se frenaron desde que el Gobierno estableció la cuarentena obligatoria. Tampoco hay funciones teatrales o espectáculos ya que los teatros se mantienen cerrados. Los actores, como la mayoría de los argentinos, están sin poder trabajar y algunos se han manifestado muy preocupados por su situación económica. Benjamín Vicuña se encuentra aislado con su pareja, la China Suárez. En su cuenta de Instagram, el actor chileno reconoció que extraña desarrollar su profesión y compartió con sus miles de seguidores una imagen de una escena que había realizado con su mujer el año pasado en Argentina, Tierra de Amor y Venganza, la exitosa ficción de época que se emitía por El Trece. “1938, Buenos Aires en un cabaret con una polaca preciosa, @sangrejaponesa. La fiebre amarilla ya había sido controlada y la primera guerra mundial un triste recuerdo. Qué ganas de viajar en el tiempo, al menos hoy podemos hacerlo viendo ficción. Qué ganas de volver a actuar pronto y poder crear mundos paralelos. Hasta pronto, amada libertad”, escribió en la red social. Cabe recordar que cuando Adrián Suar les propuso a la pareja formar parte de la telenovela, ambos aceptaron la oferta, pero pidieron no hacer de pareja en la ficción. Por eso, finalmente el papel de Lucía, que iba a ser para ella, recayó en Delfina Chaves y la ex Casi Ángeles eligió ser La Polaca. A raíz de eso, hubo pocas escenas compartidas entre Torcuato Ferreyra, el personaje del actor chileno, y su mujer. En la trama, Torcuato conoce a La Polaca cuando visita al burdel, tras el casamiento entre su hermana Alicia y Aldo Moretti. Allí el personaje la obliga a sentarse en sus rodillas, aunque Madame Ivonnele advierte que podría tener problemas con Samuel Trauman, pero el millonario no tiene miedo. Luego, Ferreyra decide vengarse de Moretti cuando se entera de que está enamorado de La Polaca. En una fuerte escena, él abusa de la joven de manera violenta. “Aldo me rompió el corazón, me traicionó y me dolió. Y sabés que tenés razón, cuando los hombres recibimos un golpe queremos devolver ese golpe, y yo a Aldo se lo voy a devolver en el lugar que más le duele: vos”, le dice el personaje de Vicuña mientras la toma fuerte con los brazos. “¿Va a matarme?”, le pregunta ella, aterrorizada. “No, no seas ansiosa, no te voy a matar, pero nos vamos a divertir”, le dice él, mientras él lanza el sonido de un chancho y se le abalanza para abusar de La Polaca.  Argentina, Tierra de Amor y Venganza logró cautivar a la audiencia con altos niveles de rating por el prime time de El Trece. Por este motivo, Suar tiene previsto llevar a cabo una segunda temporada de la historia. Se especula que comience a grabarse en el verano 2021 y que se estrene a mediados de ese año. Pero todavía no hay nada confirmado. Adrián adelantó que la historia se centrará en el principio de la década del 60 “y el despertar de la droga”. Si bien aún no hay ningún contrato firmado, explicó que tanto la China como Mercedes Funes (que interpretó a Alicia en la ficción) y Fernán Mirás (Samuel Trauman) estarán en el elenco. Y que su intención es que el actor español Albert Baró (Bruno) tenga una participación. “Me gustaría que vuelva y esté durante 20 o 30 capítulos”.  SEGUÍ LEYENDO Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa” La incómoda pregunta de Flor Vigna a Tini Stoessel, en medio de rumores de crisis con Yatra: “¿Sufriste mucho por amor?” Marcelo De Bellis y la ausencia de Érica Rivas en “Casados con Hijos”: “Ella no estaba cómoda” "}
