{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/18/las-polemicas-declaraciones-de-teo-gutierrez-que-hicieron-enojar-a-river/","date":"2020-04-18 00:00:00","title":"Las polémicas declaraciones de Teo Gutiérrez que hicieron enojar a River","abstract":"El delantero colombiano, si bien se mostró dispuesto a regresar al elenco millonario, coqueteó con un posible desembarco a Boca","author":[],"body":"Teo Gutiérrez, al igual que como es dentro de la cancha, es polémico a la hora de declarar. En su última entrevista, el delantero colombiano que actualmente se desempeña en Junior de Barranquilla, aunque se mostró dispuesto a regresar al elenco millonario, fue crítico por la manera en que los dirigidos por Marcelo Gallardo perdieron la última Superliga y coqueteó con Boca. En diálogo con el youtuber Ezzequiel, el delantero sostuvo que River es el mejor equipo de la actualidad en Argentina, que le gustaría retornar a Núñez y que se arrepiente de haberse ido. Sin embargo, fue duro con el actual plantel. Al ser consultado sobre qué le faltó a su ex club para ganar el torneo local, no dudó: “Personalidad”. Los del Muñeco, que lideraban la tabla de posiciones, igualaron con Defensa y Justica en el Monumental y Atlético Tucumán, lo que le permitió al Xeneize quedarse con la gloria tras superar a Colón y Gimnasia y Esgrima La Plata. ¿Con vos en cancha hubiese cambiado el resultado? “Mucho”, fue la respuesta que esbozó. El otro tema que enardeció al Mundo River fue cuando aseguró que es más duro descender a que perder la final de la Copa Libertadores ante tu clásico rival. Teo también coqueteó con la posiblidad de desembarcar a Boca. Tras no poder elegir a uno entre Miguel Ángel Russo o Marcelo Gallardo y reconocer que Juan Román Riquelme lo quiso con la azul y oro antes de desembarcar en Núñez, sorprendió con su respuesta ante un eventual llamado del DT de Boca para que se sume a su equipo. “Es mi amigo”, afirmó con una pícara sonrisa. Otro guiño fue cuando sostuvo que la Bombonera es el estadio más complicado en el que jugó. El atacante, que también defendió las camisetas de Racing, Lanús y Rosario Central en el fútbol argentino, estuvo en River desde mediados de 2013 hasta mitad de 2015, cuando desembarcó en Sporting de Lisboa de Portugal. Durante ese lapso, el colombiano conquistó dos títulos locales, una Copa Sudamericana, una Recopa Sudamericana y una Copa Libertadores. MÁS SOBRE ESTE TEMA: Una gloria de Boca, un ex River con el que estuvo enfrentado y un campeón del mundo con Brasil: Mararona eligió a los jugadores que lo enamoraron del fútbol El futbolista de River por el que más se preocupa Marcelo Gallardo durante la cuarentena El inesperado gesto de River con Independiente en medio de la crisis por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/el-defensor-argentino-que-busca-barcelona-para-la-proxima-temporada/","date":"2020-04-18 00:00:00","title":"El defensor argentino que busca Barcelona para la próxima temporada","abstract":"Además de Lautaro Martínez, los mandatarios azulgranas tienen a otro integrante de la selección argentina dentro de su órbita","author":[],"body":"Mientras aún rige la incertidumbre sobre cómo continuará el fútbol en todo el planeta a raíz de la pandemia provocada por el coronavirus, distintos equipos comenzaron a estudiar el mercado de pases para confeccionar sus planteles de cara a la próxima temporada. Ese es el caso del Barcelona. Aunque la mayoría de los flashes se lo llevan la posible vuelta de Neymar o el arribo de Lautaro Martínez, a quien consideran como el sustituto ideal para Luis Suárez, los dirigentes también consideran la posibilidad de mejorar la defensa. La secretaría técnica considera que uno de los puntos flojos es el lateral izquierdo, ya que no cuentan con un recambio confiable para Jordi Alba (31 años). La última apuesta fue el joven Junior Firpo, quien no termina de convencer. El marcador de punta dominicano tuvo un andar irregular a lo largo de la temporada. Disputó 17 partidos (12 por La Liga, 2 por Copa del Rey y 3 por Champions League) y le marcó un gol al Getafe. No obstante, el ex Betis cuenta con algunas ofertas sobre la mesa para desembarcar en la Serie A de Italia. Según Mundo Deportivo Roma e Inter son algunas de las opciones. Ante este escenario planteado, en la entidad culé comenzó a tomar fuerza en las últimas horas la posibilidad de ir a la carga por Nicolás Tagliafico. El futbolista de 27 años es uno de los pilares defensivos del Ajax y es seguido de cerca por los azulgranas desde hace varios meses. El ex Independiente estuvo cerca de abandonar el club holandés a mediados del 2019 rumbo al Atlético Madrid, pero a último momento todo se fue para atrás ya que la institución vendió a Frankie De Jong al Barcelona y a Matthijs De Light a Juventus. Marc Overmars, actual dirigente del Ajax, le prometió que le daría vía libre para negociar durante este mercado. En caso de concretarse la transferencia, el argentino volvería a compartir equipo con De Jong y con LIonel Messi, capitán de la selección argentina. El lateral izquierdo, que llegó a Europa a mediados de 2017, fue campeón de la Eredivisie, de la Copa de Holanda y de la Supercopa. En el actual torneo local fue titular en 23 partidos y marcó 3 goles. MÁS SOBRE ESTE TEMA: Quique Setién habló sobre la posible llegada de Xavi al Barcelona: “Si me tengo que ir para que venga él, no pasa nada” Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del París Saint Germain Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/una-gloria-de-boca-un-ex-river-con-el-que-estuvo-enfrentado-y-un-campeon-del-mundo-con-brasil-mararona-eligio-a-los-jugadores-que-lo-enamoraron-del-futbol/","date":"2020-04-17 00:00:00","title":"Una gloria de Boca, un ex River con el que estuvo enfrentado y un campeón del mundo con Brasil: Mararona eligió a los jugadores que lo enamoraron del fútbol","abstract":"El histórico número 10 de la selección argentina y actual entrenador de Gimnasia, participó de un desafío en las redes sociales luego de ser invitado por el ex futbolista galés Ian Rush","author":[],"body":"Diego Maradona se transformó, tras la consagración de la selección argentina en el Mundial de México 1986, en uno de los mejores futbolistas de todos los tiempos. Más allá de su paso inolvidable por el Napoli, un modesto club que el histórico número 10 lo catapultó a lo más del fútbol en Italia, ese fue el momento que el mundo conoció una versión imponente el jugador nacido en las divisiones inferiores de Argentinos Juniors. Después de aquella conquista épica, de los dos goles a Inglaterra -uno de ellos considerado el de mejor factura en la historia de las Copas del Mundo-, el otro doblete en las semifinales contra Bélgica y la recordada habilitación para Jorge Burruchaga, que terminó con la conquista que le dio a Argentina su segundo título mundial, el apellido Maradona llegó a todos los rincones del planeta. Pero antes que Diego fuera el gran futbolista que supo ser, se nutrió de otros grandes jugadores. Así fue que, gracias a un desafío que le propusieron a su cuenta de Instagram, Maradona contó quiénes fueron los seis personajes del fútbol que lo enamoraron del deporte que fue protagonista durante décadas. El galés Ian Rush, que tuvo un paso recordado por el Liverpool inglés durante los 70´s, lo invitó al actual entrenador de Gimnasia y Esgrima La Plata a elegir. A través de una historia, Maradona seleccionó a Ricardo Bochini, Norberto Alonso, Daniel Alberto Passarella, Ángel Clemente Rojas, Oscar Pianetti y el brasileño Roberto Rivelino, recordado integrante de la selección campeona del mundo en México 1970 junto a otros grandes de la disciplina como Pelé, Tostao, Jairzinho y Gérson. Como lo repitió cientos de veces, para Maradona, Bochini fue el ídolo de su infancia. Tanto era el amor de Diego por la leyenda de Independiente que viajaba hasta la vieja Doble Visera en Avellaneda para ver mediocampista que se vistió toda su carrera con la 10 del Rojo. Otro de los elegidos por el ex entrenador de la Selección fue un emblema de la historia de River como el Beto Alonso, campeón del mundo con la Argentina de César Luis Menotti en el 78. Claro que Boca no podía faltar en la elección de Maradona. Y para sumar al club del cual es hincha, el jugador que se consagró campeón del torneo Metropolitano 1981 con el Xeneize, puso sobre la mesa los nombres de Ángel Clemente Rojas, más conocido como Rojitas, una de las glorias de la institución que tiene sede en la calle Brandsen 805. Además del volante que jugaba con la camiseta azul y oro número 9, el Diez eligió al Pocho Pianetti, otro futbolista que salió de la cantera del club de la Ribera. El delantero, que jugó entre 1964 y 1971, marcó 41 goles y ganó cuatro títulos. El restante jugador que fue clave en el enamoramiento de Maradona con el fútbol fue Daniel Passarella, el capitán del seleccionado campeón del mundo en 1978 y otro de los futbolistas más relevantes en la historia riverplatense. Tras el Mundial 86 -el defensor no pudo jugar por una intoxicación los días previos al inicio del torneo- y con el paso de los años, ambos se enfrentaron en declaraciones mediáticas sobre lo sucedido en la excursión de la Selección en suelo mexicano. Como sucedió con él, Maradona aprovechó la publicación para pedirle a varios otros jugadores, entre ellos Claudio Caniggia, Oscar Ruggeri, Juan Simón y Sergio Batista, para que se sumen al desafío. Así fue que el delantero que compartió vestuario con Diego en el seleccionado y en Boca, aportó sus nombres, lo mismo que el histórico mediocampista de Argentinos Juniors que compartió el festejo de ser campeón en México con el Diez. Y claro, ambos pusieron a Maradona entre los más influyente de la historia. SEGUÍ LEYENDO: Maradona y sus anécdotas más divertidas: por qué llevó a Palermo al Mundial, las cábalas, bromas sobre su infancia y el recuerdo preciso de los goles a Inglaterra Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/un-argentino-con-destino-nba-leandro-bolmaro-se-anoto-para-participar-del-proximo-draft/","date":"2020-04-18 00:00:00","title":"Un argentino con destino NBA: Leandro Bolmaro se anotó para participar del próximo Draft","abstract":"El base, que hoy milita en el Barcelona de España, completó las trámites para inscribirse en el sorteo donde las franquicias eligen a los mejores prospectos de Estados Unidos y el resto del mundo","author":[],"body":"El 24 de abril de 2018 quedó en el recuerdo como el último partido que, hasta el momento, tuvo a un jugador argentino en el mundo de la NBA. Aquel día fue, sin saberlo hasta su anuncio, el partido final de Manu Ginóbili con la camiseta número 20 de los San Antonio Spurs, que al poco tiempo fue retirada por la franquicia texana y que hoy cuelga del techo del estadio que el bahiense ayudó a construir con su zurda mágica. Con la competición paralizada por el avance de la pandemia de coronavirus, y sin una fecha definida para el regreso de la actividad, la mejor liga del mundo del básquet todavía mantiene la fecha de lo que será el NBA Draft 2020, a realizarse el próximo 25 de junio en el Barclays Center de Brooklyn. A la espera de lo que será la resolución definitiva de la posible reanudación o la definitiva cancelación de la temporada 2019-2020, los jóvenes proyectos de todo el mundo ya comenzaron a anotarse y participar del sorteo. Así fue el caso del argentino Leandro Bolmaro, que según confirmó el sitio de la NBA en Argentina, ya envió su solicitud a las autoridades para participar del próximo Draft y que, a diferencia de lo sucedido en el sorteo del 2019, no retirará su nombre de la lista en caso de no ser elegido en la primera ronda. Con sólo 19 años, el nacido en Las Varillas, Córdoba, explotó en las juveniles de Bahía Basket, el equipo que preside el histórico base de la Generación Dorada, Pepe Sánchez. Bajo la dirección técnica de Sebastián Ginóbili, después de haber disputado 25 partidos de la Liga Nacional con 17 años y de haber mostrado toda su capacidad atlética y su poder anotador, el Barcelona español lo apuntó como uno basquetbolista de enorme proyección y lo contrató para darle rodaje en su equipo B.  “Leandro es un jugador que tiene mucha actitud, tanto en ataque como en defensa, es un combo. Es muy habilidoso con el balón, es muy anotador”, le dijo Diego Ocampo, el entrenador del segundo equipo del conjunto blaugrana, a Infobae el año pasado. Comparado por la prensa internacional por su parecido a Ginóbili en la forma de correr hacia el aro y por sus dotes ofensivos, ya fueron varios los expertos seguidores de jóvenes jugadores que vaticinan que Bolmaro podría ser elegido en la primera ronda del próximo sorteo de la NBA, algo que sólo sucedió en el básquet argentino cuando Carlos Delfino fue seleccionado por los Detroit Pistons en el puesto número 25 en el 2003. Fue así que a fines del año pasado, uno de los periodistas experto en analizar las proyecciones del Draft de la NBA en los Estados Unidos, Mike Schmitz, lo posicionó como firme candidato a ser elegido en la primera vuelta de la selección de jugadores. Gracias a su participación en el Basketball Without Borders en 2017 y 2018 -torneo organizado por la liga estadounidense-, del NCAA Next Generation Sunday 2018 -certamen donde las universidades de Estados Unidos ven posibles jugadores para sumar a sus programas- y del Nike Hoops Summit -evento donde pueden verse juveniles con potencial-, pudo mostrar sus capacidades atléticas. En el caso que el Draft de la NBA se realice en tiempo y forma, las expectativas de Bolmaro son tan altas como sus 2 metros con 3 centímetros. Claro, la diferencia de ser elegido en la primera ronda a serlo en la segunda es relevante: los primeros 30 jugadores se garantizan un contrato con la franquicia que los elija, todo lo contrario a sí su ubicación final va del 30 al 60. Después de tener un rol protagónico en el Barcelona B que milita en la LEB Oro -segunda categoría del básquet español-, Bolmaro fue promocionado al primer equipo del equipo culé y jugó 13 partidos hasta el parate de la competencia: promedió 4,4 puntos en 13 minutos en la ACB en los siete partidos que disputó. Además, en seis encuentros de la Euroliga -máxima competencia del básquet europeo- sumó casi 2 unidades en poco más de 9 minutos de promedio en cancha. SEGUÍ LEYENDO: “El próximo Manu Ginóbili” o el “Messi del básquet”: Leandro Bolmaro, el argentino que lidera los rankings mundiales y es seguido de cerca por la NBA Este es el argentino que está cada vez más cerca de la NBA"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/17/el-video-del-hijo-de-cristiano-ronaldo-imitando-el-famoso-grito-de-su-papa-que-es-furor-en-las-redes-sociales/","date":"2020-04-17 00:00:00","title":"El video del hijo de Cristiano Ronaldo imitando el famoso grito de su papá que es furor en las redes sociales","abstract":"Mateo, uno de los más pequeños de la familia, hace a la perfección el festejo que el futbolista portugués inmortalizó hace unos años","author":[],"body":"En medio de la pandemia de coronavirus que afecta al mundo, Cristiano Ronaldo atraviesa una cuarentena a tiempo completo con su pareja Georgina Rodríguez y sus cuatro hijos. El futbolista ha decidido aislarse del COVID-19 en su Portugal natal, donde disfruta al máximo de la compañía de sus seres queridos. Entre ellos su hijo Mateo, quien se ha convertido en furor en las redes sociales por imitar a la perfección a su padre. La máxima estrella de la Juventus ha publicado un video en su cuenta de Instagram donde está con el pequeño Mateo, quien ríe a carcajadas cada vez que ambos hacen el característico grito de CR7. “De tal palo tal astilla”, escribió Cristiano en la publicación del video donde él y su hijo de 2 años gritan al unísono “¡Siuuuuu!”. El pequeño Mateo, mellizo de Eva, y hermano también de Cris Jr. (9 años) y Alana Martina (2), mira a la cámara y pide a su padre repetir el grito, mientras no puede contener la risa. El astro portugués ha puesto de moda ese grito al incorporarlo a su celebración de goles hace algunos años. “Bueno, estuve en los Estados Unidos y jugamos contra el Chelsea pero no sé de dónde viene la celebración. Solo marqué el gol y dije ‘sii’. Fue algo natural”, explicó el portugués el año pasado en una entrevista al sitio Soccer.com, refiriéndose al amistoso de pretemporada que el Real Madrid ganó por 3-1 al cuadro inglés en el Sun Life Stadium de Miami el 8 de agosto de 2013. Pero uno de los momentos más recordados en los que Cristiano Ronaldo hizo su grito fue en la entrega del Balón de Oro 2014 (también lo hizo en 2016), cuando dio su discurso de agradecimiento por haber sido elegido el mejor jugador del mundo. “Fue un guiño al vestuario de Real Madrid. Es el grito que hacemos siempre con el equipo. Hace tres años que celebramos nuestros goles y nuestras victorias de esa manera. Lo hacemos en los partidos, en el entrenamiento, todo el tiempo”, dijo Ronaldo en aquel entonces a la revista France Football. MÁS SOBRE ESTE TEMA: El costoso look de Cristiano Ronaldo durante la cuarentena por el coronavirus El gesto solidario de Cristiano Ronaldo para ayudar al fútbol de Portugal que convenció a sus compañeros de la selección La metamorfosis de Cristiano Ronaldo: cómo lo obligaron a jugar en equipo en el Manchester United"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/todo-sobre-la-champlay-el-torneo-benefico-que-enfrenta-a-aguero-maluma-james-y-rene-en-el-fifa-20-dias-horarios-y-tv/","date":"2020-04-17 00:00:00","title":"Todo sobre la “Champlay”, el torneo benéfico que enfrenta a Agüero, Maluma, James y René en el FIFA 20: días, horarios y TV","abstract":"El tenista Diego Schwartzman y el futbolista Paulo Dybala idearon un certamen de videojuegos solidario para recaudar fondos para la Cruz Roja y la lucha contra el COVID-19","author":[],"body":"Nadie es ajeno a la crisis mundial que desató el coronavirus, menos los deportistas y las celebridades, quienes se las ingenian para luchar contra esta pandemia que ha traído graves problemas sanitarios y económicos en todo el planeta. En ese contexto, una de las iniciativas más destacadas es la “Champlay”, un torneo que contará con 16 figuras del deporte y la música, quienes se batirán a duelo en el FIFA 20 para la PlayStation 4. Este certamen benéfico nació por iniciativa de dos deportistas argentinos, el tenista Diego Schwartzman y el futbolista Paulo Dybala (padeció la enfermedad en Italia), quienes encabezarán dos zonas integradas por figuras como Sergio ‘Kun’ Agüero, Maluma, James Rodríguez, René, entre otras. “Todo nació porque Dybala y yo jugamos ciertos juegos online para divertirnos durante el año en giras o concentraciones, y en cuarentena jugamos un poco más seguido. Nos propusieron hacer algo online pero a beneficio, que la gente pueda mirarlo e intentar colaborar de alguna forma. Tenemos varios conocidos, futbolistas, actores, cantantes... Se nos ocurrió convocarlos a un evento benéfico y lo más fácil era jugar al FIFA, porque la mayoría juega. Es espectacular y con esto ayudamos a la Cruz Roja y a la gente que más lo necesita”, contó el ‘Peque’ en diálogo exclusivo con Infobae. Este torneo se llevará a cabo este sábado y domingo (18 y 19 de abril), y los participantes han quedado divididos en dos zonas: Europa y América. El sábado, a las 15:00 horas de la Argentina, será el turno de la zona europea, encabezada por la ‘Joya’ Dybala, quien comparte grupo con ‘Kun’ Agüero, James, Facundo Campazzo, Dominic Thiem, Mariano Di Vaio, Leandro Paredes y Javier ‘Chicharito’ Hernández. Al día siguiente, a la misma hora, jugará el grupo que lidera Schwartzman y tiene a 'Eduardo ‘Toto’ Salvio, Filipe Luis, ‘Pico’ Mónaco, René ‘Residente’ Pérez, ‘Chino’ Darín, Paulo Londra y un invitado especial. Las jornadas se podrá seguir en vivo y en directo a través de las señales televisivas TyC Sports y DirecTV Sports, aunque también habrá transmisiones en vivo ambos días en Facebook, Instagram y Twitch. Serán jornadas de tres horas y media de duración y serán llevadas adelante por periodistas y relatores famosos de la TV argentina. El principal aporte de este torneo solidario irá a la Cruz Roja Argentina, que lleva más de 140 años de trabajo humanitario y posee 66 filiales a los largo del país, con una sede central en la Ciudad de Buenos Aires. También a lo largo de las transmisiones irán facilitando datos a los espectadores para que puedan donar dinero a diferentes entidades que luchan contra el coronavirus. DÍAS, HORARIOS Y TODO LO QUE HAY QUE SABER: PARTIDOS: Sábado 18 de abril Paulo Dybala vs. ‘Chicharito’ Hernández Sergio Agüero vs. James Rodríguez Facundo Campazzo vs. Leandro Paredes Mariano Di Vaio vs. Dominic Thiem Domingo 19 de abril Diego Schwartzman vs. Paulo Londra Chino Darín vs. Eduardo Salvio Felipe Luis vs.Maluma René Pérez vs. Pico Mónaco HORA: 19:00 CET / 18:00 GMT. 15:00 Argentina, Uruguay, Chile y Paraguay 14:00 Bolivia y Venezuela 13:00 Perú y Colombia 12:00 Ciudad de México TV: TyC Sports y DirectTV Sports MÁS SOBRE ESTE TEMA: Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman Paulo Dybala volvió a entrenar mientras se recupera del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/la-respuesta-de-velez-al-indio-bazan-vera-quien-habia-dicho-que-si-se-cruzaba-a-heinze-le-arrancaba-la-cabeza/","date":"2020-04-16 00:00:00","title":"La respuesta de Vélez al Indio Bazán Vera, quien había dicho que si se cruzaba a Heinze le arrancaba la cabeza","abstract":"Pablo Cavallero, ex arquero y actual dirigente del Fortín, habló de las polémicas declaraciones del delantero con pasado en el ascenso. Las imágenes","author":[],"body":"En las últimas horas el Indio Bazán Vera dejó una polémica frase que encendió las alarmas en el mundo del fútbol. “Si me cruzo a Heinze le arranco la cabeza”, había dicho el ex goleador del ascenso en diálogo con Radio La Red. Los argumentos de aquella amenaza se ampararon en los métodos de trabajo que empleó el Gringo cuando era el entrenador de Vélez. “Siento que a mi sobrino lo boludeó” (en referencia a Nazareno Bazán), insistió el legendario delantero de Tristán Suárez, Almirante Brown, Atlanta y Temperley, entre otros, y agregó: “Lo ha ninguneado, lo ha tratado muy mal y le ha faltado el respeto”. En este contexto, Pablo Cavallero, ex arquero y actual directivo de la entidad de Villa Luro, reflexionó sobre los dichos del Indio y en dialogo con el periodista Joaquín Tabares, a través de Instagram, remarcó que “Bazán es un chico que se formó en Vélez. Un delantero de área con mucho olfato de gol”. “Iba a ser transferido a préstamo el año pasado, pero tuvo la desgracia de fisurarse el dedo chiquito del pie y eso trastocó todo”, explicó. “Después volvió e hizo goles en Tercera, pero el Gringo estaba buscando a otro tipo de jugadores, porque juega con un solo delantero”, analizó Cavallero y remarcó el trato que tuvo con el juvenil en el club de Liniers: “Siempre lo hemos tratado bien al chico. Siempre buscándole la posibilidad, pero a mí me tocó algo similar, cuando me tuve que ir porque no tenía lugar en Vélez”. Con relación a la falta de minutos en Primera, el ex arquero aclaró que Nazareno Bazán “tuvo sus chances, pero en ese momento no estaba 100% maduro para jugar”. Desde su debut en diciembre de 2017 en una igualdad 0 a 0 ante Lanús, el joven de 21 años solamente disputó 5 partidos con la camiseta del Fortín, en los que nunca fue titular y no llegó a completar 90 minutos. Seguí leyendo “Si me cruzo a Heinze le arranco la cabeza” La crítica más cruel a Mostaza Merlo: “Fue el peor técnico que tuve en mi vida, entrenábamos 20 minutos” El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/la-medida-que-tomo-el-plantel-de-newells-para-ayudar-a-la-economia-del-club-durante-la-cuarentena/","date":"2020-04-17 00:00:00","title":"La medida que tomó el plantel de Newell’s para ayudar a la economía del club durante la cuarentena","abstract":"Los futbolistas de la Lepra formalizaron un acuerdo con los dirigentes en lo que respecta al cobro de sus salarios","author":[],"body":"A través de sus redes sociales, Newell’s emitió un comunicado en el que confirmó que su dirigencia llegó a un acuerdo con el plantel profesional y cuerpo técnico para reducir los haberes mensuales en los meses de abril y mayo. SEGUÍ LEYENDO: Detuvieron en Rosario a Kiko de Zona Sur, famoso hincha de Newell’s, por violar la cuarentena EL COMUNICADO OFICIAL: \"Con el objetivo de poder hacerles frente a las exigencias económicas generadas por el parate del fútbol por motivos de público conocimiento, la dirigencia del Club Atlético Newell’s Old Boys, el cuerpo técnico y los jugadores del plantel profesional llegaron a un acuerdo de forma unánime y consensuada. Los futbolistas y cuerpo técnico de primera división acordaron hacer una reducción de sus haberes mensuales durante los próximos dos períodos (abril y mayo), para colaborar con la economía de la institución. La dirigencia se comprometió a pagar esa diferencia en cuanto se normalice la situación. De esta forma, el club podrá seguir trabajando en la dura tarea de mantener un equilibrio económico y cumplir con los salarios de todos los empleados del club. Agradecemos al plantel y al cuerpo técnico por su importante colaboración en este momento tan complejo\". Vale la pena recordar que la entidad del Parque Independencia se rige bajo la órbita del juez Fabián Bellizia, responsable del paraguas judicial. Todavía tendrá pendiente abonar las dos cuotas de su deuda concursal de 2020 y una más en 2021. SEGUÍ LEYENDO: Maxi Rodríguez confesó la mentira que tuvo que decirle a Rafa Benítez para fichar por el Liverpool ¿MAXI RODRÍGUEZ RENUEVA SU CONTRATO? Al ídolo y capitán de Newell’s se le vence su contrato vigente y todavía no tomó una postura oficial respecto a su renovación. Sin embargo, en la última semana realizó un guiño en las redes sociales: tomó nota de la extensión del vínculo de Gianluigi Buffon con la Juventus y comentó. “¿Entonces yo podría renovar un año más con Newell’s?”, fue la pregunta que se hizo el experimentado futbolista de 39 años. La Fiera todavía tiene hilo en el carretel. SEGUÍ LEYENDO Nueve clubes de la Premier League presionan para retomar la actividad cuanto antes y terminar la temporada a tiempo El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar” Es árbitro del Ascenso, hermano de un ex campeón con Boca y lucha desde su rol de médico contra el coronavirus Tres jugadores de un equipo del Ascenso fueron detenidos por romper la cuarentena y jugar al fútbol en la calle "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/la-confesion-del-pato-abbondanzieri-hace-tiempo-tenia-un-soplo-y-tuve-que-operarme-del-corazon/","date":"2020-04-17 00:00:00","title":"La confesión del Pato Abbondanzieri: “Tuve que operarme del corazón”","abstract":"El ex arquero y actual ayudante de campo de Martín Palermo reveló que debió someterse a una intervención quirúrgica. “Ahora estoy todo abierto en el pecho y no voy a poder hacer vida tan normal”, reconoció","author":[],"body":" Roberto Abbondanzieri habló después de mucho tiempo y confesó que tuvo que pasar por el quirófano hace casi dos meses: “Me operé del corazón, hace un tiempo tenía un soplo, ya con la selección. Se me estaba rompiendo la válvula mitral y yendo mucha sangre por los pulmones. Cuando vine de Chile me hice un estudio y me dio mal. Iba hablando con Martín (Palermo) a ver cuándo me podía operar y gracias al hermano de Schelotto porque trabaja en la Favaloro, donde me operé”. El Titán era el único al que le había confesado su inconveniente de salud, según contó en Fox Sports. SEGUÍ LEYENDO // Abbondanzieri sin filtro: la verdad de la lesión que lo sacó del Mundial 2006 y su cruce con Gallardo el día del arañazo El Pato (47 años) aseguró que nunca le había saltado ninguna anomalía en los estudios que se realizó en ningún equipo aunque sí era consciente del soplo. “Cuando corrí en auto después de retirarme me daba muy alta la presión, 16 ó 17, pero creí que era por la adrenalina arriba del auto. Ahora estoy todo abierto en el pecho y no voy a poder hacer vida tan normal. Estoy habilitado para manejar y para trabajar pero no para hacer fuerza”, detalló. Pachuca de México fue el último club en el que dirigieron Palermo y Abbondanzieri, donde finalmente no les renovaron contrato. En caso de haber permanecido en México iba a operarse recién en mayo próximio, pero por el cese laboral decidió adelantarse y afrontar el bisturí. “Estaba todo bien hasta que me llamaron para ir al quirófano. Cuando pasé ahí me cagué un poquito”, le reveló a Oscar Ruggeri, panelista del programa, cuando le consultó por sus miedos. Por último, el ex guardameta contó que hasta el último día antes de someterse a la intervención estuvo haciendo actividad física, ya que tiene cancha de fútbol y de tenis en su casa, y también había disputado un Superclásico amistoso en Monte Hermoso 20 días antes: “Nunca me agité ni cansé. Nunca tuve malestar pero cuando me hicieron el estudio y me metieron un cañito se dieron cuenta de que estaba por caerse esa válvula. Muerte no, pero podría haber llegado a tener problemas en los pulmones o el corazón. Hace un año y medio lo sabía pero me hacía estudios cada seis meses y la situación no se agravaba”. SEGUÍ LEYENDO Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/naci-aprendiendo-a-convertir-lo-negativo-en-positivo-el-recuerdo-de-michael-jordan-sobre-su-infancia-y-el-legado-de-sus-padres/","date":"2020-04-17 00:00:00","title":"“Nací aprendiendo a convertir lo negativo en positivo”: el recuerdo de Michael Jordan sobre su infancia y el legado de sus padres","abstract":"A pocas horas del estreno de “The Last Dance”, la serie documental que mostrará imágenes nunca vistas de la última temporada de los Chicago Bulls con el número 23, la leyenda del básquet se refirió a lo que marcó el final de una dinastía y la importancia de su crianza","author":[],"body":" En 48 horas será el estreno para los Estados Unidos de uno de los documentales deportivos más esperados de los últimos tiempos. “The Last Dance”, la serie de 10 capítulos que reflejará imágenes nunca vistas de la temporada 1997-1998 de los Chicago Bulls, fue producida por ESPN y se lanzará en el resto del mundo a través de la plataforma de streaming Netflix. Con Michael Jordan como principal protagonista, el documental presentará la última campaña de un equipo que marcó una era en la NBA, en el deporte estadounidense y en la historia del deporte en el mundo. Con Scottie Pippen como su fiel ladero, con la compañía del excéntrico Dennis Rodman y bajo la dirección de Phil Jackson -el entrenador con más títulos en la historia de la liga-, los Bulls se consagraron campeones por sexta vez en ocho años. Un hito para la nueva era de la competición. En las últimas horas, y a pesar de no ser fanático por aparecer en los medios, Jordan le brindó una entrevista al programa Good Morning America de la cadena televisiva ABC, uno de los programas más vistos a nivel nacional en EEUU. Y además de referirse a la serie, que finalmente se adelantó en su lanzamiento a causa de la pandemia de coronavirus -la fecha original de salida iba a ser a principios de junio, en orden con las finales de la NBA-, recordó momentos íntimos de su infancia en Carolina del Norte, el lugar donde creció y comenzó a formarse para luego convertirse en uno de los mejores atletas de todos los tiempos. “La gente a veces olvida que la vida antes no era así. No había Twitter, no había Instagram. Vivías la vida, cada día, intentando aprender. Pasando tiempo con amigos, la familia. Escribíamos cartas, le escribía cartas a mi mamá diciéndole que la amaba y cuánto la necesitaba”, explicó Jordan sobre su época en la universidad. “La historia cambió, en esos tiempos tenía sólo 20 dólares en mi cuenta bancaria. Nos comunicábamos de otra forma”, agregó sobre aquel famoso año 1982, su primer año en la Universidad de North Carolina, equipo al que llevó al campeonato nacional de la NCAA con un tiro en los últimos segundos de la definición contra Georgetown. “Hasta ese tiro era conocido como Mike Jordan, y después de ese tiro, se me presentó con todo mi nombre: Michael Jordan”, mencionó durante la entrevista en la TV norteamericana. Pero además de recordar cómo se comunicaba con su madre Deloris o que su padre James trabajó en una empresa de electricidad, el hombre que revolucionó a la NBA con su llegada en 1984 marcó la importancia de la crianza de sus padres y cómo esos gestos lo ayudaron a forjar una personalidad feroz, competitiva como unos pocos deportistas mostraron a lo largo de la historia. “Mis padres trabajaron duramente y así nos enseñaron a mis hermanos y a mí. Nací aprendiendo a convertir lo negativo en positivo. Y así intenté criar a mis hijos”, mencionó Jordan desde su casa en el estado de La Florida, el mismo lugar donde se grabó por completo su participación en el documental. Y remarcó: “No estaría aquí sino fuera por mi hermano Larry. Estuvo siempre conmigo, a mi lado, y me hizo mejor”. Su hermano mayor marcó la adolescencia de MJ: en el patio trasero de su casa, ambos protagonizaron durísimos partidos uno contra uno que le sirvieron a una de las grandes estrellas del deporte estadounidense para formarse. Es más, fue el propio Larry el que obligó a Jordan a usar el 23 en la escuela secundaria Emsley A. Laney porque él le ganó de mano y terminó eligiendo el número preferido de Air, el 45 que luego se pondría en su regreso a la NBA en 1995 tras el retiro por la muerte de su padre en el 93. El domingo para los Estados Unidos y el próximo lunes para el resto del mundo, los fanáticos de Jordan podrán ver los primeros dos capítulos de una serie que promete ser histórica como lo fue aquella temporada final de los Bulls. Un camino que estaba destinado a terminar desde el inicio de la campaña, muchos meses antes de ese tiro que inmortalizó MJ en Utah y que sentenció la final en favor de Chicago. “Lo que más recuerdo fue que todos tratábamos de disfrutarlo porque sabíamos que se terminaba, en especial cuando Jerry Krause -presidente de los Bulls- le avisó a Phil Jackson que no seguiría aunque ganara los 82 partidos... Y yo, que estaba atado a él, tampoco iba a jugar si Phil no iba a seguir siendo el entrenador”, contó Jordan sobre la noticia que impactó al propio Michael y al resto de los baluartes del conjunto campeón de la NBA. “Arrancamos el año así, con Phil diciendo que lo disfrutáramos sabiendo que era ‘The Last Dance’. Y jugamos así. Mentalmente nos marcó que sería así durante todo el año, pero nos concentramos en hacer las cosas bien, porque con lo triste que fue saber que se terminaba ya a principios de año, buscamos disfrutarlo y a la vez enfocarnos para terminarlo de la mejor manera\". Y así fue. La última escena de Jordan junto al entrenador que lo condujo a seis campeonato en la NBA fue levantando el trofeo de campeones.  MÁS SOBRE ESTE TEMA: Las confesiones de Michael Jordan sobre su nuevo documental: “La gente pensará que soy una persona horrible” “I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/jugar-al-ajedrez-en-la-red-un-nuevo-furor-en-tiempo-de-pandemia/","date":"2020-04-17 00:00:00","title":"Jugar al ajedrez en la red, un nuevo furor en tiempo de pandemia","abstract":"Su práctica en internet tuvo un crecimiento exponencial; el campeón mundial Carlsen lanzó un torneo On Line, con 250 mil dólares en premios. El juvenil, Alan Pichot, jugará desde su casa un abierto que organiza el municipio de Neuquén. Los sitios más concurridos","author":[],"body":"La propagación de la pandemia COVID-19 ha modificado los hábitos y costumbres del planeta; desde los animales hasta los humanos. La implementación de las medidas sanitarias alteró el mundo de la política y de la economía de cada sociedad. El aislamiento preventivo obligó a la alteración de las rutinas y a la búsqueda de nuevas prácticas en tiempos de ocio. Y frente a este panorama inédito y único, el mundo del ajedrez, una actividad lúdica por antonomasia, exhibió una de sus mejores virtudes: su capacidad de adaptación a las herramientas informáticas para convertirse en un boom de seguidores ante la ausencia de competencias deportivas en el planeta. Hoy, millones de personas disfrutan de jugar torneos, tomar clases y seguir las partidas de las principales competencias desde los sitios habilitados en Internet. Las federaciones nacionales y los clubes de barrio ahora promocionan sus torneos On Line. Uno de los portales más preferidos por el público, el sitio de ajedrez Chess.com, con casi 36 millones de miembros (personas registradas), anunció que en sus bases de datos se almacenan un promedio de 8,5 millones de juegos diarios. En los últimos diez años la empresa -fundada en EE.UU. en 2007- había tenido un crecimiento promedio del 35% anual en cuanto a suscriptores, pero ante la realidad del confinamiento, su avance en el último trimestre alcanzó la cifra proyectada para el próximo decenio. Pero esta modalidad del juego y su seguimiento por Internet no es una novedad en el ajedrez competitivo; la FIDE (la federación internacional de ajedrez, según sus siglas francesas) programó en marzo último el torneo Candidatura (se disputó en Ekaterimburgo y fue suspendido promediando la prueba como consecuencia del cierre del espacio aéreo en ese territorio) que brindaba el seguimiento en vivo de las partidas y alcanzó picos de audiencia de casi un millón de espectadores diarios. Esto despertó el interés del campeón mundial, Magnus Carlsen, que mientras cumple con la cuarentena en su casa en Noruega, convocó a nuevos auspiciantes y lanzó un súper torneo “Magnus Carlsen Invitational”, que comenzará mañana sábado, con ocho de los mejores jugadores del momento -los cinco primeros del ranking, el propio Carlsen, más Fabiano Caruana (EE.UU.), Ding Liren (China), Ian Nepomniachtchi (Rusia) y Maxime Vachier-Lagrave (Francia), junto a Anish Giri (N°10, Holanda), Hikaru Nakamura (N° 18, EE.UU.) y Alireza Firouzja (N°21, Irán)-, que repartirá 250 mil dólares en premios y se jugará por Internet permitiéndole a los expertos y aficionados seguir en vivo las partidas desde el sitio Chess24, con comentarios de especialistas en nueve idiomas. “Este es un momento histórico para el ajedrez, y dado que es posible jugarlo por Internet, nosotros los jugadores profesionales tenemos la oportunidad de acercarlo a todos los aficionados del mundo que necesitan de una distracción en momentos en los que no hay competencia deportiva en vivo en ninguna parte”, contó Carlsen, de 29 años, N°1 del mundo y que acumula 121 juegos sin derrotas desde hace algo más de un año. El torneo que se extenderá por 16 días hasta el 3 de mayo, se jugará a 7 ruedas round robin (todos contras todos) donde cada pareja de rivales, en cada jornada, se enfrentarán a 4 partidas, intercambiando los colores de la conducción de las piezas, con ritmo rápido (15 minutos más 10 segundos adicionales para cada jugador desde el movimiento inicial). El ganador del duelo de las 4 partidas, recibirá 3 puntos y 0 el perdedor. Si hubiera empate en 2, tras las 4 partidas, entonces jugarán un desempate único, en el que el conductor con blancas, obligado a ganar, contará con 5 minutos y el de negras, con 4. Si ese juego terminara igualado el bando negro, que tuvo desventaja de tiempo, será declarado vencedor y recibirá 2 puntos y su rival, 1. Los cuatro mejores clasificados accederán a las semifinales; se repetirá el duelo de 4 partidas por pareja, y tanto en esta serie como en la final, si hubiera igualdad de puntos, el desempate consistirá a diferencia del sistema anterior, con dos series de partidas a 5 minutos más 3 segundos adicionales, y si persiste el equilibrio, entonces, un juego único con ventaja de tiempo para el bando blanco (5 minutos contra 4), obligado a ganar porque el empate favorecerá a las negras. “El nivel de juego de las partidas no decaerá” aseguró Carlsen, y agregó: “el ajedrez es el único deporte en el mundo donde sus movimientos y reglas son iguales y ejecutables sobre el tablero de madera o la pantalla de una computadora”. Probablemente del éxito de la prueba dependerá la organización de nuevas competencias bajo esta modalidad, que entre sus mayores beneficios se observa la disminución de gastos de organización (sede, traslado y alojamiento de los invitados) y que entre sus grandes desventajas limita el trabajo de la prensa, el de observar en vivo los movimientos, poses y reacciones de los ajedrecistas desde el escenario de juego, a seguir sólo sus rostros a través de una pantalla. La modalidad de jugar ajedrez por Internet obliga a extremar los controles del fair play; en el torneo Magnus Invitational, más allá de la conducta profesional de los participantes se incluirán cámaras adicionales que cubrirán el área donde se ubique cada jugador y que permitan observar la computadora utilizada por el ajedrecista durante la partida. Sin dudas, que con los avances de la tecnología este juego (cuyo origen incierto, según algunos historiadores se produjo en Cachemira, un punto en la geografía India, hace más de dos milenios) se convirtió en una de las mejores actividades adaptada a la era digital. Desde el celular, la tableta o la computadora, ajedrecistas, neófitos y avezados, no sólo pueden tomar clases y jugar, sino que además, desde la comodidad de un sillón en sus casas pueden enfrentarse con cualquier estrella de este juego que decida conectarse a la red y participar en un torneo o brindar alguna sesión simultánea. Por ejemplo, este sábado 18, a partir de las 21, en Neuquén, el municipio y el Club Santafesino local alentando el slogan “Quédate en casa” le brindará a sus pobladores y a los aficionados del país o rincón del planeta, la posibilidad de participar en un torneo, el II Abierto Ciudad de Neuquén On Line, con ritmo blitz (cada jugador dispondrá de 3 minutos más dos segundos adicionales por jugada para cada partida) desde la plataforma Lichess - https://lichess.org/tournament/NtYehHum - y de ser rivales del juvenil Alan Pichot (el ajedrecista argentino que a más temprana edad logró el título de gran maestro); la figura atrayente del evento Pero hay más. Tras la aparición del primer caso de coronavirus (en China, el 17 de noviembre de 2019, y en Argentina, el pasado 3 de marzo) y la implementación de las medidas sanitarias de aislamiento de la gente en sus hogares, las herramientas informáticas (algoritmos, plataformas de clubes virtuales y tutoriales -con enseñanzas y análisis para principiantes y expertos-), se convirtieron en preferentes atracciones para millones de personas que consideran al ajedrez como un álgebra atrayente para el discernimiento, con un fuerte contenido táctico y estratégico para la elaboración de planes. Por eso, según sea su intérprete, este juego que llegó a la Argentina a comienzos del siglo XVII, puede ser tomado desde un simple pasatiempo hasta una exigente prueba deportiva. “El ajedrez es el juego más violento que he conocido” aseguró el indio Vishwanathan Anand, campeón mundial en las especialidades blitz, rápido y clásico. En diciembre último, la FIDE informó que, según los registros del sitio Chessratings.top del investigador letón, Kaspars Migla, la cantidad de ajedrecistas federados en el mundo era de aproximadamente 353.000 casos, por lo que se estima que ciento de millones de personas saben jugarlo o lo practican de manera anónima. La Argentina cuenta con algo más de 5000 ajedrecistas federados, pero según Mario Petrucci, presidente de la federación vernácula (FADA) ese no es un parámetro significativo: “Existe una tendencia muy grande a nivel mundial referida al crecimiento de las actividades amateur. Y el ajedrez no es una excepción. Si lo trasladamos a porcentajes, el ajedrez argentino tiene un 1% de federados y el 99% de sus jugadores son aficionados”. Así, la gran demanda de participación de los aficionados, confinados en sus hogares por la pandemia, desafió uno de los principios básicos de la economía: la Ley de la oferta y la demanda. Es que en la mayoría de los sitios de Internet, sus usuarios son suscriptores (generalmente pagan una cuota anual), y curiosamente ante el incremento de las inscripciones, los clubes optaron por efectuar promociones y rebajas de sus aranceles. Es decir, a mayor oferta, mayor descuento. El sitio Lichess.org es uno de los más buscados por los aficionados dado que todas sus funciones son gratuitas, desde jugar con un desconocido rival en cualquier parte del planeta hasta tomar clases con un experto, tuvo un crecimiento exponencial en cuanto a cantidad de partidas disputadas al mes (más del 100%) y el alta de sus usuarios (300%). “Lo utilizo a veces para jugar, pero le doy mayor atención al servicio dar clases a la comunidad de Lichess. El sitio se adapta muy bien al entrenamiento y a las clases, creo que es muy completo y lo más atractivo es que es 100% gratuito”, comentó el siete veces campeón argentino, Diego Flores, de 37 años. Y agregó: “Estos sitios se ven invadidos en estos días en los que no tenemos posibilidades de competir, y el ajedrez debería aprovechar este boom. Yo jugaba mucho por Internet cuando era chico y recién comenzaba; después lo fui dejando, pero reconozco que para jugar una partida rápida (a 1 minuto, 3 o 5, para cada jugador), sus condiciones son muy similares a las de un juego en vivo. Tiene una adrenalina bárbara (risas)”. “Naturalmente estamos notando un interés más intenso en el uso de nuestro servidor”, contó el alemán Rainer Woisin, dueño del sitio Chessbase. Y aclaró: “Estamos muy contento que allí se disputen varios campeonatos oficiales como por ejemplo, el alemán, el austríaco y el suizo, y que haya más actividad en torneos y sesiones de entrenamiento organizados por clubes o entrenadores”. También volcados a la enseñanza, los maestros argentinos Pablo Zarnicki (ex campeón mundial juvenil) y Carolina Luján (N°1 del ranking femenino) lanzaron en estas horas, sus canales personales en YouTube, en los que cuentan sus experiencias y explican algunos de los secretos del juego. “No soy fanático de esta práctica por Internet, pero me gusta hacerla de manera aislada. Hoy en día, por lo que sucede con el aislamiento en casa estoy un poco más conectado. ¿Dónde?, juego en Chess24, Chess.com y Lichess”, contó el actual N°1 del ajedrez argentino, Alan Pichot, de 21 años. Consultado sobre la posibilidad de utilizar estos sitios para competencias oficiales, el ex campeón mundial Sub16, dijo: “Creo que se pueden jugar torneos oficiales, pero hay que extremar los cuidados para evitar que se produzcan trampas; que si alguien está jugando una partida no se valga de un programa de ajedrez para elegir las mejores jugadas. Tal vez con el uso obligatorio de una cámara que permita visualizar a los jugadores podría ser posible”. “El mundo virtual está generando cambios en la educación; y el ajedrez se adaptó con facilidad. En el Instituto Obras Educativo los alumnos participan en un torneo mensual que actualmente se transformó semanal. Valiéndonos de las nuevas plataformas, los profesores no sólo jugamos con los alumnos sino que interactuamos. Tal vez por eso, lo más importante es, que más allá de las herramientas que se utilicen, el alumno esté contenido; en contacto y unido a la comunidad”, aseguró el profesor Mario Tejera, coordinador de ajedrez del Club Obras. En cuanto a los clubes de barrio, también hubo cambios en la organización y políticas de seducción para retener a sus socios; sus principales sostenedores de la actividad. “Nosotros utilizamos la plataforma de Chess.com para organizar los torneos y fue un éxito; tuvimos más de 700 participantes”, aseguró Leandro Plotinsky, presidente del Círculo Torre Blanca, en el barrio de Almagro. Y aclaró: “hicimos un gran trabajo en los días previos al arranque de la cuarentena utilizando las distintas redes de comunicación para registrar a todos los socios y armar los grupos de chicos, jóvenes, adultos y alumnos. Los profesores mantuvieron sus clases, en día y horario de siempre, valiéndose del sitio Zoom (un sistema de videoconferencias o reuniones virtuales) para armar luego los vídeos con cada tema enseñado. El nuevo sistema interesó no solo a los socios, incluso se sumaron nuevos a nuestro padrón. Todos quieren aprovechar estos servicios. ¿Qué imagino a futuro?, que lo sucedido traerá cambios profundos; el ajedrez llegó a Internet para quedarse, seguramente vamos a tener más trabajo y organizar torneos para la gente que prefiere jugar desde su casa”. Por lo pronto, la Federación Argentina de Ajedrez anunció que a partir del 1 de mayo, se pondrán en marcha los nuevos campeonatos argentinos oficiales On Line. Alcanzará a jugadores aficionados y expertos; también habrá categoría para mayores. “Establecimos un acuerdo con el sitio Chess.com para utilizar esa plataforma, y tenemos el respaldo del Ministerio de Turismo y Deporte de la Nación. Desde el sitio Ajedrez Latino, los maestros brindarán los comentarios de las partidas. Estos torneos serán clasificatorios para finales en 2020” contó Petrucci. El ejemplo también se replicó en España y Holanda. “Al principio nos resistimos al cambio; la idea siempre fue tener a la gente en el club, pero la cuarentena nos obligó a buscar nuevos métodos para seguir ligados con nuestros socios. Recurrimos a la plataforma Lichess para brindar el nuevo servicio de organizar torneos On Line, y tuvimos una gran aceptación y hasta duplicamos el número de participantes”, explicó Enrique Scarella, presidente del Círculo de Ajedrez de Villa Ballester. Y también dejó una frase final para la reflexión. “No sé cómo seguirá todo esto después que pase la pandemia; si la gente volverá a concurrir al club como antes. Pero hay un tema que es el de la adaptación, y sabemos que los jóvenes están más preparados mientras que las mayores son más reacios; nosotros tenemos muchos socios adultos, y ellos quieren jugar tocando las piezas”, afirmó Scarella. El ejemplo, acaso, refresca la máxima de un ajedrecista de la vieja guardia que ante la consulta de la práctica del juego a través de una pantalla dijo: “No es lo mismo que tocar las maderitas”. Y tal vez tenga razón porque las maderitas conservarán por siempre la vibración y vida propia que sólo los ajedrecistas de ley pueden percibir. Pero los cambios son bruscos, y la inclusión de la informática alteró los usos y costumbres del milenario juego; el que todavía y orgullosamente mantiene la fidelidad de sus movimientos desde hace cinco siglos. El ajedrez y la Internet construyeron un enroque; una convivencia con millones de razones."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/abreu-develo-como-se-forjo-guardiola-como-entrenador-su-obsesion-por-los-rivales-y-un-desconocido-apodo/","date":"2020-04-17 00:00:00","title":"Abreu develó cómo se forjó Guardiola como entrenador, su obsesión por los rivales y un desconocido apodo","abstract":"El delantero y técnico uruguayo recordó la última etapa del español como jugador antes de iniciar su prestigiosa carrera como DT. Además recordó el llamado que recibió del Cholo para desembarcar en el Millonario","author":[],"body":"Sebastián Abreu, actual delantero y entrenador de Boston River de Uruguay, dialogó con Super Fútbol, programa que se emite por TyC Sports, y mostró su faceta más cómica al rememorar varias anécdotas, que van desde los inicios de Pep Guardiola como director técnico a su fobia a los aviones. El Loco, entre 2005 y 2006, defendió la camiseta de Dorados de Sinaloa, equipo que en el último tiempo ganó trascendencia mundial por haber contado con Diego Armando Maradona como entrenador. Durante esa temporada compartió plantel con Pep Guardiola, quien aceptó mudarse a tierras aztecas para ser dirigido por su compatriota Juan Manuel Lillo. “Que una persona como él se este cambiando al lado mio o dándome consejos fue fantástico. Si te digo que me imaginaba que iba a ser ese entrenador, te mentiría. Sí se veía que era un tipo que estaba por encima de lo normal en lo conceptual. Él te veía, por más que no te veía con los ojos. Sin controlar le daba secuencia de primera. Tenía una visión periférica que era fantástica”, comenzó su relato. Y agregó: “Él toma la decisión de ir a Dorados porque su mentor como entrenador era Juan Manuel Lillo. Él quería ser entrenado por él, tener ese día a día para tener esa metodología de trabajo. Cuando terminaba la práctica, él se iba al vestuario, agarraba un cuaderno y lo apartaba a Juanma. Él se sentaba y le hacía un interrogatorio. ‘Hoy hicimos un reducido en forma de rondó, ¿por qué?’. Él le explicaba y le decía porque el equipo rival juega de esta manera. Así todos los días”. Abreu, que en el fútbol argentino jugó en San Lorenzo, River y Rosario Central, hizo hincapié en lo meticuloso que es Pep a la hora de preparar los partidos. “No subestima nada, no quiere dejar ningún detalle. Cuando fui a Israel jugué la previa de la Champions League con Beitar Jerusalén ante el Wisla Cracovia, que luego nos eliminó y enfrentaba en la siguiente fase al Barcelona. En un viaje en la semana, vamos a un partido de Liga y me llama Guardiola. ‘¿El arquero, rompe líneas o sale jugando con los pies? Quiero que me des detalles del 11 de Wisla Cracovia’. Le pasé los datos por la relación que tenemos, pero ellos estaban 3 ó 4 goles por encima”, rememoró. Además, contó el inédito apodo que le puso al español, actual estratega del Manchester City. “Le puse el Marroquí por el aspecto. A veces se pelaba y se dejaba la barba. Un día le dije ‘pero sos un marroquí’. Ahí todos se empezaron a reír. Medio que no le gustó. Le mandaba mensajes, lo llamaba, le gritaba\". El punta, que se definió como “no soy un crack, pero tengo lo más lindo del fútbol: el gol”, comentó cómo hizo Diego Simeone para convencerlo de abandonar el fútbol mexicano para recalar en River. “Los llamados de los entrenadores me movilizaban muchísimo. Estaba en tigres, en un club fantástico, donde estaba cómodo, pero me llamó el Cholo para ir a River, que era un club que cuando llovía goteaban los pasillos Monumental y había 4 meses de atraso. Me dijo que buscaba un 9 de mis característica, que era justo lo que necesitaba. Y cuando lo quise pensar ya estaba ahí. Todos me dicen ‘te fuiste de River, pero no es lo mismo que ahora’. Recordá lo que era en 2008, que era caótico. Con la inyección anímica del Cholo logramos ese campeonato. No sé si hicimos bien, porque salir campeón maquilla lo que es la realidad”, explicó. Y luego, añadió: “De este River no me iría ni loco, yo viví otra situación”. Uno de los momentos más risueños de la entrevista fue cuando rememoró uno de sus peores viajes en avión. “Tenia que presentarme en la pretemporada con América. El viaje era Montevideo-Buenos Aires-Miami-México. Estaba en primera y empiezo a sentir el olor a quemado y veo un azafato que pasa corriendo. Luego aparece el piloto. No era que la comida se estaba quemando. El azafato empieza a hablar y lo hace en inglés. Yo no entendía nada y vea a una nena al lado que empieza a gritar y a abrazarse a su madre. Ahí le pido que me explique. Me dice que se prendió fuego el motor y que íbamos a hacer una maniobra para largar el combustible y hacer una aterrizaje forzoso en Asunción. Bajamos y aparecieron los bomberos para apagar el fuego. Tuvimos que descender por el tobogán”, comenzó. “Al otro día volvemos al aeropuerto y hablo con este azafato. Me dice que me quede tranquilo, que habían cambiado el avión. Yo había pegado un chicle abajo de mi asiento, y lo veo. Ahí voy y lo encaro. Él me contestó que me dije eso para que no me ponga nervioso, pero que eso era mejor, porque cuando pasa esto se hace un chequeo total”, esbozó. LEA MÁS EN INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/lucas-ocampos-elogio-a-bielsa-e-hizo-una-singular-comparacion-es-como-el-profesor-de-la-casa-de-papel/","date":"2020-04-17 00:00:00","title":"Lucas Ocampos elogió a Bielsa e hizo una singular comparación: “Es como el Profesor de La Casa de Papel”","abstract":"El futbolista argentino relató una serie de anécdotas de cuando el Loco lo lo dirigió en el Olympique de Marsella","author":[],"body":"Marcelo Bielsa es, sin dudas, uno de los entrenadores que son tomados como referencia en el fútbol argentino. Su estilo futbolístico y su singular personalidad dividen las aguas y no permiten los grises: están quienes lo aman y quienes lo critican. Esto también sucede entre quienes han trabajado con él y Lucas Ocampos forma parte de ese primer grupo que elogia las cualidades del Loco. El DT fue clave en la llegada de Ocampos al Olympique de Marsella en el 2015. Por aquel entonces, el futbolista había pactado su salida del Monaco para ir a un club de Italia, pero el pase se cayó a último momento. En ese momento apareció Bielsa para abrirle una nueva oportunidad en su carrera. “Me llama su segundo y me dice que Marcelo quiere hablar conmigo. Tuve una conversación con él, agarré mis cosas y me fui a Marsella. Firmé el contrato un martes y jugábamos un sábado”, contó Ocampos a TyC Sports. Hasta antes de esa charla, el ex River nunca había tenido contrato con el entrenador. Sin embargo, “tenía un montón de comentarios”. Ocampos, que hoy tiene 25 años y juega en el Sevilla de España, reveló que desde ese martes en que firmó su vínculo hasta el sábado siguiente -día en el que debía hacer su debut- no volvió a tener contacto con Bielsa, ni siquiera en los entrenamientos. “Él tiene otra forma de llegar al jugador y te enseña desde el alejamiento. Para mi fue uno de los grandes técnicos que tuve”, señaló, y realizó una llamativa comparación: “Era el profesor de La Casa de Papel”. Finalmente llegó el día del debut del jugador y las excentricidades del Loco continuaron: “Antes de que termine el primer tiempo perdíamos 1-0 y me llama. Me dice: ‘bueno, vaya a calentar al vestuario’. A los 10 minutos que entré, hice un gol. Faltando poco para que termine el partido, nos echan un jugador y Bielsa me sacó a mi. Era muy raro salir porque había entrado hace poco\". “De ese debut puedo escribir un libro\", bromeó el mediocampista, y agregó: \"Después Marcelo me explicó por qué me sacó y lo entendés. Lo hizo porque era lo mejor para el equipo”. Más allá de lo ocurrido aquel día, Ocampos no duda del valor que tuvo estar al lado del ex DT de la selección argentina. “Fue único ser dirigido por Bielsa”, concluyó. SEGUÍ LEYENDO: Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces” “Si me cruzo a Heinze le arranco la cabeza” La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/bebio-su-orina-comio-murcielagos-y-camino-mas-de-290-kilometros-la-historia-del-maratonista-que-estuvo-9-dias-perdido-en-el-sahara/","date":"2020-04-18 00:00:00","title":"Bebió su orina, comió murciélagos y caminó más de 290 kilómetros: la historia del maratonista que estuvo 9 días perdido en el Sahara","abstract":"El italiano Mauro Prósperi es protagonista de la historia más espectacular de la Carrera des Sables, una de las pruebas más duras que existe para los atletas y que en la actualidad sigue celebrándose","author":"Jeremías Rodríguez","body":"“El Sahara me salvó la vida. Esos días en el desierto fueron los más felices” Los hechos de esta historia son tan fascinantes como inverosímiles y su único testigo es su propio protagonista, quien desde entonces ha sido objeto de documentales. ¿Es el ser humano capaz de vagar por el desierto del Sahara sin agua potable durante 9 días? El italiano Mauro Prósperi asegura que sí, porque él lo padeció en carne propia y hoy vive para contarlo. Todo comenzó en la isla italiana de Sicilia, en donde el corredor amateur Giovanni Manzo le comentó a su compañero de aventuras, Mauro Prósperi, sobre una competencia que por fin iba a poner a prueba sus límites. Con varias carreras en su haber, los jóvenes atletas buscaban una que realmente los desafiara y la Maratón des Sables sonaba perfecto. “Es una carrera a pie que se divide en 6 etapas y cubre un estimado de 250 km de distancia. Está abierta a todo corredor, el cual debe cargar consigo todo su equipo y alimento, es decir autonomía total”, señala el sitio web de la competición que se celebra una vez al año en Marruecos y que se se enorgullece de haber contado con 22 mil participantes desde su primera edición en 1986. “Me fascinó de inmediato, porque era una competencia que tenía una meta particular: experimentar la naturaleza en primera persona y competir contra ella y contra uno mismo”, recordó Prósperi en la serie Documental Losers de Netflix, que relata una parte de su aventura. En aquel entonces, 1994, se calificaba a la carrera como la más dura de la Tierra y sus promotores insistían con el hecho de que era una especie de lucha entre el ser humano y la naturaleza, por lo que no era apta para aficionados. Lo cierto es que hasta ese momento había muerto una sola persona, un francés que había sufrido un ataque cardíaco en 1988, pero no había otros antecedentes relevantes en casi 10 años. Los italianos no dudaron y se anotaron para ser parte de la travesía. Ambos comenzaron entusiasmados, pero con misiones diferentes, Manzo quería disfrutar del recorrido, mientras que Prósperi buscaba ganar. Por ese motivo, aunque partían juntos, a mitad de cada etapa solían distanciarse. Además del sol, el calor y la arena, el viento es otro factor a tener en cuenta en esta travesía y que muchas veces es ignorado. Abril es un mes ventoso en la zona, por lo que las ráfagas en contra pueden generar un desgaste inesperado para los competidores, pero hasta la tercera etapa, los italianos venían marcando buenos ritmos y no estaban padeciendo el circuito. En la etapa 4, todo cambió. El trayecto de esta instancia es de 85 kilómetros, por lo que algunos competidores tardan más de 24 horas en completarla, así que suelen equiparse con carpas y vestimenta para pasar la noche entre los médanos. “Iba a atravesar un tramo del desierto de 4 kilómetros de ancho, por 40 de largo. Entonces corté camino por unas dunas pequeñas... y en un momento se desató el infierno\". Una tormenta de viento y arena tomó por desprevenido a todos y en especial a Prósperi, cuyo atajo se volvió su peor enemigo. “Las dunas pequeñas son más peligrosas que las grandes. Se mueven. Vi que si me quedaba quieto, me cubrirían, así que empecé a moverme”. La tormenta duró cerca de 8 horas. Para cuando el viento se detuvo ya había oscurecido y Prósperi se había perdido, pero él aún no lo sabía. Sin visibilidad, el maratonista no podía encontrar los puntos de referencia de la carrera ni a ningún otro colega, por lo que decidió echarse a dormir para continuar con más fuerzas y mejores condiciones al día siguiente. Al amanecer, el italiano subió hasta la cima de una de las dunas: “Mi corazón se derrumbó. No pude ver nada: sin rastros de camiones, sin signos de un campamento, sin Land Rovers. Nada parecía familiar. Me di cuenta de que la situación era grave. Había bebido casi toda mi agua: solo quedaba un dedo en la segunda botella”, recordó en una entrevista a Men’s Journal. Sobre la cima de aquel médano pasó casi todo el día, ya que los organizadores habían explicado que en caso de perderse, la recomendación era quedarse en un lugar hasta ser hallados por los equipos de rescate. El procedimiento casi funciona, porque un helicóptero pasó cerca de donde él se encontraba, pero a pesar de haber prendido la única bengala que tenía (la cual no estaba en buen estado), la aeronave nunca lo vio. “No entendía lo que pasaba. Ahora sí, estaba desesperado” Fue entonces cuando se dio cuenta que el último litro de agua se había acabado, por lo que optó por llenar la botella con orina, para beberla solamente en caso de emergencia. La noche llegó y nuevamente durmió bajo las estrellas. A la mañana siguiente, ya habiendo comprendido cuál era su situación, comenzó a caminar. Su largo trayecto sin sentido, pero lleno de esperanza, recibió la nunca simpática compañía de dos cuervos, que aguardaban por su inminente caída para comer su carne. Tras una extensa caminata bajo el agobiante sol del desierto, se topó un refugio. “Era un pequeño templo musulmán con una torrecilla de piedra. Más tarde supe que era un santuario de morabitos, una estructura religiosa que es común en todo el Sahara. Era un mausoleo, de verdad. Un hombre santo islámico fue enterrado en una de las paredes”. Al entrar, no encontró a nadie, pero al menos había un techo bajo el cual cubrirse de los rayos y esquivar así un poco el calor. Además, halló un nido con tres huevos que le sirvieron de alimento, pero llegada la noche el estómago empezó a crujir nuevamente. “Había una pequeña colonia de murciélagos viviendo debajo del alero del edificio. Justo antes del anochecer, me escabullí allí y agarré dos de ellos. Decidí comerlos crudos, porque cocinarlos en mi estufa portátil solo los secaría, y sabía que la humedad era lo que más necesitaba. Así que les saqué el cuello y chupé. Era algo asqueroso, pero estaba loco de hambre. Todo lo que probé fue algo cálido y salado en mi boca”. Tras la cena, volvió a dormirse. El cuarto día inició con una grata sorpresa. Un avión estaba sobrevolando la zona y él, desesperado ante lo que podía ser su última escapatoria, optó por llamarle la atención de la única forma que pudo. Tomó su bolsa de dormir y todo el material sintético que llevaba en su mochila. Cavó un hoyo en la arena. Colocó todo allí y lo prendió fuego. La señal de humo debía salvarlo. “En cuando prendí el fuego, comenzó otra tormenta de arena”. Para ese entonces, la Maratón des Sables llegaba a su fin. Los corredores cruzaron la meta y aún no había novedades sobre Prósperi, cuyo nombre ya había acaparado todas las portadas de los periódicos italianos. Su hermano había viajado rumbo a Casablanca, ciudad de Marruecos, junto a dos oficiales de Interpol y se había iniciado una búsqueda paralela a la de los organizadores, junto con el ejercito de la nación africana. Mientras tanto, en el medio de la nada, tras haberse comido los 20 murciélagos que allí tenía y luego de haber incendiado gran parte de su equipo de supervivencia, Prósperi había visto escapar su última oportunidad de ser rescatado. “Todo en lo que podía pensar era en que iba a experimentar una muerte horrible. Una vez escuché que morir de sed era el peor destino posible. De las brasas de mi hoguera, saqué un trozo de carbón y le escribí una carta final a mi esposa. Le pedí que me perdonara por no ser un mejor esposo y padre. Estaba fuera de mi cabeza, sin pensar con claridad. Entonces me corté la muñeca con mi navaja”. Tras pasar algunas horas desmayado, despertó. No había muerto. La deshidratación había coagulado su sangre y, como el corte tampoco era demasiado profundo, el desangrado no sucedió. Su momento no había llegado todavía. Fue entonces cuando recordó que los organizadores habían explicado que desde la meta, en Zagora, se puede ver una cadena montañosa. Al analizar un poco el horizonte y advertir que para ese día (el lunes 18, el quinto desde la primera tormenta de arena) la competencia ya había finalizado, decidió hacer el esfuerzo y caminar hacia unas montañas que se divisaban a lo lejos. “No eran un espejismo, pero eran las equivocadas”. Su caminata hacia los lejanos picos le llevó demasiado tiempo, por lo que debió recurrir a la botella que había cargado hacía días con su propia orina. Al acercarse a las elevaciones, el terreno se volvió más rocoso y pudo encontrar algo de alimento, gracias a un ratón y una serpiente que pudo cazar. Además, el rocío sobre las piedras le brindaba algo de agua por las mañanas y pudo organizarse una rutina: solo caminaba al amanecer y durante la tarde, antes de que oscureciera, para evitar los rayos del sol. Para ese momento, solo lo buscaban su hermano y su cuñado. El ejército de Marruecos y los organizadores lo habían dado por muerto y los corredores ya habían sido enviados a sus casas. El mundo seguía girando sin Prósperi. “Al octavo día, me encontré con un oasis. Realmente era solo un gran charco, un espejo de agua. Me arrojé sobre él, pero apenas podía tragar. Logré forzar un bocado y casi inmediatamente vomité. No pude sostener nada. Descubrí que tenía que tomar pequeños sorbos, uno cada 10 minutos. Me acosté junto al charco como un leopardo en su abrevadero. Por la mañana, mi sed estaba apagada”. Mientras tanto, su hermano logró hallar una botella y restos de lo que parecían ser pertenencias del maratonista, que las había dejado a propósito en el camino, por lo que los noticieros de la época empezaron a sospechar de que tal vez el milagro era posible. A su vez, su esposa e hijos utilizaron esos objetos para aferrarse a la esperanza que nunca habían perdido. ¿Pero era realmente posible que una persona sobreviviese más de una semana en el Sahara? “Me daba cuenta de que estaba flaco y débil. Temblaba muchas veces. Podía verme los huesos en las manos. Tenía las muñecas tan pequeñas que el reloj me bailaba. También me di cuenta de que tenía las cuencas de los ojos muy hundidas. Mientras pensaba todo esto, detrás de una colina, apareció una niña”. Al verlo, la pequeña de unos 8 años, aterrada por lo que parecía ser un monstruo, huyó despavorida. Prósperi la persiguió hasta llegar a un pequeño campamento de caravanas que había entre unos árboles. Se trataba de un asentamiento tuareg, una comunidad de tradición nómada del desierto del Sahara. Allí, una mujer mayor le dio algo de alimento y unos hombres lo llevaron en camello hasta un pueblo cercano, en donde fue “recibido” por la policía militar. “Inmediatamente me vendaron los ojos y me pusieron de rodillas” Tras ser interrogado en una base militar y descartar la posibilidad de que fuera un espía, los oficiales advirtieron que se trataba del famoso maratonista italiano que se había perdido hacía nueve días: “Bienvenido a Argelia”. En negro, el camino que debía hacer Prósperi. En rojo, el que hizo. La travesía de Mauro Prósperi comenzó el jueves 14 de abril y terminó el sábado 23, luego de haber recorrido más de 290 kilómetros y de haber cruzado la frontera entre Marruecos y Argelia, país en el que fue hallado. Había perdido 16 kilogramos y pesaba apenas 45 kg. Lo más curiosos es que al año siguiente, el italiano volvió a anotarse en la competencia africana, de la cual participó en 7 ocasiones en total y nunca pudo ganar. Pero su historia ha trascendido cualquier frontera e incluso se ha vuelto una leyenda para la Maratón des Sables, a pesar de que muchas personas sostienen que su relato es falso. “Su historia es una fabricación. Te hará creer que es Superman. Es fisiológicamente imposible para un hombre viajar más de 200 kilómetros en el desierto sin agua. Este es un acto sobrenatural\", aseveró Patrick Bauer, fundador y director de la competición, en diálogo con Men’s Journal hace algunos años. “Es posible que se haya perdido realmente por unos días. Pero todo lo demás suena falso. Creemos que al principio fue recogido por alguien. Y luego decidió esconderse por un tiempo”. Tal vez Prósperi no haya necesitado superpoderes para sobrevivir y el propio contexto de semejante aventura le impida contar con pruebas y testigos de lo que fue su sufrimiento. Pero cada uno es libre de elegir en qué creer y he aquí en donde es el lector el dueño de esta historia. MÁS SOBRE ESTE TEMA: La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/la-dura-batalla-de-una-promesa-del-boca-de-bianchi-le-extirparon-un-tumor-y-sobrevivio-a-un-tromboembolismo-que-lo-dejo-13-dias-en-coma/","date":"2020-04-18 00:00:00","title":"La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma","abstract":"Guillermo Báez fue uno de los juveniles promovidos por el Virrey en su primera etapa en el Xeneize. Tras retirarse del fútbol estuvo al borde de la muerte. Su historia de superación","author":"Federico Cristofanelli","body":"“Fui a la guardia pensando que tenía hinchada la pierna izquierda por retención de líquidos. El médico me respondió que tenía que quedarme internado porque podía morirme en cualquier momento”. Cuando creyó que ya había pasado lo peor, a Guillermo Báez se le vino nuevamente el mundo abajo. En apenas unos meses su vida cambió radicalmente: se retiró como futbolista profesional, le extirparon un tumor y sufrió un tromboembolismo pulmonar que lo dejó al borde de la muerte. Hoy, por ser paciente de riesgo, toma todos los recaudos habidos y por haber ante la pandemia del coronavirus. SU HISTORIA EN EL BOCA DE BIANCHI Báez fue captado por Boca en un torneo juvenil realizado en su Lobos natal. Fue una de las figuras en el triunfo de EFIL (Escuela de Fútbol Infantil de Lobos) frente a la Prenovena xeneize y allí fue cuando Mané Ponce, por entonces entrenador de la Novena, le echó el ojo. Le propusieron probarse junto a otros tres compañeros y después de un par de meses le comunicaron que iba a ser fichado para las juveniles de AFA. La rutina de lunes a jueves era siempre igual: colegio por la mañana, veloz vuelta a casa para el almuerzo y partida hacia La Candela, en San Justo, para entrenarse desde las 15:30 hasta las 18. Luego, transitar nuevamente los 100 kilómetros hasta Lobos haciendo las tareas de la escuela y descasar para el siguiente día. El itinerario (incluyendo los partidos de los sábados) se repitió durante dos años hasta que la billetera de sus padres no aguantó más y gestionaron con Jorge Griffa un lugar en la pensión. El histórico captador de talentos no solamente le cedió un lugar en el club para que se desarrollara como futbolista sino que le encontró su puesto definitivo: dejaría de ser volante izquierdo y doble cinco para meterse en la cueva por altura, pegada y cabezazo. A Griffa le gustaba que los equipos salieran jugando de abajo y su buena técnica le dio crédito en aquella Categoría 80 integrada por Sebastián Battaglia, Julio Marchant, Facundo Imboden y Juan Aróstegui, entre otras promesas que tocaron la Primera. Abel Alves, entrenador de su división, le comunicó que Carlos Bianchi lo había citado para practicar con el plantel profesional junto a Marchant y Aróstegui. Fue en el segundo semestre del 98, justo en el incipiente ciclo dorado del Virrey. “Cuando nos avisaron eso nos quedamos helados, a mí no me daban las patas para agarrar el teléfono y llamar a mi casa para contarles a mis viejos. Una o dos veces por semana empezamos a entrenar con la Primera hasta fin de año y los fines de semana jugábamos con la Quinta División. Los que estaban fijos arriba eran Battaglia y Escobillón (Adrián) Guillermo”, recordó el lobense, que sería convocado para hacer la pretemporada en Tandil en el verano del 99. SEGUÍ LEYENDO: Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres Fue casi un mes de trabajo entre la Posada de los Pájaros, los amistosos en Mar del Plata y otras provincias y su debut en Montevideo, en un amistoso con Nacional (jugó como titular de lateral izquierdo en el 0-0 que terminó con triunfo de Boca en penales). El primer día Bianchi reunió a los juveniles y les dijo: “Les deseo suerte. Están acá porque lo merecen y creemos que deben estar, nadie les regaló nada y yo no hago favores. Rómpanse el lomo (nunca insultaba), gánense el lugar y demuéstrenme que no estoy equivocado. Cuando jueguen contra los profesionales no peguen, pero tampoco vayan despacio”. — ¿Cómo hacías para marcar a Palermo en las prácticas? — Marcar a esos monstruos era complicado. Yo los veía por la tele pero no conocía sus movimientos en vivo. A Palermo era imposible marcarlo. No se movía, era lento, se quedaba parado... pero te ponía el cuerpo, te metía la mano, te ponía el culo y no podías anticiparlo jamás. Pensabas 'este tipo es un tronco' y cuando veías que podías anticiparlo, pum, te ganaba él. — ¿Con qué otro jugador de aquel plantel la pasaste mal? — He sufrido al Mellizo Guillermo cuando Bianchi me ponía de 3. Cuando pensabas que ya te había desbordado e iba a tirar el centro, porque era la única que le quedaba, te hacía pasar de largo, te enganchaba y te dejaba pagando. No tuve de compañeros a Caniggia y Ortega, pero Guillermo fue el mejor. Era rápido y aunque podías llegar a marcarlo, con los enganches cortitos en una baldosa te mataba. Te hacía quedar como un boludo, con él la pasé mal pero no gastaba, jugaba siempre así. Me acuerdo que un día Bermúdez, con su tono colombiano, me dijo que no fuera al piso porque de esa forma era un jugador menos. Los tres colombianos (sumando a Córdoba y Serna) y el Pepe Basualdo, unas fieras. Los colombianos eran muy buena gente, muy solidarios, un amor. — ¿Y Riquelme? ¿Cómo se manejaba en el grupo? — No hablaba. Era el mismo de hoy pero no hablaba, era humilde, callado, sumiso, no acotaba nada. Se reía con sus amigos, pero siempre lejos de los flashes, no quería salir en ningún lado. Era uno más y con el tiempo se transformó en Riquelme, no le quedó otra. Andaba siempre con Traverso, Guillermo, Palermo, Chicho Serna e Ibarra. Ese plantel era muy unido. Y en la cancha, un crack. Capaz era vago para entrenar, lo veías a veces con un trote cansino, pero iba los domingos y te hacía agarrar la cabeza de lo bien que jugaba. ¡Y físicamente no se moría nunca! — ¿Por qué no pudiste afirmarte en la Primera? — Atrás había cuatro inamovibles de Selección: Ibarra, Bermúdez, Samuel y Arruabarrena. ¿Cómo los sacabas? Imposible. Y si sacabas a uno, entraba otro que era mejor. Estaban Traverso, Matellán, Burdisso, Coloccini, Matías Marchesini, Imboden... Siempre pienso que nací en el momento equivocado porque hoy hay más lugar. Jugué mucho en Reserva, pero estaba tapado y me terminaron dejando libre por la acumulación de jugadores. No fue fácil, se te viene a la cabeza todo el esfuerzo y sacrificio, los viajes, el estudio, no ver a tus amigos, el tiempo perdido. Pero es la ley del fútbol, no llegan todos. No me puedo quejar porque formé parte de ese plantel, jugué amistosos de verano e invierno, fue un lujo. No me quería volver a Lobos a trabajar y me quedó agarrar un equipo de ascenso con 21 años. SU CARRERA PROFESIONAL EN EL ASCENSO Ricardo Caruso Lombardi fue quien le tiró un salvavidas después de haberlo visto jugar en la Reserva de Boca. Amante de los centrales altos, le hizo firmar su primer contrato en El Porvenir, que iba a intentar salvarse del descenso (se irían 7 equipos) en la B Nacional. Aquel equipo cumplió el objetivo impuesto y hasta llegó a luchar por el ascenso con el Arsenal de Jorge Burruchaga que subió a Primera División. Luego de su primera experiencia como profesional en el ascenso probó suerte en la B Metropolitana con Tristán Suárez pero el equipo hizo sapo. Y ahí apareció en el horizonte el mediático Caruso para llevarlo otra vez a jugar con él: “Me llamó para ir a All Boys. Pero se peleaba mucho con los presidentes de los clubes, era muy bocón, ja. Cuando se fue agarró el Ruso Zielinski”. Tras la temporada en Floresta se asentó en Platense, un histórico de Primera que pretendía escalar a la B Nacional. El primer año fue con frustración por la Promoción perdida con Chacarita, pero renovó el contrato y el Calamar ascendió de punta a punta al año siguiente. Más tarde Tense coqueteó con la máxima categoría pero cayó con el Tigre de Diego Cagna, que vencería en la Promo a Nueva Chicago. Humberto Grondona lo incorporaría como refuerzo en la 2008/2009: “Es un loco bueno y sabe. Tenía muchas virtudes, me acuerdo que los cambios que hacía siempre le funcionaban. En las concentraciones (dos días antes) sorteaba bolsos con indumentaria de la Selección para mantenernos motivados. Ahí compartí plantel con Lucas Wílchez, un fuera de serie, el mejor jugador con el que compartí cancha. No nos alcanzó, hicimos una buena campaña pero nos fuimos al descenso por el arrastre de puntos de las temporadas anteriores”. Arribó a Deportivo Morón, donde quedó maravillado por la hinchada, pero padeció las cuestiones económicas y desorganización dirigencial. Pasó un año en Juventud Antoniana de Salta y luego se instaló definitivamente en Buenos Aires. Saltó de Colegiales a Independiente de Chivilcoy, militó en San Miguel dirigido por Patricio Hernández, compartió plantel con el Ogro Fabbiani en Deportivo Merlo y con 39 años fue incorporado por el Argentino de Quilmes de Pedro Monzón. Ahí su vida empezó a cambiar. El Mate obtuvo el ascenso a la B Metro y, a pesar de que Báez pretendía jugar un último año, Monzón le propuso ser parte de su cuerpo técnico, algo que finalmente aceptó. No se retiró oficialmente sin antes jugar un par de partidos en la Primera de EFIL de Lobos, justo antes de enfermarse. “Se me vino el mundo abajo”. EL EPISODIO QUE CAMBIÓ SU VIDA El veterano defensor central se había hecho algunas placas por una inflamación en su testículo izquierdo durante su última etapa como futbolista. El urólogo le confirmó que no veía nada raro pero que debía drenar la zona para evitar complicaciones futuras. En su afán por conseguir el ascenso se mantuvo en cancha, sin dolores ni molestias. Una vez concluido el campeonato, decidió operarse. — ¿Cómo te enteraste que tenías un tumor? — Me hice una ecografía antes de drenarme en la que apareció una manchita que no le gustó al médico. Ahí me dijo que sacaría todo el líquido acumulado y cualquier otra cosa rara que viera. Nunca me dijo que era un tumor pero yo lo suponía. Así fue: tumor grado 2, que es leve y curable. Me fui tranquilo, hice reposo 20 días y arranqué a entrenar (como ayudante de campo) esperando arrancar la quimioterapia. — ¿Y entonces vino el otro problema? — Al mes de la operación se me hinchó toda la pierna izquierda, desde la ingle hasta el tobillo. De ignorante, pensé que era por retención de líquidos. Fui a la guardia y en el eco doppler saltó una trombosis a la altura de la ingle, al lado del ombligo, y un trombo a la altura del abdomen, en la vena cava, que va al corazón. No se puede comprobar al 100% pero creen que fue producto de la operación. Ahí mismo me dijeron que si me iba a mi casa me podía llegar a morir en cualquier momento, ahogado o por un infarto. O que me diera un ACV. Había que frenar como fuera la trombosis y me internaron en ese mismo momento. Yo no lo podía creer. — ¿Cómo siguió todo? — Estuve en coma inducido por 13 días a punto de morirme. Hubo un fin de semana en que tuve 5.3 de presión, el corazón casi no me latía. De a poco empecé a reanimarme. En realidad eso es lo que me cuentan, porque yo no sufrí nada, para mí fue una siesta larga. Mi familia fue la que sufrió al verme. Mi señora, mi mamá, mi suegra y mis hijos. No sé cómo aguantaron viéndome tanto tiempo en terapia intensiva. — ¿Cómo te sentís ahora y cuáles son los pasos a seguir para tu recuperación? — Hace un mes que me controlo y está todo perfecto. Me inyecto todos los días anticoagulantes para diluir la sangre e hice tres quimios (de lunes a viernes) en noviembre, diciembre y enero. El doctor me dijo que una cuarta hubiera sido mucho para el cuerpo. Los ganglios que estaban aumentados en noviembre ahora son una masa chiquitita que hay que sacar. Hay tres opciones para el oncólogo y el cirujano: que me operen para quitármelos, que haga rayos o que los ven bien y me hagan controles cada tres o cuatro meses. Lo bueno es que todo de acá para adelante es para bien, no hay pasos atrás. — ¿Tomás alguna recaudo extra por la cuarentena? — Tengo que cuidarme para que no me agarre fiebre porque eso me podría producir una infección en el cuerpo y se complicaría. Soy paciente oncológico, de riesgo, por eso no salgo a la calle desde el 20 de marzo. Cualquier bicho que me entre a un pulmón me puede complicar la vida porque tengo las defensas bajas por la quimioterapia. No voy a negar que hay días en que te caés anímica y moralmente, pero soy fuerte de la cabeza, algo que es fundamental para la rehabilitación. . — ¿Con qué soñás en el futuro? — Quiero superar esto definitivamente y aprender al lado de Monzón y su cuerpo técnico. Después el fútbol me pondrá en el lugar que me tenga que poner y llegado el momento veré si me largo solo. Ahora quiero estar con Pedro hasta que me aguante. SEGUÍ LEYENDO: El juvenil de Boca que invierte sus viáticos para ayudar a los más necesitados durante la pandemia: “Sé lo que es irse a dormir con la panza vacía” José Luis Villarreal, de campeón a crucificado en Boca: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión” Vivió debajo de un puente comiendo arroz con huevo y casi firma en dos equipos argentinos antes de llegar a Boca: las mil y una aventuras de Campuzano"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/asad-el-velez-de-bianchi-le-ganaria-tranquilamente-al-river-de-gallardo/","date":"2020-04-18 00:00:00","title":"Asad: “El Vélez de Bianchi le ganaría tranquilamente al River de Gallardo”","abstract":"El ex delantero del Fortín aseguró que el recordado equipo del Virrey vencería en el mano a mano al actual del Muñeco. Además, reveló su sueño en Liniers","author":[],"body":"La calidad de los equipos de Marcelo Gallardo en River en los últimos años no lo eximen de quedar en tela de juicio por el mundo del fútbol. En esta oportunidad fue Omar Asad el que tomó la palabra y sacó chapa con el histórico conjunto dirigido por Carlos Bianchi que le ganó la Intercontinental al Milan en el 94. Fue Vélez en Japón. “Nosotros le metimos un mix y ganamos todo, nacional e internacional. River lógicamente tiene estas copas que aparecen y por eso tiene más títulos en estos años pero el juego era similar. Teníamos al jugador en ataque distinto que era el Turu Flores, que metía ganchos y los sentaba de culo a todos. River tiene a Borré, que corre y aprieta, Mati Suárez también corre y tiene talento pero no es el dribbling, la gambeta y el fútbol que te llena los ojos que tenía el Turu”, fue la primera valoración y comparación del Turco Asad. El entrenador que estuvo hasta antes de la cuarentena dirigiendo a San José de Oruro (Bolivia) y se marchó por falta de pago prosiguió: “En el medio estaría parejo también. Atrás teníamos al distinto, que era el 1 (José Luis Chilavert). Al mejor arquero de la historia del fútbol River no lo tiene. Hay cosas con las que les sacamos ventaja, creo que les ganaríamos tranquilamente”. En diálogo con Secta Deportiva, se centró en la figura de Chila: “El personaje de arquero rudo e imbatible se fue gestando con respaldo atrás también. Cuando él decía algo, el equipo ganaba. Cuando él rebatía algo, te clavaba un gol. Cuando había dudas de ese debate, te clavaba un penal y te hacía otro gol de tiro libre. Después de hacerle el gol a River dijo que iba a hacerle un gol de nuevo a Burgos con la selección y se lo hizo. Un tipo tocado por la varita de Dios pero muy profesional, serio y compañero. Daba la vida adentro de la cancha y el equipo lo usó para quitarse presión”. A los 49 años, Asad proyecta su carrera como técnico: “El objetivo y sueño es dirigir a Vélez el día de mañana y buscar el objetivo que siempre le digo a la gente que me conoce, la Copa Libertadores. A nosotros nos hablan de la Libertadores y es como nuestra. Si me dan la posibilidad de ser entrenador voy en busca de eso. Lo voy a armar bien, estoy convencido de lo que digo porque sé que lo voy a lograr”. SEGUÍ LEYENDO Nery Pumpido encendió la polémica: “El River del 86 fue mejor equipo que el de Gallardo” El futbolista de River por el que más se preocupa Marcelo Gallardo durante la cuarentena Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/el-ultimo-giro-dentro-de-la-novela-lautaro-martinez-barcelona-la-medida-que-tomo-el-club-espanol/","date":"2020-04-18 00:00:00","title":"El último giro dentro de la novela Lautaro Martínez-Barcelona: la medida que tomó el club español","abstract":"Los catalanes tienen en mente hacer un esfuerzo para quedarse con el delantero argentino","author":[],"body":"Barcelona parece tener una obsesión de cara al próximo mercado de pases y se llama Lautaro Martínez. Los mandatarios del club azulgrana consideran al joven argentino como el reemplazo ideal para el delantero uruguayo Luis Suárez (33 años) y un gran complemento para Lionel Messi, con quien comparte la ofensiva en la selección argentina. Ante este panorama, el club catalán viene estudiando distintas opciones para intentar hacerse con los servicios del futbolista surgido de la cantera de Racing. Según Mundo Deportivo, ya hay una vía que quedó totalmente descartada: no pagarán la cláusula de rescisión. Los Culé, ante este contexto de pérdidas de ingresos a raíz de la pandemia provocada por el coronavirus (justamente España e Italia son dos de los países más afectados en el mundo), consideran inviable y desmedido gastar 111 millones de euros por el Toro. De este modo, según el mencionado rotativo, la única manera de que Lautaro Martínez desembarque en el último campeón de La Liga de España es mediante un intercambio de jugadores. Además, buscarán presionar mediante el deseo del argentino de jugar al lado de la Pulga. Con la opción de Antoine Griezmann sobre la mesa prácticamente descartada, uno de los futbolistas que más agrada en el Neroazzurro es Arturo Vidal, alguien que conoce muy bien Antonio Conte: ambos fueron campeones en Juventus. El chileno no es titular para Quique Setién y no vería con malos ojos cambiar de aire en búsqueda de un rol más protagónico. Otra de las debilidades del equipo italiano es el mediocampista Arthur, pero Barcelona no estaría dispuesto a negociarlo, ya que consideran al brasileño como una pieza clave a futuro en la zona media junto a Frankie De Jong. Por tal razón, en las últimas horas aparecieron otros dos jóvenes futbolistas de gran presente cuyos pases pertenecen a la entidad culé pero que se encuentran a préstamo en otras instituciones. Ellos son Carles Aleñá (22 años, Betis) y Marc Cucurella (21 años, Getafe). La prensa italiana, por su parte, informa que Inter ya comenzó a estudiar el mercado y evalúa cuatro posibilidades para reemplazar una eventual salida de Lautaro Martínez: Timo Werner (RB Leipzig), Luka Jovic (Real Madrid), Anthony Martial (Manchester United) y Victor Osimhen (Lille). MÁS SOBRE ESTE TEMA: Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona El defensor argentino que busca Barcelona para la próxima temporada Quique Setién habló sobre la posible llegada de Xavi al Barcelona: “Si me tengo que ir para que venga él, no pasa nada”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/conmocion-en-el-boxeo-murio-por-coronavirus-un-historico-referi-que-arbitro-peleas-de-mike-tyson-y-maravilla-martinez/","date":"2020-04-18 00:00:00","title":"Conmoción en el boxeo: murió por coronavirus un histórico referí que arbitró peleas de Mike Tyson y “Maravilla” Martínez","abstract":"Eddie Cotton, que falleció a los 72 años tras dos semanas hospitalizado, había sido dado positivo por COVID-19","author":[],"body":"Una dolorosa noticia golpea al mundo del boxeo. El histórico árbitro Eddie Cotton murió por coronavirus este viernes a los 72 años, según confirmó la Federación Internacional de Boxeo, organismo en el este ex referí estadounidense fue miembro de su Junta Directiva durante muchos años. Había sido internado hace dos semanas por neumonía y ahí dio positivo en los test de COVID-19. “Eddie Cotton fue un hombre que entregó su vida al boxeo. Inició en el ámbito aficionado en 1980, mientras que su primer combate profesional data de 1992. En 2014 había estado en su última pelea como tercer hombre sobre el ensogado y fue en la de Félix Sturm contra Sam Soliman, en Alemania”, reseñó la entidad. Fue referí en más de 40 peleas por títulos mundiales, incluyendo la tan recordada derrota de Mike Tyson por nócaut ante Lennox Lewis en 2002. “Yo le di su licencia como árbitro profesional y seleccioné específicamente a Eddie para ser el árbitro en esa pelea, hizo un excelente trabajo. Fui su mentor. Siempre pensé que fue uno de los mejores árbitros de todos los timpos”, lamentó Larry Hazzard, comisionado de la Junta de Control Atlético del Estado de Nueva Jersey desde 1985. También fue juez sobre el cuadrilátero en dos peleas que ganó el argentino Sergio ‘Maravilla’ Martínez: frente a Darren Barker (2011) y ante Matthew Macklin (2012). En su lista de combates arbitrados aparecen grandes nombres como George Foreman, Hasim Rahman, James Toney, Wladimir Klitschko, Shannon Briggs, Paulie Malignaggi, Marco Huck, Bernard Hopkins, Tyson Fury, Gennadiy Golovkin y Félix Sturm, entre otros. Eso le valió el ingreso al Salón de la Fama del boxeo de New Jersey, estado donde nació, en noviembre de 2008. “Eddie estuvo enrolado en varias organizaciones, debido a promover el boxeo entre la juventud como la Asociación Americana para el mejoramiento del Boxeo, Fundación YCS y Lou Costello Sportsmen Club, localizado en Paterson, Nueva Jersey. No sólo fue muy activo entre la comunidad del boxeo, sino que también, en compañía de su esposa Ruby, también colaboraron la comunidad y el gobierno”, escribió la Federación Internacional de Boxeo en su comunicado. Tras dos semanas internado con un diagnóstico inicial de neumonía pero luego dando positivo por coronavirus, lamentablemente no pudo recuperarse y se ha convertido en una nueva víctima fatal de la pandemia mundial. MÁS SOBRE ESTE TEMA: Murió por coronavirus la leyenda Norman Hunter, campeón del mundo en 1966 El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/djokovic-lleno-de-elogios-a-del-potro-por-que-el-tandilense-es-parte-de-su-tenista-ideal-y-cual-es-el-partido-que-le-gustaria-volver-a-jugar/","date":"2020-04-17 00:00:00","title":"Djokovic llenó de elogios a Del Potro: por qué el tandilense es parte de su “tenista ideal” y cuál es el partido que le gustaría volver a jugar","abstract":"El serbio compartió un vivo de Instagram con Andy Murray y nombró al argentino en varias oportunidades","author":[],"body":"Novak Djokovic no pierde oportunidad de expresar su admiración por Juan Martín del Potro. No solo suele destacarlo por su juego, sino que en reiteradas ocasiones ha destacado que tomó al argentino como ejemplo de superación cuando le tocó atravesar alguna lesión que hasta puso en riesgo su carrera profesional. En el marco del aislamiento por la pandemia de coronavirus, Nole compartió un vivo de Instagram con otro gran campeón del tenis actual como Andy Murray. En esa conversación, el nombre de la Torre de Tandil volvió a surgir en varias ocasiones. Djokovic y Murray decidieron hacer un breve juego en el cual armaron a su “tenista ideal”. A la hora de elegir la mejor derecha, el serbio sentenció: “El Thor de Tandil: Del Potro”. Aunque también se encargó de destacar el drive del chileno Fernando González y del suizo Roger Federer, al final se quedó con el del argentino. En otro tramo de la charla, el escocés le preguntó a Nole qué partido le gustaría volver a jugar. El actual número uno del mundo se sinceró y dijo que optaría por el de la primera ronda de los Juegos Olímpicos de Río de Janeiro 2016. A aquel torneo llegaba como líder del ranking y gran favorito a quedarse con la medalla de oro, pero en el debut sucumbió ante la fortaleza mental del tandilense, que había regresado hacía muy poco al circuito luego de una de sus prolongadas ausencias por lesión. “Tuve la suerte de ganar los cuatro Grand Slams y todos lo Masters Series. También es cierto que gané la medalla de bronce en los Juegos Olímpicos de Beijing, pero me sentía muy bien en Río 2016”, dijo Djokovic. Murray lo interrumpió: “Tenías un cuadro muy duro, para ser honesto”. Nole asitió y continuó: “Con Del Potro, a quien enfrentaste en la final, fue un partido muy difícil, con dos tie breaks. Dos días antes estaba practicando y me sentía muy bien. Yo venía de perder en tercera ronda de Wimbledon, así que tuve mucho tiempo para prepararme. Gané Canadá y llegué a Río lleno de confianza. Antes de eso venía de tener los mejores 15 meses de mi carrera”. “Me acuerdo que practiqué por dos horas singles en la cancha central. Después practiqué hora y media el dobles, y empecé a sentir algo en mi muñeca. Pensé que era solo que estaba cansado, pero cada vez empezó a sentirse más doloroso. No quiero que suene como una excusa, que estoy diciendo que perdí por eso porque no. Me dieron inyecciones y salí a la cancha a probar. Me sentí triste de que no estuve en mi mejor forma y que tuve un cuadro difícil. Si hubiera tenido un mejor cuadro, hubiera encontrado la forma de avanzar en el torneo. Si tuviera la chance de volver le tiempo atrás y cambiar los resultados, sería Río o Londres 2012 con vos\", concluyó Nole recordando también cuando perdió en las semifinales ante Murray y luego cayó ante Del Potro en el duelo por el bronce. Estas menciones son un aliciente importante para Del Potro, quien continúa recuperándose de la fractura que sufrió en la rótula derecha en junio de 2019. El tandilense estuvo realizando trabajos de rehabilitación en Miami, Estados Unidos, y regresó al país en uno de los últimos vuelos que aterrizaron luego de decretada la cuarentena por la pandemia de coronavirus. SEGUÍ LEYENDO: La trascendental decisión que tomó Juan Martín del Potro sobre el futuro de su carrera Confianza y advertencias de los grandes del tenis ante un posible regreso de Del Potro Juan Martín del Potro logró volver de Miami y continuará con su rehabilitación en cuarentena: “Es muy importante cuidarnos entre todos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/infectologos-alemanes-explicaron-las-medidas-que-se-necesitan-para-reanudar-el-futbol/","date":"2020-04-18 00:00:00","title":"Infectólogos alemanes explicaron las medidas que se necesitan para reanudar el fútbol","abstract":"","author":[],"body":"El director del Instituto de Virología de la Universidad de Leizpig (Alemania), Uwe Liebert, explicó alcanzaría con garantizar el aislamiento de los jugadores y los test necesarios para reanudar la Bundesliga, actualmente paralizada por el coronavirus. \"Sería ideal si todos (los jugadores) se sentaran en una suerte de caja de cristal y estuvieran separados los unos de los otros\", dijo el experto en declaraciones publicadas este viernes por el periódico Mitteldeutsche Zeitung. Liebert explicó que los análisis podrían ser usados para determinar si los jugadores han pasado ya el virus y determinar si son inmunes al mismo. Según el experto, una prueba así costaría unos 130 euros, lo que supondría poco menos de 4.000 euros por partido y club si se realizan antes del encuentro. Otro experto alemán, el jefe de los laboratorios Amedes, Kai Gutensohn, también se mostró convencido respecto a la capacidad necesaria para realizar los análisis a los futbolistas. “En Alemania se realizan actualmente unas 110.000 pruebas al día. Diría que, en base a la situación actual, sí, podemos hacerlo. Especialmente los fines de semana, porque entonces la carga procedente de los centros de salud es menor”, declaró. A pesar de que Liebert calificó de “definitivamente factible” dicha posibilidad, también quiso alertar de sus riesgos. “Por el momento le aconsejaría al fútbol: Piénsalo bien. ¿No pueden esperar unas semanas más? Y con suerte habremos pasado el pico de la infección”, añadió. Pandemia “Controlable” El Gobierno alemán consideró este viernes, un mes después de la introducción de medidas restrictivas para controlar la propagación del coronavirus, que la pandemia en el país es “controlable”. En una rueda de prensa para hacer un primer balance sobre la eficacia de las medidas adoptadas, el ministro de Sanidad, Jens Spahn, afirmó que el \"frenazo total\" acordado hace cuatro semanas por el gobierno federal y los \"Länder\" ha sido un \"éxito\" y se mostró convencido de que el brote es \"controlable\". Precisó que se ha pasado de un crecimiento dinámico de contagios a una evolución lineal y subrayó que en ningún momento el sistema sanitario alemán se ha visto colapsado. En ese sentido, destacó la \"estrecha red\" de consultas médicas y médicos de familia que han contribuido a la atención de los contagiados y señaló que seis de cada siete casos se han atendido y acompañado de forma ambulatoria. Celebró asimismo que los hospitales hayan sido capaces de ampliar el número de camas en unidades de cuidados intensivos hasta 40.000, pero advirtió que las 10.000 camas libres actualmente no se podrán mantener disponibles por tiempo indefinido. Apuntó al \"difícil equilibrio\" de mantener camas libres para posibles contagiados por coronavirus y retomar las operaciones aplazadas, que para los afectados suponen una \"carga psicológica\", de manera que anunció el regreso a una \"nueva normalidad\" en las clínicas a partir de mediados de mayo. La declaración se conoció después de que el Instituto Robert Koch de virología anunciara que el número de nuevos contagios por coronavirus causados por una persona infectada cayó en Alemania por debajo de 1, un valor que se persigue para poder hablar de una remisión de la epidemia. Sobre ese valor, a cuya importancia se refirió esta semana la canciller alemana, Angela Merkel, el director de ese instituto, Lothar Wieler, matizó que \"no es la única cifra que manejamos\" e insistió en que lo importante ahora es que se mantenga estable por debajo de 1. Preguntado por cuántos casos puede haber sin que sean conocidos, Wieler reconoció que de momento no se pueden dar cifras pero valoró que, en caso de que haya realmente diez veces más de los registrados, eso daría un total de unos 1,3 millones de personas infectadas (sobre una población de casi 83 millones), \"lo que no es tanto\", declaró. El ministro Spahn se refirió asimismo a los más de 1,7 millones de test realizados hasta el momento en Alemania, alrededor de 350.000 por semana, y agregó que los laboratorios pueden incluso doblar esa cifra, pero recordó que existen límites marcados por la capacidad de la red sanitaria para practicarlos. En cuanto a la escasez de mascarillas, tan necesarias para \"los que luchan en el frente\" contra el coronavirus, Spahn informó de que esta semana llegaron a Alemania 80 millones de unidades, entre ellas 20 millones del tipo FFP2 para el personal sanitario. E insistió en que la prioridad del Gobierno no es de momento obligar a llevar mascarillas sino que se confía en la \"responsabilidad\" de los ciudadanos para reconocer su utilidad sin tener que imponer su uso. Además, anunció bonificaciones para unas cincuenta empresas alemanas que a partir de mediados de agosto fabricarán alrededor de 10 millones de mascarillas FFP2 y 40 millones de tipo quirúrgico por semana. El ministro aseguró que Alemania quiere \"hallar gradualmente el equilibrio adecuado entre protección de la salud, vida pública y economía\" y \"paso a paso el camino hacia una nueva normalidad\". “Tenemos que aprender a convivir con el virus”, dijo, y se mostró convencido de que Alemania tiene “buenas oportunidades de superar bien ese periodo de epidemia” MÁS SOBRE ESTE TEMA: “Jugar con mascarillas”: la singular propuesta de un virólogo de Bélgica para la reanudación del fútbol"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/abbondanzieri-sin-filtro-la-verdad-de-la-lesion-que-lo-saco-del-mundial-2006-y-su-cruce-con-gallardo-el-dia-del-aranazo/","date":"2020-04-17 00:00:00","title":"Abbondanzieri sin filtro: la verdad de la lesión que lo sacó del Mundial 2006 y su cruce con Gallardo el día del arañazo","abstract":"El Pato contó detalles de su salida en el partido contra Alemania por los cuartos de final de la Copa del Mundo y también de la pelea con el Muñeco en la Libertadores 2004","author":[],"body":"Roberto Abbondanzieri rompió el silencio y además de haber confesado que se realizó una operación del corazón hace un par de meses, repasó algunos capítulos importantes de su trayectoria como futbolista de Boca y la selección argentina. Al mismo tiempo reveló que no va a ver un partido a la cancha de Boca hace 10 años: “Me cuesta mucho, no puedo vivirlo de afuera. Tengo el mejor de los recuerdos”. SEGUÍ LEYENDO: La confesión del Pato Abbondanzieri: “Hace tiempo tenía un soplo y tuve que operarme del corazón” Las mejores frases del Pato en su entrevista con Fox Sports. LA LESIÓN QUE LO SACÓ DEL MUNDIAL 2006 • “No me gusta ver cuando pasan los partidos del Mundial. A mí me llegó tarde, con 34 años, no lo había imaginado. Me sentí tan responsable que me quedó un sabor agridulce de la Selección”. • “Si yo no salía en el partido con Alemania, Argentina llegaba a la final como mínimo. No lo digo por Leo Franco pero es que teníamos tanto tiempo con el Ratón Ayala y Heinze, una mística... Me pareció que cuando salí la defensa se atrasó y el equipo trató de proteger a Leo. Justo vino el gol con dos cabezazos, que era lo más seguro que teníamos. El gol que nos hicieron yo no lo salvaba y no sé si tampoco los penales los hubiera salvado”.  • “Me lastimaron las críticas por la persona que soy. Me dolió que Diego Maradona no me creyera y hablara así. Yo no podía seguir. Cuando me lesionaron nadie me preguntó cuántos meses estuve parado en Getafe, que me había comprado”. • “Me llevaron al vestuario y me hicieron un estudio rápido en el que no salió que me habían roto el intercostal, como un desgarro del músculo. Hubo una confusión ahí con Tucho Villani y es por eso que salió que no había nada en la imagen. Eso me molestó y dolió. Si no, yo no salgo ni en pedo. Estaba haciendo un Mundial bárbaro, estaba cómodo. Queríamos llegar a la final y me parece que teníamos un equipo extraordinario”.  • “¿Si hubiera hecho el mismo cambio que Pekerman (Cruz por Riquelme)? Sí porque teníamos que aguantar y Cruz daba para eso. Venía así el partido. La gente se confunde por lo que es Messi hoy en día. Yo al Enano, más allá de que nos llevábamos muy bien y estaba todos los días pateándome en los entrenamientos, no lo veía preparado para ponerse el equipo al hombro y darnos una solución”. LA PELEA CON GALLARDO EN LA LIBERTADORES 2004 • “El que nos había cansado por hablar tanto durante la semana fue Ameli, el tema no era con Gallardo. Bianchi nos pidió que no habláramos y el único que lo hizo fue Ameli. El tema era ir a buscar al Coco”. • “Cuando pasó todo esto yo salí del arco y voy a buscarlo a Ameli que estaba peleando con Cascini. Gallardo estaba de frente a mí, dio la vuelta y me atacó”. • “Justo estábamos filmando una publicidad en cancha de Argentinos Juniors y después de eso tuvimos que ir un día él y otro yo. Intenté hablar dos veces con él porque no tenía nada en su contra. Quería saber qué le había pasado, qué le habían dicho de mí. No pude hablar y nunca me llamó tampoco”. • “Un conocido en común me habló muy bien de él. No sé qué le pasó ese día pero nos hizo un bien porque no jugó la revancha. Mis felicitaciones para él por lo que es como técnico\". SU RELACIÓN CON RIQUELME Y EL SUEÑO DE DIRIGIR A BOCA • “Me sorprendió Riquelme, no por los resultados que se te pueden dar o no, pero está por el camino correcto. Tiene mucha personalidad pero le falta un largo camino todavía. Hay que ver si piensan de la misma manera Riquelme y Palermo, tendría que haber una buena forma de trabajo porque no es como un equipo de fútbol donde hay 25 jugadores. Acá el entrenador y presidente capaz piensan de otra manera”. • “Yo soy amigo de Palermo pero hablo con todo el mundo. El Chelo (Delgado) me ha castigado en algunas notas pero nos vimos en Córdoba y no tuve problemas en hablar y saludar. A Román lo respeto y tengo buena relación. No hablamos, lógico, no tengo la relación que tengo con Martín. Pero no tengo nada contra él, para nada”. • “Con Palermo nos entendemos muy bien pero nos falta experiencia. Es muy difícil esto, no pensé que iba a hacer así. Martín es un ganador, va al frente y tenés que luchar contra lo que te toca”. • “Dirigir a Boca sería nuestro postre como técnicos. Uno cree que conoce mucho por haber estado tantos años pero como técnicos será otra cosa. La meta es esa”. • “Martín pudo haber llegado en algún momento, hubo charlas con la dirigencia anterior, cuando estaba Burdisso también. No creo que nos haya perjudicado lo de Guillermo (perder la final con River en Madrid). Lo del Vasco (Arruabarrena) y Guillermo fueron cosas buenas para Boca”. • “Lo único que a Boca le hizo bajar un escalón fue que apareciera este River de la forma que lo hizo. Con Gallardo, su equipo y cómo lo formó. Después de eso, Guillermo hizo todo bien”. SEGUÍ LEYENDO Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones El “cortocircuito” con el plantel de Boca, la renovación de Tevez, la chance de Cavani y una desconocida anécdota de Riquelme: las mejores frases de Jorge Ameal"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/otro-poderoso-de-europa-se-suma-a-la-carrera-por-contratar-a-mauro-icardi/","date":"2020-04-17 00:00:00","title":"Otro poderoso de Europa se suma a la carrera por contratar a Mauro Icardi","abstract":"El futuro del delantero argentino, que pasa la cuarentena en su casa de Italia, es una incógnita. Aún no se sabe dónde jugará una vez que se reanuden las competencias","author":[],"body":"Mauro Icardi se ha convertido en el gran protagonista de los rumores durante el parate obligado por la cuarentena ante la pandemia de coronavirus. El delantero argentino aún no tiene decidido cuál será su futuro una vez que las actividades se reanuden. Ante la decisión del jugador de no continuar en el PSG, son varios los equipos de Europa que se han interesado en sumarlo a sus respectivas filas. En las últimas horas, se supo que el Atlético de Madrid es uno de los clubes que buscará contratar al rosarino. Esta noticia fue dada a conocer por el diario TuttoSport de Italia, que también afirma que ya ha habido conversaciones entre Wanda Nara, la esposa y representante de Icardi, y Diego “Cholo” Simeone, entrenador del conjunto Colchonero. El conjunto Rojiblanco ya habido estado interesado en el goleador el año pasado, cuando la situación de tensión entre el futbolista y el Inter iba en aumento. Sin embargo, en ese momento apareció el PSG y consiguió el préstamo de Icardi por un año. Cuando se decretó la cuarentena por la pandemia de coronavirus, Icardi se fue de París para hacer el aislamiento junto a su familia en la casa que tiene en el Lago de Como, cerca de Milán. Este viaje prácticamente confirmó la versión que señalaba que el jugador y su esposa habían tomado la decisión de no continuar en el PSG una vez que se cumpliera el préstamo (en septiembre de 2020). Las primeras versiones indicaban que, a pesar de la mala relación en la que quedó con los dirigentes, el regreso de Icardi al Inter era una posibilidad. Sin embargo, con el correr de los días comenzaron a surgir otras alternativas. Se habló de la Juventus y hasta del Milán, el clásico rival del Neroazzurro. Ahora, se sumó el Atlético Madrid. Esta vez podría ser el momento para que se crucen los caminos del equipo del Cholo y de Icardi, que no vería con malos ojos tener su chance en la Liga española. Aunque hizo las inferiores en La Masía del Barcelona, el jugador nunca hizo su debut como profesional en ese país y esta podría ser una suerte de revancha en su carrera, MÁS SOBRE ESTE TEMA: El Mauro Icardi desconocido, antes de las luces y los escándalos: temporadas de 100 goles, el apodo oculto y un puesto impensado Los “sacrificios” que está dispuesto a realizar Juventus para quedarse con Mauro Icardi El inesperado giro que puede dar la carrera de Mauro Icardi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/maradona-y-sus-anecdotas-mas-divertidas-por-que-llevo-a-palermo-al-mundial-las-cabalas-bromas-sobre-su-infancia-y-el-recuerdo-preciso-de-los-goles-a-inglaterra/","date":"2020-04-17 00:00:00","title":"Maradona y sus anécdotas más divertidas: por qué llevó a Palermo al Mundial, las cábalas, bromas sobre su infancia y el recuerdo preciso de los goles a Inglaterra","abstract":"El Diez habló abrió el baúl de sus recuerdos de la selección argentina y repasó cada detalle de los hechos más emblemáticos en una simpática entrevista: “Lavezzi fue el único jugador que a mí me quedó afuera y yo me quedé llorando”","author":[],"body":" Diego Armando Maradona repasó una, dos, mil veces sus actuaciones épicas en el fútbol. Contó detalles y recreó escenas. Pero uno de los mejores futbolistas de la historia no es simplemente el mejor en la cancha; también es el mejor con su histrionismo y a la hora de volver a revivir aquellas situaciones siempre tiene una perlita para expresar. En la entrevista que le brindó a la plataforma digital AFAPlay, el actual entrenador de Gimnasia de La Plata rememoró sus comienzos como futbolista, las dificultades de su casa en la infancia, los memorables goles a Inglaterra en los cuartos de final del Mundial de 1986 y su paso como DT de la selección argentina con su habitual frescura. Diego debutó un 20 de octubre de 1975 en una derrota ante Talleres: tenía 15 años e ingresó desde el banco de suplentes. “Nosotros éramos pobres. Tan pobres que en el partido contra Talleres de Córdoba, que se jugaba a las tres o cuatro de la tarde y había un sol que te rompía, yo llevé el único pantalón que tenía que era el de corderoy. Los guachos usaban el de corderoy en invierno y los otros en verano. Yo le mandé derecho, qué me importaba a mí el calor. Nos encontramos con los jugadores de Argentinos y me miraban el pantalón de corderoy, pensaban este se equivocó de placard, ¡qué placard si no teníamos ni placard! Cuando le dije a mi vieja que iba a debutar se puso a llorar. Y mi viejo, que era el más fuerte de todos, hacía que miraba para arriba y se le caían las lágrimas. Mi mamá le dijo ‘llorá pelotudo, ¿no ves que tu hijo va a jugar en primera?’ Fue algo hermoso”, relató. “Nosotros pasábamos el Puente Alsina y era como pasar el Puente de Brooklyn. No exagero en nada. Cruzábamos a pie y desde los tablones se veía el agua abajo. Sin embargo, cruzábamos ese puente y entrábamos a Disney World, porque entrábamos a Pompeya que era todo jugueterías, camisas como las que quería mi hermana... Mi viejo no podía con todo. Entonces, “hoy le toca a la Mari, zapatos”. Vamos todos con La Mari. Mi vieja no tiraba nada. La Ana, Kity, Lili o Mari iban dejando la bombacha y la agarraba la de abajo; iban dejando la bombacha y la agarraba la de abajo. Me tocaba a mí... Dije 'papá, ¿no te sobra un calzoncillo por favor? Porque viste, sino...”, contó de su infancia en Villa Fiorito. Aquel Mundial de 1986 transformó a Maradona: pasó de ser uno de los mejores jugadores del mundo a convertirse en una leyenda. Buceando entre sus memorias, aseguró que ese fue “un equipo mediocre” durante toda la etapa de preparación: “Jugamos en Barranquilla (NdR: vs. Junior el 15 de mayo) y no pasamos la mitad de la cancha. Éramos malísimos”. “Tomamos la determinación de no ir a Bogotá que teníamos otro partido y volvimos a México. Ahí se hizo un grupo muy fuerte que después lamentablemente Passarella se aleja de nosotros. Pero no lo echamos, él se echó solo porque él decía que no se podía jugar con Bilardo teniendo la cabeza en Menotti. Y yo le digo que tenía en la cabeza a Menotti y pude salir campeón del mundo con Bilardo. A mí no me la puede contar”, disparó contra el Kaiser quien jugó su último partido en la selección precisamente contra el equipo colombiano.  Entre los distintos repasos que hizo de la Copa del Mundo de México, el capitán de aquel representativo argentino bromeó sobre las camisetas alternativas que utilizaron y debieron buscar de urgencia en el DF: “¡No teníamos camisetas alternativas y estábamos jugando un Mundial! Cuando las trajeron no tenían ni número, ni talle. Empezaron unas señoras a ponerle los números con brillantina. Entro a la pieza y Pasculli me dice: eh, ¿dónde estuviste vos? ¿que te dio libre a vos solo Bilardo? ¿por qué boludo?, le digo. ¡Tenés brillantina en la cara! Claro, yo estaba pendiente de las camisetas porque Bilardo me dijo quedate acá porque sino estas señoras no trabajan”. Dentro de ese punteo, revivió su discutido gol con la mano de Dios en los cuartos de final contra Inglaterra. “Yo buscaba una pared, porque los ingleses eran una roca. Fenwick, Butcher, Sansom, todos los de la defensa eran grandotes. Valdano no me da el pase a mí, lo anticipa Samsom. Cuando vi que la pelota iba para arriba, digo, no la alcanzo nunca, bajá por favor y se me ocurrió una idea: meter la mano y meter la cabeza. Claro, cuando caigo, Shilton no entendía dónde estaba la pelota. Miro así y la pelota está en la red. Empiezo a gritar ‘gol, gol’ y Checho (Batista), el boludo de Checho, me dice ‘pero lo hiciste con la mano’. ¡Callate boludo y abrazame! Y me empezaron a abrazar todos. Valdano me dice ‘no me digas que fue con la mano, a mí me tenés que decir’. Le digo: después te cuento Valdano, dejate de hinchas las pelotas”, confesó. En el 2015, Diego se reencontró con Ali Bennaceur, el árbitro tunecino que dirigió ese partido y reveló cómo fue el diálogo: “Me dijo una cosa muy sensata. Yo cobré el gol, los líneas cobraron el gol, pero hubieron 80 mil personas que no se dieron cuenta que era con la mano. ¿Me entendés? Yo solo no era el equivocado, eran las 80 mil cien personas que había en la cancha”. Cuatro minutos después de haber hecho aquella picardía que abrió el marcador en el Estadio Azteca, Diego hizo su obra maestra: “El segundo fue una obra que soñamos todos. Todos los que jugamos al fútbol soñamos con hacer ese gol. Lo hice en un momento donde ya estábamos dentro de los candidatos. Argentina iba a jugar con Inglaterra de igual a igual. Ya teníamos el envido. Ahora faltaba quién pusiera más número en la mesa: lo puse yo, con el segundo, que mató al primero”. Como si fuese una escena nunca antes vista, Diego volvió a describir cada sentimiento que tuvo de la hermosa jugada con la que marcó el segundo tanto: “Agarro la pelota en mitad de la cancha y me voy tocándola con el pie zurdo, corriéndola. Peter Reid, que venía al lado mío, cuando veo que hace así (abre la boca) y no puede más, digo, esta es mía. Encaré, me sale Butcher y amago a dársela a uno y la tiro totalmente para la izquierda de él. Cuando encaro, veo a Burruchaga y Valdano que Fenwick está haciendo el reloj, marcando el pase mío o que me fuera solo al gol. Le amagué y la tiré adelante. Me puso la mano, ¿sabés lo que era yo? ¡Una topadora! No me podía parar ni un ferrocarril. Cuando enfrento a Shilton, que pobre estoy muy apenado porque no me invitó al partido homenaje, le hago un amague y me hace toda una morisqueta. Sigo con la pelota y la toco con los tres dedos y me cae Butcher acá, en cualquier otra pelota creo que me rompe el tobillo, pero en esa ya estaba flameando en la red”. El mito deportivo de 59 años también habló sobre su estadía como entrenador de la selección argentina entre el 2008 y el 2010 con una particular perlita de sus cábalas y por qué tomó la determinación de dejar afuera a Ezequiel Lavezzi del Mundial 2010. “El verde a mí me da mufa. Un día sale el Pocho Lavezzi con unos botines verdes y me dice ‘ah, feo botines tenés’. Le digo, ¿con quién vas a entrenar Pocho vos? ¡Con vos, Diego! No, no, con esos botines verdes conmigo no entrenás. Salió, dio media vuelta y le dijo ‘Marito, quemá estos botines’. Y se puso unos azules, y le dije ahora Pocho vení al ruedo, metete con nosotros. Fue el único jugador que a mí me quedó afuera y yo me quedé llorando, porque estaba entre Palermo y él, pero al Titán le debía mucho. Al Pocho también le debo mucho, pero lo tuve que dejar afuera lamentablemente”, señaló en clara referencia al gol que el delantero marcó ante Perú por Eliminatorias y fue clave para alcanzar la Copa del Mundo de Sudáfrica. Seguí leyendo: Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/emanuel-mammana-pense-en-suicidarme-tras-la-muerte-de-mis-padres-lo-quise-hacer-dos-veces/","date":"2020-04-17 00:00:00","title":"Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”","abstract":"El marcador central del Zenit de Rusia, mientras se recupera de la rotura de ligamentos cruzados, reveló cuáles fueron sus peores momentos y cómo los superó","author":[],"body":"Emanuel Mammana, tras destacarse en River, fue transferido al Olympique Lyon y comenzó a hacerse su camino dentro de la Selección argentina. Sin embargo, tras una serie de lesiones, empezó a perder terreno. Lejos de bajar los brazos, el defensor de 24 años del Zenit de Rusia actualmente se encuentra realizando la etapa final de su recuperación tras una operación de ligamentos cruzados en una de sus rodillas. “Antes de la cuarentena estaba cerca de volver a trabajar con el grupo. Ahora, estoy ejercitándome a través de la aplicación Zoom. Los primeros meses me costaron bastante. Esta última intervención fue mucho más difícil. Tuve mucha pérdida de sangre y las primeras semanas sufrí de anemia. Me sentía débil. Estaba muy asustado, pero por suerte ahora viene todo muy bien”. comenzó su relato el futbolista. El surgido de la cantera millonaria, durante una entrevista con el Diario Olé, sorprendió al esbozar una fuerte revelación con respecto a su pasado. El defensor reconoció que pasó por su cabeza la idea de suicidarse tras la muerte de sus padres. ”Nunca se me cruzó la idea de dejar de jugar, ni cerca. Por la edad que tengo, no. Sí sentí ganas de largar todo después del fallecimiento de mi viejo, ya había perdido a mi mamá... Pensé en dejar el fútbol, incluso pensé en la locura de suicidarme. Lo quise hacer dos veces. Fue muy difícil, muy difícil. Fueron dos o tres meses que me costaron muchísimo. Pero pese al dolor pude ir saliendo. Y River me ayudó. Me di cuenta de que en casa habían luchado tanto para que yo llegara que no podía tirar todo por esa tristeza. Tenía que cumplir el sueño de mi papá: él quería que llegara a Primera”, reconoció el oriundo de Merlo. Según Mammana, sus seres queridos y el club millonario fueron clave en ese momento tan delicado en su vida. “Estaba en la pensión y desde el club me apoyaron al ciento por ciento. De hecho, al funeral de mi papá vinieron tres Traffic con todos los chicos a saludarme. De a poco, con toda esa ayuda, y pensando en el esfuerzo que él había hecho para que pudiera jugar al fútbol, comprendí que tenía que darle para adelante y cumplir mis sueños. Por mí y por mi papá”. “Esto me hizo crecer muchísimo. Empecé a cuidarme solo, a pesar de que tengo cuatro hermanos más grandes. Crecí de golpe. Hoy sé que estas lesiones son fuertes pero que no tienen comparación con la muerte de un padre o una madre. Hoy tengo a mi mujer y a mi hijo que me dan la fortaleza para salir adelante. Las lesiones, pese a ser difíciles, se recuperan. Pero los padres una vez que se pierden… Por eso la vida es lo que más valoro”, concluyó el marcador central, que actualmente se encuentra realizando la cuarentena en San Petersburgo. Si usted, o algún familiar o allegado suyo, está atravesando una crisis emocional de cualquier tipo, siente que nada tiene sentido o se encuentra atrapado en una situación a la que no le encuentra salida, llamar al 135 (línea gratuita desde Capital y Gran Buenos Aires) o bien al (011) 5275-1135 (desde todo el país). LEA MÁS SOBRE INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/los-hinchas-del-corinthians-eligieron-a-tevez-y-ronaldo-como-delanteros-del-equipo-ideal-de-los-ultimos-20-anos/","date":"2020-04-17 00:00:00","title":"Los hinchas del Corinthians eligieron a Tevez y Ronaldo como delanteros del equipo ideal de los últimos 20 años","abstract":"El Apache fue uno de los más votados por los torcedores del Timao, que también incluyeron al Fenómeno","author":[],"body":"Carlos Tevez dejó un grato recuerdo en los hinchas del Corinthians, que lo eligieron como uno de los mejores futbolistas de las últimas décadas. Un medio brasileño armó una encuesta entre los fanáticos del Timao en la que votaron el equipo ideal desde el 2001 hasta acá. Y el Apache fue incluido como uno de los delanteros junto a Ronaldo Nazario. Brasil fue la escala previa a Europa para Carlitos, que militó allí durante un año y medio (desde inicios de 2005 hasta mediados de 2006). Con la camiseta corinthiana bordó una estrella: la del Brasileirao 05. Ese mismo año fue elegido Futbolista del Año en Sudamérica y Mejor Jugador del Campeonato Brasileño (electo por la Confederación Brasileña de Fútbol). Tevez, con 32.049 clics, quedó en el podio de los más votados detrás de Ronaldo (40.024) y el mediocampista Marcelinho (37.870), según el medio deportivo Globo Esporte. Quien completó la ofensiva fue un verdugo de Boca, Emerson Sheik, autor del doblete que le dio a Corinthians la Copa Libertadores en 2012 frente al equipo de Julio César Falcioni. Además, de aquel conjunto, figuraron el arquero Cássio, los defensores Chicao y Fábio Santos, y el volante Danilo. El dato llamativo es que si bien Ronaldo se retiró en el conjunto paulista, lejos estuvo de mostrar el mejor nivel de su carrera profesional. El Gordo consiguió la Copa de Brasil y el Campeonato Paulista (también fue elegido Mejor Jugador) en 2009. No obstante el peso de su figura fue clave para tener de su lado a gran parte de los torcedores y, de hecho, ser el futbolista con mayor cantidad de votos. El mejor once de los últimos 20 años elegido por los hinchas del Corinthians formó con: Cássio (31.434 votos); Fagner (28.695), Chicao (31.183), Gil (22.020), Fábio Santos (20.650); Marcelinho (37.870), Ricardinho (20.549), Danilo (23.131); Emerson Sheik (21.514), Ronaldo (40.024) y Tevez (32.049). SEGUÍ LEYENDO En un campo a 300 km de la ciudad, sin pensar en su futuro y con algún permitido: la cuarentena de Carlos Tevez El “cortocircuito” con el plantel de Boca, la renovación de Tevez, la chance de Cavani y una desconocida anécdota de Riquelme: las mejores frases de Jorge Ameal Carlos Tevez, a corazón abierto ante el coronavirus: fuertes críticas a los que remarcan precios, la cuarentena en lugares humildes y llamado a la reflexión al mundo del fútbol Un jugador del ascenso salió a cruzar a Carlos Tevez tras su discurso por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/17/conmocion-en-inglaterra-murio-por-coronavirus-la-leyenda-norman-hunter-campeon-del-mundo-en-1966/","date":"2020-04-17 00:00:00","title":"Conmoción en Inglaterra: murió por coronavirus la leyenda Norman Hunter, campeón del mundo en 1966","abstract":"El ex futbolista fue una de las figuras del Leeds en la década del 60 y disputó dos mundiales con su selección","author":[],"body":"El fútbol inglés se encuentra de luto, tras conocerse la noticia de la muerte de Norman Hunter, uno de los integrantes del plantel campeón del mundo en el Mundial de 1966. Falleció a los 76 años tras dar positivo en el test de COVID-19. Estuvo varias semanas hospitalizada, donde ingresó en estado grave. “Estamos muy tristes al enterarnos del fallecimiento de Norman Hunter a la edad de 76 años. Norman fue parte de nuestro escuadrón ganador de la Copa del Mundo de la FIFA. Participó en 28 partidos para los Tres Leones. Todos nuestros pensamientos están con su familia, amigos y seguidores en este momento”, escribió la cuenta oficial de Twitter de la Selección de Inglaterra. Hunter, que también pasó por el Bristol City y el Barnsley, brilló con la camiseta del Leeds, donde jugó 726 partidos con los Whites a lo largo de 14 temporaas. Aunque actualmente la institución comandada por Marcelo Bielsa se encuentra en Segunda División, en aquel momento era uno de los mejores equipos en su país. Con los de Yorkshire conquistó dos campeonatos locales, una FA Cup y una Copa de La Liga. Además, fue subcampeón de Europa en la temporada 74/75. “Leeds United está devastado al enterarse del fallecimiento del ícono del club Norman Hunter a la edad de 76 años. Norman fue llevado al hospital la semana pasada después de ser diagnosticado con COVID-19 y, a pesar de continuar la batalla y los mejores esfuerzos del personal del NHS, perdió su pelea tristemente esta mañana”, anunció el club inglés mediante un comunicado. Además, sostuvo: “Deja un gran agujero en la familia del Leeds United. Su legado nunca será olvidado y nuestros pensamientos están con la familia y amigos de Norman en este momento tan difícil”. Dentro de sus 28 participaciones con la Selección de Inglaterra se destaca el título conseguido en la Copa del Mundo de 1966 (la única en la historia de su país). También formó parte del plantel de México 1970, donde fue eliminado en cuartos de final a manos de Alemania Federal por 3 a 2. Inglaterra es uno de los países más afectados por el coronavirus, al presentar más de 104 mil positivos de COVID-19 (el sexto país con más casos en el mundo) y casi 14 mil muertos. LEA MÁS EN INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/la-respuesta-de-lavezzi-ante-el-revuelo-por-los-rumores-de-romance-con-la-novia-de-un-amigo-y-el-llamativo-detalle-en-una-foto/","date":"2020-04-16 00:00:00","title":"La respuesta de Lavezzi ante el revuelo por los rumores de romance con la novia de un amigo y el llamativo detalle en una foto","abstract":"Atrapado en una isla paradisíaca del Caribe, donde cumple con la cuarentena obligatoria, el Pocho le respondió a un seguidor de Instagram que lo acusó de estar “icardiando”","author":[],"body":"La pandemia del coronavirus lo agarró al Pocho Lavezzi en medio de sus vacaciones en Saint Barth, una lujosa isla que pertenece a Francia. Es así que, mientras cumple con la cuarentena obligatoria en el Caribe, se generó un revuelo mediático en torno al ex futbolista y una acusación sobre quién sería su nueva pareja. Este miércoles por la noche, el Pocho subió una foto a su cuenta de Instagram en la que se lo ve solo en la playa y con un asombroso paisaje de fondo. Fue allí que un usuario le comentó: “¿Icardiando?”, en alusión a las declaraciones de que sale con la ex novia de un amigo. “No amigo, pero dejá que hablen, ni los amigos ni la vida me eligen los demás. De mis amigos sigo siendo amigo”, fue la respuesta del rosarino de 34 años. Aunque se presume que el dardo de Lavezzi no fue solo para su interlocutor sino que también estuvo dirigido para su ex pareja, Yanina Screpante, quien salió a acusarlo en un programa de espectáculos: \"Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero bueno, te cuento que la conozco a ella. Es la ex novia de un muy buen amigo del Pocho. Lorenzo (Tonetti) se llama el ex novio de Natalia”. “Lorenzo tenía en Milán uno de los mejores restaurantes y además estaba en el fútbol. La re conozco porque estuvimos de vacaciones los cuatro juntos”, confesó Screpante sobre la relación entre el Pocho y el empresario italiano. Por otro lado, entre los rumores que lo vinculan con Natalia Borges, famosa actriz y modelo brasileña quien se encuentra en el mismo lugar que el ex Napoli y PSG, ambos subieron una historia, casi en simultáneo, en las que se lo ve a cada uno tomando el mismo vino que el otro: una botella de Chateau Rauzan-Ségla Margaux, cosecha 2012 (que tiene un valor de 80 dólares en el mercado internacional). La particularidad es que por el momento ninguno se mostró acompañado o mencionó al otro en sus posteos. “Home is where your heart is. Bom dia” (Casa es donde está tu corazón. Buen día), había escrito la modelo en una de sus últimas publicaciones, que confirmó su ubicación en territorio francés. Además del lugar, coincide un sombrero usado por ambos, precisaron en varios medios del espectáculo. Seguí leyendo: “Estás gordo, esto es un Mundial”: el día que Mascherano retó a Lavezzi por su peso La diferencia entre Setién y Messi por la Champions: “No estoy de acuerdo con Leo” Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/para-que-sera-usado-el-dinero-de-la-compra-del-estadio-de-beisbol-que-compro-amlo/","date":"2020-04-17 00:00:00","title":"Para qué será usado el dinero del estadio de béisbol que compró AMLO","abstract":"El gobierno federal adquirió el Estadio Héctor Espino por más de 500 millones de pesos y será destinado para varias acciones","author":[],"body":"El plan del presidente de México, Andrés Manuel López Obrador, para instaurar escuelas de béisbol en el estado de Sonora ya tiene cumplido uno de sus objetivos. Este jueves, autoridades de la entidad confirmaron la compra del Estadio Héctor Espino, antigua casa de los Naranjeros de Hermosillo. En entrevista con Reporte100, Luis Iribe Murrieta, subsecretario de Ingresos de la Secretaría de Hacienda de Sonora, señaló que el gobierno federal pagó por este inmueble 511 millones 690 mil pesos, a través de Banobras (Banco Nacional de Obras y Servicios Públicos). Esta venta que hizo la entidad del norte del país fue para apoyar al fondo de pensiones del Isssteson (el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado local). “Esta es una propuesta del gobierno del estado por la fallida implementación del resarcimiento del fondo de pensiones de la anterior administración”, aclaró el funcionario. “Atendiendo la lógica de que los bienes son para atender males, se puso a disposición del Isssteson algunos bienes inmuebles, entre ellos el Estadio Tomás Oroz Gaytán y el Héctor Espino”, agregó. Aunque todo el dinero iba a ser destinado al Isssteson, la emergencia sanitaria por el COVID-19 cambió los planes. Ahora, sólo 140 millones irán Fondo de Pensiones de dicha institución. El resto del dinero que recibió el estado será para distribuido de la siguiente manera: 311 millones 690 mil son canalizados a la emergencia sanitaria por COVID-19 (infraestructura hospitalaria, así como materiales médicos) y 60 millones al equipamiento para la seguridad pública. Aunque el pago del estadio estaba hecho desde febrero, no lo habían podido usar por las extensas negociaciones. Uno de los puntos a tratar era la seguridad y renta del inmueble. Fue hasta este mes que se terminaron las negociaciones y se determinó que la Secretaría de Hacienda se encargará del pago del mantenimiento, y el gobierno de Sonora de la vigilancia. Sobre el estadio Tomás Oroz Gaytán, Murrieta señaló que el monto aproximado de la transacción es de 500 millones de pesos. No obstante, no hay fecha para la adquisición del inmueble por parte del gobierno federal. Estas compras son parte del plan de crear escuelas de béisbol que el presidente de México anunció el año pasado. En agosto de 2019, López Obrador anunció que la Secretaría de Hacienda liberaría 1,000 millones de pesos para comprar dos estadios de béisbol en Sonora, que se convertirán en escuelas. El Estadio Héctor Espino El 4 de octubre de 1972 fue inaugurado este inmueble. Su primer partido profesional fue entre los Naranjeros de Hermosillo y los Algodoneros de Guasave. Además, en este encuentro, Jerry Hairston fue el primer jugador en conectar un cuadrangular. El “Coloso del Choyal”, como también se le conoce, por su capacidad para 10,000 aficionados, fue un inmueble importante para el beisbol mexicano. Fue sede de seis Series del Caribe, la primer a de ellas en 1974, así como fue sede de nueve partidos de pretemporada de Grande Ligas. En 1976 obtuvo su actual nombre en honor al máximo jonronero, Héctor Espino González. Este jugó durante 24 años con los Naranjeros, desde 1960 hasta 1984. El domingo 6 de enero de 2013 se llevó a cabo el último partido profesional en el estadio: fue en los playoffs entre los Naranjeros de Hermosillo y Tomateros de Culiacán. Ahora, los primeros juegan en el Estadio Sonora. MÁS SOBRE OTROS TEMAS Exbeisbolista Halladay hacía acrobacias cuando su avión se estrelló (Investigación) Copropietario de los Yankees Hank Steinbrenner fallece a los 63 años El día que el mexicano Fernando Valenzuela hizo historia en la MLB Grandes Ligas de béisbol rebajan expectativas de comenzar pronto la temporada"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/esto-es-una-pesadilla-solo-quiero-volver-a-mi-casa-el-desesperado-pedido-de-un-futbolista-argentino-varado-en-nicaragua/","date":"2020-04-16 00:00:00","title":"“Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua","abstract":"Juan Manuel Hormaechea viajó para defender la camiseta del Pirux’s Masatepe FC. El club lo dejó en libertad de acción y no puede regresar al país por el cierre de las fronteras. “Si contraigo el coronavirus no tengo los recursos para curarme”, esbozó","author":[],"body":"Tras pelearla en el ascenso argentino y pasar por Cañuelas, Estudiantes de Buenos Aires y Central Ballester, Juan Manuel Hormaechea armó su valija y decidió aceptar la propuesta del Pirux´s Masatepe FC, elenco de la Segunda División de Nicaragua. Aunque no iba a percibir dinero (solo hospedaje y comida), vio esta posibilidad como una chance de mostrarse para poder cumplir su sueño de ser futbolista profesional y vivir del deporte que tanto ama. Sin embargo, esta aventura que inició el 11 de enero, mucho antes que la Organización Mundial de la Salud decretara como pandemia la crisis por el coronavirus y se produjera el cierre de fronteras en Argentina, se convirtió en una pesadilla. Aunque el torneo de Primera División sigue su curso (es uno de las pocas competencias se disputa casi con total normalidad y los juegos son a puertas cerradas), la Federación Nicaragüense de Fútbol decidió cancelar de manera abrupta las competiciones del ascenso, lo que cambió por completo los planes de este joven argentino, de 22 años. El país centroamericano posee sólo 9 casos confirmados de COVID-19 y una persona fallecida. Ante este panorama, Hormaechea fue declarado en libertad de acción y comenzó su odisea para intentar regresar a Argentina, algo que estuvo muy cerca de lograr. Adelantó su pasaje del 30 al 22 de marzo por la aerolínea Copa Airlines. Con el check-in listo y ya en el aeropuerto, no le permitieron abordar el avión debido a que no iba a poder realizar la combinación pertinente en Panamá. “Esto es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo único que quiero es volver a mi casa”, suplió el lateral o stopper por derecha, en diálogo con Infobae. ¿Cómo surgió esta posibilidad de ir a Nicaragua? En 2017 jugaba en Central Ballester (elenco de la Primera D), donde conocí a un preparador físico que tenía contactos en Centroamérica. Cuando le comenté que no iba a seguir más en el club surgió esta posibilidad para poder seguir jugando. Me contacté con el Pirux´s Masatepe FC y en enero viajé para acá. Ellos le dieron hospedaje y comida, pero no recibió una remuneración. ¿Tomó el desafío como una posibilidad para mostrarse y cumplir su sueño? Estuve en una pensión, junto a tres colombianos. Siempre me cumplieron con la comida y la estadía. La idea era mostrarme, tener rodaje en otro país para poder seguir en algún club de Primera u otro país de Centroamérica. Uno nunca sabe quién lo está mirando. Fui con la idea de seguir creciendo. Fue con la intención de cumplir un sueño y se encontró con algo más cercano a una pesadilla Yo vine a cumplir mi sueño, el cual vengo luchando desde muy chico, con varias dificultades de por medio. Cuando parecía que todo se encaminaba para bien apareció esto. Es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo que quiero es volver a mi casa. Parece un chiste. Vine buscando crecer, hacer una carrera y hoy en día lo único que quiero es volver a mi casa. ¿Qué sucedió en el aeropuerto el día que tenía pensado regresar a Argentina? Hice el check-in el día anterior y 3 horas y media antes del vuelo ya estaba en el aeropuerto. Cuando estoy entregando la documentación me dicen que no podía viajar. Yo ya estaba con la cabeza puesta en mi casa y cuando me dijeron eso me comencé a desesperar. Me decían que no podía hacer la conexión. ¿Qué hizo después de conocer esta noticia? En el aeropuerto conocí a una persona de la Embajada Argentina, llamada Federico Galoni. Él me dio una mano para conseguir un hostel en Managua por unos días hasta que pudiera solucionar esto. Yo ya me había despedido de la gente del club, no pensaba que iba a pasar todo esto. Cuando Alberto Fernández comunicó el cierre de las fronteras hablé con mi familia para saber qué hacer. Yo la estaba pasando mal. La situación en Nicaragua es complicada. El Gobierno no se ocupa de esto, el presidente Daniel Ortega hace un mes que no habla. En el hostel estaba con 5 personas que hacían su vida normal, como si no sucediese nada. Era una situación en la que me estaba volviendo loco. Si yo contraía el virus yo no tenía recursos para curarme. Hablé nuevamente con el club y me ofrecieron volver a la ciudad. Estoy en una casa de familia. ¿La Embajada le proporcionó alguna información oficial en este último tiempo? Me van diciendo lo que van sabiendo. Yo los entiendo, y me ayudaron mucho. Están en contacto conmigo, pero me van diciendo lo que ya se sabe en Argentina. Si bien el aeropuerto de Nicaragua está abierto, los otros aeropuertos están cerrados. Fui a migraciones de Nicaragua, porque sigo al país. Les dije que yo no estoy vacaciones, sigo acá porque no puedo volver a mi país. Si tuviese la posibilidad de decirle algo a las autoridades de Argentina, ¿qué les dirías? Que por favor nos ayuden a los que no nos fuimos de vacaciones. Yo entiendo que la situación es frustrante, pero no todos estamos de vacaciones. No nos tomamos la pandemia como un chiste. Hay gente como yo que paga los platos rotos y que solamente quiere volver a su casa. Estoy a la deriva, tengo una total incertidumbre. No quiero volver para irme a la Costa, quiero volver para hacer la cuarentena en mi casa junto a mi familia. Acá no hay medidas ni prevención de nada. Nadie del Gobierno pensó en medidas. No dicen nada de nada. En Argentina tienen que agradecer las medidas que tomó Alberto Fernández, y que la oposición se unió para tomar medidas. Lo que hicieron fue muy bueno. Es desesperante la situación en Nicaragua. MÁS SOBRE ESTE TEMA: El campeón olímpico que dejó de entrenar para coser barbijos: “No cometan el error de España, la situación es crítica” Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/el-indignante-apodo-que-uso-matias-defederico-para-referirse-al-kun-aguero/","date":"2020-04-16 00:00:00","title":"El indignante apodo que usó Matías Defederico para referirse al Kun Agüero","abstract":"El ex Huracán e Independiente generó polémica por el término que utilizó para hablar del delantero de la Selección y el Manchester City","author":[],"body":"Lo que parecía un simple live de Instagram en el que el protagonista contaba detalles de su vida personal y su carrera, terminó generando tamaño revuelo que excedió largamente los límites de las redes sociales. Matías Defederico le brindó una entrevista virtual a la comediante e influencer Mar Tarrés y provocó el repudio generalizado por el apodo que utilizó al referirse a su colega Sergio Agüero. El actual jugador de Agropecuario de Carlos Casares, que milita en la Primera Nacional del fútbol argentino, fue consultado por el tipo de mujeres que le atraen, en base al físico que ostenta su ex pareja Cinthia Fernández. “Un chico como vos, que salió con Cinthia Fernández, uno de los cuerpazos más esculturales que debe tener la Argentina, ¿se ha comido alguna vez una Mar Tarrés en su vida? ¿Ha habido una gordita? No digo una de 60 kilos, porque te mato”, arremetió la entrevistadora. “No soy prejuicioso con las mujeres. Hablo guarango y voy a ser claro… No soy el comegordas, me gusta más la mujer… No soy el Kun Agüero que está tachado así de comegordas, ja\", respondió, en tono jocoso. Mientras su interlocutora lo aguijoneaba en broma con la posibilidad de que le presentara al delantero del Manchester City, el atacante surgido de Huracán, de 30 años, intentó matizar sus palabras, pero ya era tarde. \"Para mí, Karina la Princesita es hermosa y Gianinna Maradona también. La gente es mala y lo trata así”, concluyó, en relación a las parejas mediáticas del hombre de la selección argentina, que con la hija del campeón del mundo en México 86 tuvo un hijo, Benjamín. El video fue difundido por el programa Intrusos, por América. Y potenció su impacto en las redes sociales. No hay registro de rispideces públicas entre Defederico y Agüero. Ambos pasaron por Independiente, pero no coincidieron en Avellaneda (Kun surgió de la cantera y jugó allí entre 2003 y 2006; mientras que Matías lo hizo en 2011-2012). El autor de la frase controvertida estuvo varios años en pareja con Cinthia Fernández, con quien tuvo tres hijas (Charis, Bella y Francesca). El Kun, en tanto, hoy se encuentra de novio con Sofía Calzetti, con quien pasa el aislamiento social en Manchester. SEGUÍ LEYENDO: El costoso look de Cristiano Ronaldo durante la cuarentena por el coronavirus “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/el-plan-de-talleres-de-cordoba-para-volver-a-entrenar-durante-la-cuarentena-por-coronavirus/","date":"2020-04-17 00:00:00","title":"El plan de Talleres de Córdoba para volver a entrenar durante la cuarentena por coronavirus","abstract":"El club presentó una propuesta de trabajo que prevé cuidados antes, durante y después de las prácticas. También incluye la realización de testeos de COVID-19","author":[],"body":"Este viernes, Talleres de Córdoba se convirtió en el primer club de la Argentina en presentar de manera formal un programa para reanudar los entrenamientos de su equipo profesional en el marco de la cuarentena por la pandemia de coronavirus. El club publicó una propuesta con una serie de medidas que tienen por objetivo garantizar el cuidado de la salud de los futbolistas en un eventual regreso a las prácticas. “Este Protocolo, es una propuesta para generar entornos seguros que posibiliten reducir los riesgos, para que los jugadores profesionales, organizados a lo largo del día, puedan realizar actividad física al aire libre, atendiendo el traslado seguro de su casa al predio y del predio a su residencia, con estricta atención de la normativa sanitaria de higiene, hábitos, salubridad, sanitizacion, limpieza y distancias”, explica el comunicado que publicó Talleres en su página web oficial. Esta iniciativa -denominada Protocolo de Entrenamiento para Jugadores Profesionales en Espacios Seguros- fue elaborada por expertos y profesionales a partir de las recomendaciones de FIFA y CONMEBOL. También recoge las experiencias de aquellos equipos de Europa que ya han regresado a la actividad, tal es el caso del Bayern Munich de Alemania. Según la entidad cordobesa, esta medida “busca garantizar el cuidado de los jugadores profesionales, que son el patrimonio más importante de un club de fútbol, siendo el único medio de sustento que tiene la institución, para hacer frente a cualquier situación de riesgo económico que pudiera existir”. En el documento compartido por Talleres se plantean cuidados previos, durante y después de los entrenamientos. Es decir, se prevén medidas desde que el jugador sale desde su casa hasta que regresa a la misma. Uno de los puntos clave es la realización de tests de COVID-19 antes del comienzo de las prácticas y de manera periódica. Algunos puntos importantes de la propuesta: los futbolistas deben trasladarse solos en sus propios vehículos desde sus hogares hasta el lugar de entrenamiento. En el camino no deben tener contacto con nadie y deben llevar sus elementos de uso personal (indumentaria, toallas, botellas, etcétera). Una vez que lleguen al club, se les tomará la temperatura y deberán pasar por una cabina sanitizante, un dispositivo que elimina virus, bacterias y hongos de manera totalmente segura. El uso de guantes de látex también será obligatorio. Los entrenamientos serán siempre en espacios abiertos y en grupos de no más de cuatro personas. Se deberá respetar una distancia personal de, al menos, 20 metros. Al terminar, deberán lavarse las manos, volver a pasar por la cabina sanitizante y subirse a los autos. En su hogar, los jugadores deberán sacarse toda la ropa de manera inmediata y bañarse. Este documento ya fue compartido con los presidentes de los clubes de la Asociación del Fútbol Argentino (AFA) y también con las autoridades nacionales, provinciales y municipales. Desde Talleres esperan que se les de el visto bueno para ponerlo en práctica si, tal como ha anticipado el Presidente de la Nación, se consideran las propuestas para ampliar gradualmente el reinicio de la actividades de otros sectores, además de las consideradas esenciales. SEGUÍ LEYENDO: “Jugar con mascarillas”: la singular propuesta de un virólogo de Bélgica para la reanudación del fútbol Conmebol ratificó la fecha de Eliminatorias y advirtió que buscarán terminar este año la actual edición de la Libertadores La medida que tomó el plantel de Newell’s para ayudar a la economía del club durante la cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/se-retiro-la-gimnasta-argentina-que-llego-a-ser-numero-1-del-mundo-y-acuso-de-malos-tratos-al-entrenador-de-la-seleccion/","date":"2020-04-17 00:00:00","title":"Se retiró la gimnasta argentina que llegó a ser número 1 del mundo y acusó de malos tratos al entrenador de la selección","abstract":"Ayelén Tarabini, la deportista que se destacó como la mejor en el ranking mundial de las especialidades de viga y suelo en 2015, confirmó su alejamiento de la actividad de alto rendimiento y aprovechó para referirse al head coach del equipo desde 2019","author":[],"body":"La noticia retumbó en las entrañas del deporte argentino. Una de las grandes gimnastas de la última década, que alcanzó a posicionarse como la mejor del mundo de la gimnasia artística en dos de las especialidades femeninas, anunció su retiro de la actividad. Ayelén Tarabini decidió dejar el deporte de alto rendimiento a sus 27 años y lo hizo en el medio de denuncia de malos tratos de parte del entrenador en jefe de la selección argentina desde 2019, el brasileño Roger Medina. A través de una carta que publicó en sus cuentas de Twitter e Instagram, Tarabini hizo un repaso de su carrera deportiva, que incluyó su participación en los Juegos Panamericanos de Río 2007 en Toronto 2015, pero que vio truncada la posibilidad de participar en los Juegos Olímpicos de Río 2016 debido a la rotura del tendón de aquiles cuando intentaba asegurarse su participación en el Mundial de gimnasia de hace cinco años en Glasgow, Escocia. Además de destacar sus logros más importantes, la gimnasta oriunda de Mar del Plata dio su versión del por qué tomó la decisión de retirarse y, en ese sentido, apuntó contra Medina, acusándolo de hostigarla en los entrenamientos para forzar su salida del equipo nacional conociendo los antecedentes de sus lesiones. \"Dijo que todos somos iguales, no le importa la que tiene 13 o 27 años. Todos los días haciendo la misma preparación física, mismos ejercicios, sin importar nada. Pretendía que haga 30 dobles mortales sin entrar bien en calor por día. Mi entrenadora (Lucía Lamanda) preocupada porque me decía que si no hacía todo lo que él decía me sacaban de la Selección”, remarcó Ayelén en un fragmento de su escrito. “Me costó mucho, recibí malos tratos, malas caras, se hicieron pruebas físicas de las cuales en todas quedé primera, no era cuestión de estar bien físicamente sino de entender cómo tiene que entrenar cada una para aprovechar su potencial\", agregó la gimnasta que llegó a ocupar el primer lugar del ranking mundial de la Federación Internacional de Gimnasia en las especialidades de viga y suelo en 2015. Más allá de remarcar los malos tratos que ella indicó que recibió, Tarabini expuso en un ejemplo cómo fue tratada en la previa de la selección de las gimnastas que integraron el equipo femenino para participar en los Juegos Panamericanos de Lima 2019. \"Después de una muy dura etapa y mal entrenamiento, ya que era todo como un capricho fuera de todo sentido común, cuando volví a los dos días a mi gimnasio sufrí un desgarro de más de 4 centímetros. Faltaba poco para clasificar a los Juegos Panamericanos Lima 2019, pero el día donde me tenía que mostrar, con lo justo para mostrar mi buen trabajo, Medina me empezó a gritar y a enojarse porque mi entrenadora, que siendo jueza internacional y parte de la secretaría técnica sabía de los tiempos que hay de entrada en calor y demás, priorizó también mi salud para que no me lastimara al bajar de la barra”. Así continuó Tarabini su relato poniendo en el foco de la situación de malos tratos al brasileño Medina. “Me empezó a gritar y a faltar el respeto porque llegué unos segundos tarde a la entrada en calor… Con todo lo bien que estaba él logró sacarme de foco para que me fuera mal…. Más tarde van mis entrenadoras a mi habitación y me dicen que él no me quiere en el equipo, él quiere un equipo joven y me van a sacar del equipo para Lima 2019<U+2033>. Después de no participar del máximo evento multidisciplinario e nivel panamericano para los atletas del continente, Tarabini se enfocó para intentar volver a la selección femenina en la previa al Mundial de Stuttgart, en Alemania, que entregó plazas olímpicas para Tokio 2020. Pero allí, según la hoy ex gimnasta, volvió a sufrir los abusos de poder del entrenador en jefe que designó la Confederación Argentina de Gimnasia a inicios de 2019. Según el testimonio de la propia Tarabini, el brasileño Medina junto a la entrenadora Agustina Mignone -DT de Martina Dominici, la gimnasia que finalmente logró la clasificación a los próximos Juegos Olímpicos- le elevaron los tensores de las barras para dificultar su preparación, induciendo un posible error que finalmente la sacó del seleccionado. Por último, y además de agradecer a todas las personas que estuvieron junto a ella en su larga trayectoria, Tarabini también apuntó contra la dirigencia de la gimnasia en Argentina. “La nueva Confederación es solo una cuenta de Instagram con un claro favoritismo a aquellos que apoyaron durante la elección. No clasifiqué a Tokio ni a Río, ambas por cuestiones diferentes, pero estaba allí, lista para todo cuando, una por una lesión y otro por un grupo de personas malintencionadas, no me lo permitieron\", concluyó. La publicación completa de Ayelén Tarabini Aproveche la cuarentena para encontrar las palabras adecuadas para despedirme. A post shared by  Ayelen Tarabini <U+0001F499> <U+0001F1E6><U+0001F1F7> <U+0001F499> (@ayelentarabini) on Apr 16, 2020 at 1:50pm PDT SEGUÍ LEYENDO: “El peor momento de mi vida”: suspendieron a una figura del deporte argentino y se perderá los Juegos Olímpicos de Tokio 2020 Paula Pareto volvió a trabajar al hospital, donó sangre por primera vez y dejó un mensaje ante la crisis por el coronavirus: “Estoy para ayudar”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/la-desafiante-frase-de-una-leyenda-de-la-nba-contra-michael-jordan-y-los-historicos-chicago-bulls/","date":"2020-04-17 00:00:00","title":"La desafiante frase de una leyenda de la NBA contra Michael Jordan y los históricos Chicago Bulls","abstract":"Shaquille O´Neal, cuatro veces campeón de la NBA y uno de los jugadores más dominantes de la historia, dio su parecer sobre lo que hubiera sido un potencial cruce contra sus Lakers","author":[],"body":"Michael Jordan y sus históricos Chicago Bulls volvieron a estar en boca de todos. Es que a pocas horas del estreno de los primeros dos capítulos del documental “The Last Game”, la serie de 10 capítulos que reflejará imágenes nunca vistas de la temporada 1997-1998, la última de la mega estrella de la NBA con la camiseta número 23 junto a Scottie Pippen y Dennis Rodman, revivió historias y debates sobre si aquel equipo fue uno de los más dominantes de todos los tiempos en la liga estadounidense. Una vez que MJ anunció su segundo retiro en 1999, todo cambió. Phil Jackson, el entrenador que lideró a los Bulls a seis campeonatos de la NBA en ocho temporadas, se alejó de Chicago y se mudó de la costa Este de los Estados Unidos al calor intenso del estado de California. Rápidamente se convirtió en el nuevo técnico de Los Ángeles Lakers, que ya tenían a una estrella de la liga como Shaquille O’Neal y a la figura naciente de Kobe Bryant. Fue así que, entre el 2000 y 2002, la franquicia angelina dominó la competición y se coronó campeona durante tres temporadas consecutivas. Con ese recuerdo todavía latente y a la espera del estreno del documental de Jordan, fue el propio O’Neal el que participó de una entrevista para ESPN en la televisión norteamericana y dejó una frase desafiante. Al ser consultado sobre si aquellos Lakers del comienzo del nuevo milenio habrían derrotado a los Bulls tricampeones del 96 al 98, Shaq fue tajante en su respuesta: “Los hubiéramos vencido fácilmente”, dijo el ex pivot que dio sus primeros pasos en la NBA con la camiseta de los Orlando Magic. A continuación de su declaración, el hombre que fue elegido como jugador más valioso de la temporada 1999-2000 de la NBA, explicó el por qué de su pensamiento. “Habría matado a Luc Longley, Bill Wennington, (Bill) Cartwright\". ¿Quiénes fueron los nombres mencionados por Shaquille? Los jugadores que compartían la misma posición que él en esos tiempos, que en el caso del funcionamiento de los Bulls de Jordan y Pippen, tenían un rol secundario dentro del andamiaje del equipo. Además, el recordado número 34 de los Lakers habló de cuál hubiera sido la clave en los enfrentamientos entre ambos equipos. \"El factor somos yo y mi tiro libre. Todavía promediaba como 28, 29, pero la clave habría sido tiros libres. Conmigo, siempre es 50-50. Si hubiera estado encendido, ganamos. Si hubiera estado fuera, perdemos”, completó el ex jugador elegido como novato del año en 1993 sobre una de las falencias de su carrera basquetbolística. El domingo para los Estados Unidos y el próximo lunes para el resto del mundo, los fanáticos de Jordan podrán ver los primeros dos capítulos de una serie que promete ser histórica como lo fue aquella temporada final de los Bulls. Con Scottie Pippen como su fiel ladero, con la compañía del excéntrico Dennis Rodman y bajo la dirección de Phil Jackson -el entrenador con más títulos en la historia de la liga-, los Bulls se consagraron campeones por sexta vez en ocho años. Un hito para la nueva era de la competición. MÁS SOBRE ESTE TEMA: “Nací aprendiendo a convertir lo negativo en positivo”: el recuerdo de Michael Jordan sobre su infancia y el legado de sus padres Las confesiones de Michael Jordan sobre su nuevo documental: “La gente pensará que soy una persona horrible”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/el-comentario-de-macri-cuando-oscar-cordoba-llego-a-boca-firmo-o-lo-traemos-a-chilavert/","date":"2020-04-18 00:00:00","title":"El comentario de Macri cuando Oscar Córdoba llegó a Boca: “¿Firmó o lo traemos a Chilavert?”","abstract":"El colombiano reveló lo que dijo el por entonces presidente xeneize en su arribo a la institución","author":[],"body":"Después de un buen recorrido por el fútbol colombiano que incluyó Deportivo Cali, Atlético Nacional, Deportes Quindío, Millonarios, Once Caldas y América de Cali, Oscar Córdoba fue contratado por Boca en el año 97, justo antes del inicio de la época dorada de Carlos Bianchi. El propio ex arquero reveló algunos detalles de su fichaje. “Macri me dijo que me contrató por una atajada jugando para Colombia que vio junto al Bambino Veira. Cuando llegué a firmar mi contrato, en la sala de al lado estaban firmando los mellizos Barros Schelotto y en otra Martín Palermo. Yo no tenía idea de quiénes eran. A los dos días también firmó Bermúdez”, contó en diálogo con El Show de Boca (Radio Rivadavia). Pero lo más curioso fue el comentario de Mauricio Macri, por entonces presidente xeneize, cuando Córdoba estaba con la lapicera en la mano: “Entró a la oficina y le dijo al otro dirigente: ‘¿Ya firmó el colombiano o traemos a Chilavert?’. Ahí le dije que se iba a acordar de mí cuando me fuera del club”. En ese entonces el golero paraguayo de Vélez sonaba como refuerzo de Boca, algo que no se terminó dando ni con la llegada de Bianchi al club. “De Boca me fui con tristeza. Cuando llegó la oferta del Tottenham Mauricio me dijo que lo que me ofrecían era poco. No me fui y me sentí frustrado. Luego me fui al Perugia”, añadió además el caleño de 50 años, que también explicó que en el momento que pudo haber sido repatriado para retirarse con la camiseta azul y oro fue Carlos Ischia el que se sinceró y le aclaró que iba a elegir a Roberto Abbondanzieri. Ya sumergido en la actualidad, el ex guardameta de la selección colombiana celebró la asunción de Juan Román Riquelme y otros ex compañeros como directivos: “Boca necesitaba oxigenarse luego de la final perdida. Román y los muchachos llegaron para eso, para hacerle bien al club dentro y fuera de la cancha”. Y por último mencionó: “Cuando me preguntaron por un arquero para Boca dije Franco Armani (antes de que fuera a River). Los directivos no me tuvieron en cuenta. Este año le dije a Riquelme sobre un joven arquero colombiano pero me dijeron que buscaban madurez para la Libertadores”. SEGUÍ LEYENDO La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma Abbondanzieri sin filtro: la verdad de la lesión que lo sacó del Mundial 2006 y su cruce con Gallardo el día del arañazo La confesión del Pato Abbondanzieri: “Tuve que operarme del corazón”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/los-tres-futbolistas-franceses-que-le-permitirian-al-barcelona-sacar-a-neymar-del-paris-saint-germain/","date":"2020-04-17 00:00:00","title":"Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del París Saint Germain","abstract":"El Blaugrana tiene en sus planes ofrecer a tres futbolistas franceses de su plantilla como parte de pago del pase del atacante brasileño","author":[],"body":"La recesión económica que se avecina en todo el mundo obligará a los clubes a buscar alternativas a la hora de incorporar futbolistas. El escenario será todavía más complejo para concretar el traspaso de las grandes estrellas del planeta que tienen un valor de mercado astronómico. Barcelona tiene en claro el proceso que deberá vivir y empezó a idear la ingeniería que podría permitirle sacar a Neymar del París Saint Germain cuando se inaugure el período de transferencias. Desde España aseguran que “será muy difícil” que el Blaugrana no necesite incluir jugadores en la negociación para traer de regreso al atacante brasileño de 28 años que se marchó hace tres años a cambio de 222 millones de euros. El club catalán, ante esto, apostaría por la pista francesa según aseguró el medio Mundo Deportivo: los nombres en carpeta para utilizar como moneda de cambio serían los de Osumane Dembélé, Jean-Claire Todibo y Samuel Umtiti. Tanto Dembélé como Todibo ya habían estado emparentados a esta negociación en agosto del año pasado cuando la directiva catalana ofreció 130 millones de euros más el pase del ex defensor del Toulouse y el de Ivan Rakitic, además de la cesión del atacante surgido del Stade de Rennes. Las claves detrás de esta posible operación están centradas sobre tres patas: el deseo de los futbolistas de asegurarse la titularidad, la necesidad del Barcelona de bajar la carga salarial y el objetivo del PSG de “afrancesar” una plantilla multicultural. En primer lugar, Dembélé precisa acumular minutos para estar en el plantel de Francia que disputará la Eurocopa que se aplazó y se desarrollará durante el 2021. Si bien pretende continuar en el Barça, tiene en claro que el PSG es buen lugar para sus objetivos y para reencontrarse con su amigo Kylian Mbappé, quien es el apellido franquicia del club por encima de Ney y al que intentarán retener contra todos los pronósticos. Al mismo tiempo, el DT es Thomas Tuchel, quien ya lo dirigió en el Borussia Dortmund. Umtiti, por su lado, recuperó parte del espacio perdido con el arribo de Quique Setién al banco de suplentes. Sin embargo, tiene en claro que la directiva busca un marcador central de jerarquía para que compita por el puesto y que Clément Lenglet continuará. Al unísono, sabe que es un futbolista muy valorado en su país, por lo que el PSG sería la única opción potable si toma la determinación de marcharse, ya que más allá de la llegada de Abdou Diallo, Tuchel se quedará sin Thiago Silva en la defensa en los próximos meses porque se irá luego de la finalización de su vínculo. En el último espacio, irrumpe la figura de Todibo, quien llegó hace un año libre desde el Toulouse. El defensor de 20 años no superó los 10 partidos en el club y actualmente está a préstamo en el Schalke 04. Más allá de que tiene una opción de compra de 25 millones de euros, el club alemán no podría desembolsar esa cifra y el PSG ya había mostrado interés en el pasado. Al mismo tiempo, Neymar continúa con su puesta a punto en Brasil, donde está realizando la cuarentena. En las últimas horas, su padre habló sobre su futuro en un vivo de Instagram con el periodista Beto Saad: “Él es siempre el que elige qué camino tomar. Nosotros solo trabajamos administrativamente para asegurarnos de que tenga el mejor contrato, ponerlo en el mejor hogar y tener la mejor gestión de su carrera”. Seguí leyendo: Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/rugby/2020/04/17/entrevista-a-agustin-pichot-si-yo-le-pregunto-a-mi-hija-me-va-a-decir-que-los-rugbiers-son-siempre-los-patoteros-hay-que-hacer-autocritica-y-cambiar-eso/","date":"2020-04-17 00:00:00","title":"Entrevista a Agustín Pichot: “Si yo le pregunto a mi hija, me va a decir que los rugbiers son siempre los patoteros; hay que hacer autocrítica y cambiar eso”","abstract":"En medio de su campaña como candidato a presidente de la World Rugby, el ex capitán de Los Pumas habló de la vinculación de la disciplina con el asesinato de Fernando Baez Sosa. Además, detalló su lucha contra el status quo en el deporte mundial y qué cambios desea imponer","author":"Martín Luciano Insaurralde","body":"Desde que colgó los botines allá por el 2009 y le puso fin a una carrera que le valió entrar al Salón de la Fama del Rugby, Agustín Pichot decidió bajarse de ese pedestal de ídolo que consiguió como medioscrum para meterse en el barro de la política. Primero en Argentina, como miembro de la UAR, y luego, ya en 2016, como vicepresidente de la World Rugby. Sin embargo, se dio cuenta que desde ese lugar ya no le quedaba nada por hacer. Tras algunos meses de pensarlo fríamente, consultarlo con su familia y preguntarse a sí mismo si era el momento, confirmó su candidatura a presidente. De esta manera, no solo podría haber un argentino como representante máximo de la la institución que gobierna las federaciones a nivel internacional, sino que sería la primera vez que el puesto de chairman perteneciese a alguien por fuera de las potencias de Europa. Un hito cuanto menos impensado para alguien proveniente de un país que recién se unió al profesionalismo hace cuatro años. Ficha le brindó una entrevista a Infobae, en la que abordó sus proyectos con los que piensa “cambiar y mejorar el rugby” y no le escapó a otros temas trascendente alrededor del deporte de la guinda en Argentina. “Siempre digo que hay que optimizar el tiempo, eso influyó en mi decisión. Yo no quería estar 4 años más en un puesto en el que estaba cómodo, pero viendo que los cambios no se iban a producir. No pensé que la campaña iba a ser de esta forma, llevo encerrado más de un mes y tuve que suspender varios viajes. Trato de tener mucha disciplina y mucho orden, también un balance para poder estar con mi familia. Es muy importante aprovechar a máximo el tiempo, sobre todo por los distintos husos horarios de los países que están conmigo y los que tengo que convencer\", cuenta desde su casa de San Fernando, en donde se encuentra aislado para cumplir con la cuarentena, pero también sigue una agenda muy demandante. Si bien su visión está puesta plenamente en lo que concierne al deporte a nivel global, Pichot reconoce el lugar que tiene en el rugby nacional y las distintas críticas que hubo acerca del mismo en los últimos meses debido al asesinato de Fernando Baéz Sosa a mano de un grupo de jóvenes de Zárate, del cual varios integrantes practicaban la disciplina que él representó a lo largo de su vida. - Luego de lo ocurrido en Villa Gesell, se habló mucho acerca de los valores que transmite el rugby y quedó bajo la mirada crítica de la opinión pública. ¿Qué visión tenés acerca del crimen de Fernando y en qué lugar creés que quedó el deporte? - Quise ser muy respetuoso con el tema, sobre todo con la familia, por eso no hablé antes cuando mucha gente me preguntaba al respecto. El asesinato de Fernando es inaceptable e inentendible; eso para empezar. Por otro lado, creo que eso no es el rugby, pero sí el deporte ha aceptado algunos estereotipos y muchas veces prefirió mirar para el costado. A mí no me entrenaban para ser violento adentro ni afuera de la cancha; me enseñaron, justamente, a respetar al rival y a jugar duro, pero no por eso ser duro fuera de la cancha e ir en patota a pegarle a alguien. Claramente se ha generado un estereotipo en nuestro ecosistema, que lo he visto. Si yo le pregunto a mi hija, que no juega al rugby pero que viene de una familia vinculada al deporte, me va a decir que los rugbiers son siempre los patoteros. Sobre eso tenemos que hacer autocrítica y cambiarlo. Desde el lugar que nos toque tenemos que enseñarles a los jóvenes para mostrar que el rugby no tolera eso. - A la hora de hacer esta autocrítica, ¿qué medidas tomarías al respecto? - Lo principal de todo cambio es reconocer lo que se hizo mal. No hay que reaccionar sobre algo solo porque ocurrió. Por ejemplo, en los clubes que decidieron no hacer más los bautismos, tenés que explicar porqué no estaba bien hacerlos. O aclarar el motivo por el que vas a sancionar a tus jugadores si se agarrasen a piñas en un boliche un sábado a la noche, donde el club no tiene ningún tipo de responsabilidad civil, pero sí es responsable de cambiar esas conductas. Hay que generar un cambio cultural. Algunos dicen que es un hecho aislado, pero no lo creo así, es una conducta repetitiva que hemos tenido durante años y que muchas veces hemos dejado que pase. Eso tiene que cambiar. - ¿Pudiste hablar de este tema con algún colega, dirigente o ex jugador? - Si, hablé con varios. Algunos tienen diferencias sobre el tema, que es muy sensible, pero la mayoría vio lo que dije hace unos días y me dijo que tenía razón, que muchas veces vieron para un costado y estaba mal, que era un tema cultural. De todas manera, nadie acepta ni aceptaría lo que pasó en Villa Gesell, eso está más que claro. - ¿Considerás que a partir de esto el rugby quedó manchado? - Uno no puede cambiar la opinión pública cuando pasa un hecho semejante, es parte de la sociedad. Para mí el rugby tiene muchísimas cosas buenas, pero cuando lo contrastás con lo que pasó no hay nada que explicar. La manera de seguir que tiene el rugby es no aceptando que pase una cosa así y poniendo la energía en modificar muchas cosas para mejorar. Sigo considerando que el rugby es un lugar inclusivo y un deporte muy lindo para practicar. Pichot siempre fue un rebelde. Lo demostró cuando, como jugador amateur, no le hizo caso a su padre y se fue a Inglaterra para convertirse en profesional; lo hizo como capitán de Los Pumas al pararse frente a Francia en su Mundial y ganarle el partido inaugural del certamen que terminaría con la conquista de la medalla de bronce en 2007; lo repitió como dirigente de la UAR al meter al seleccionado al Rugby Championship en 2012; y ahora quiere volver a demostrarlo. Es por eso que lucha contra el establishment y por un rugby más justo. - ¿Se adelantaron las elecciones? ¿No iban a ser el 12 de mayo? - Claro, por un tema del virus y también porque al oficialismo le venía bien que sean lo antes posible. Es lógico. Si bien eran el 12, había que empezar dos semanas antes con los viajes y poner los papeles en orden, pero hace dos semanas se decidió que la votación sea el 26. Nos sacaron más de dos semanas para trabajar en los 51 votos, aunque ya se sabe que hay 20 que no van a estar conmigo. Ellos son un bloque de poder concentrado. En cambio, yo tengo que conseguir a Asia, África y muchas de las Uniones que solo tienen un voto. La diferencia es lo que dije en mi campaña: yo no ofrezco puestos políticos con los que voy a tener que cargar cuatro años a cambio de un voto. - Vos mismo destacás el crecimiento del deporte año a año y afirmaste que el 2019 “tuvo un balance positivo”. Pero dentro del deporte marcás varias desigualdades. ¿Cuáles son? - Los recursos están concentrados en diez países nada más, y solo en los hombres. Siempre fue así en la modalidad de XV y en los últimos años que estuve a cargo creció un poco en Seven, fue más abarcativo, pero siguen faltando inversiones en los países emergentes. - ¿Cuánto dinero se le destina a países como Inglaterra o Francia y cuánto a Fiji o Japón, por ejemplo? ¿De qué números estamos hablando? - Dejemos de lado el tema infraestructura porque es muy complejo en cada país. El rugby, en definitiva, se puede jugar en cualquier lado donde haya una cancha. Lo que se necesita es difusión para que haya cada vez más jugadores y que los equipos nacionales crezcan, porque de esta manera se forman los equipos exitosos. En Argentina, cada vez que a Los Pumas les iba bien se incrementaba la cantidad de jugadores amateurs. Para llegar a ese lugar tenés que tener inversión en el rugby profesional. La ecuación es simple: Fiji factura casi 30 veces menos de lo que lo hacen las Uniones grandes. Estamos hablando de 7 millones de dólares por año contra 200 millones. Y después van al Mundial y juegan en contra. Si no tenés competencia ni posibilidades, nunca vas a crecer ni tener oportunidades. - ¿Y cuál es la respuesta por parte del oficialismo para no destinar los recursos a estas Uniones emergentes? (NdR: se enfrenta al inglés Bill Beaumont, actual presidente de la WR). - Tienen otro punto de vista, desde el establishment. Piensan que hay que crecer de a poquito, así no se pone en jaque sus países. Quieren evitar lo que pasa en el fútbol, donde si tenés más países competitivos, va a haber otros ya establecidos que se quedan afuera de competencias importantes. Es un pelea de poder y autopreservación. - También hablás de modificar el calendario. Una potencia tiene más de diez partidos por año, mientras que los emergentes se conforman con las ventas. El año pasado propusiste una Liga Mundial, que se te denegó ¿De qué trataba? - Eso que propuse tendría el doble de ingresos por año que tiene hoy el rugby mundial, también habría inversión en una liga emergente para preparar a los equipos y que puedan aspirar a poder estar entre los mejores. Al tener más recursos, habría más inversión en el rugby de mujeres. Y cada cuatro años habría un Mundial en el que podrías expandir la cantidad de equipos y sería más justo para todos. Pero me dijeron que no. Hay que seguir por esa línea, lo que está pasando hoy va a dejar una crisis y una oportunidad única para cambiarlo. - ¿Cómo afecta la crisis del coronavirus a las finanzas de World Rugby y a las Uniones? ¿Cómo impactaría la posibilidad de que no se jueguen las ventanas de julio? - Hoy la verdad es que no se sabe, se estuvo hablando en World Rugby de dar una ayuda financiera momentánea para aquellos países que lo necesiten. El gran problema arrancaría si esos partidos no se pueden jugar en su fecha o a fines de octubre o noviembre, ni se jugara tampoco el Rugby Championship. Eso sería una pérdida de más de 400 millones de dólares para el rugby. - ¿Esta pérdida de la que hablás solo afecta a los países o también a la World Rugby? - Cada Unión comercializa sus derechos directo, World Rugby no tiene nada que ver, solamente obtiene ingresos en la Copa del Mundo. Pero cuando presentamos la Nations Cup se unía todo con los ingresos del Mundial y se lo distribuía entre todos los países, con más inversión en los emergentes. Obviamente, a las Uniones fuertes no les gustó que WR maneje la caja. - Hace poco mencionaste que Estados Unidos destinó mucho dinero para poder jugar la Copa del Mundo y hoy, sin partidos por el coronavirus, no tiene ingresos para recuperar la inversión... - Una Unión chica que no tiene partidos para generar ingresos y de golpe tiene que ir a jugar un Mundial en el que se enfrentó a Argentina, Tonga, Inglaterra y Francia. Gastaron plata que no tenían para prepararse lo mejor posible y no pasar un papelón; viajaron e igualmente perdieron todos los partidos. Y cuando volvieron no tienen los recursos para recuperar la inversión. Es inviable. Y esto le pasa a varios países. - En esta grieta ideológica entre lo que defendés vos y lo que sostiene Beaumont, ¿no creés que sería injusto, en el caso de que no ganes la votación, que se mantenga esta desigualdad en el rugby mundial? - La verdad que sí, pero por lo menos conseguimos que en el manifiesto que salió después del mío, por parte del oficialismo, se hable de lo global, cosa que antes no pasaba. Algo va a tener que cambiar, porque está escrito. Es un problema que van a tener en el futuro, porque si no lo hacen, las Uniones emergentes se les van a plantar. El cambio ya está planteado. - Marcás una gran diferencia entre el profesionalismo y el amateurismo y hablás de una modificación en las reglas para proteger a los jugadores. ¿Cómo sería este cambio? - El problema es que todas las reglas del deporte son para todos, sean profesionales o no. Yo quiero generar y tener muy cerca una comisión de rugby amateur, con entrenadores y jugadores de todo el mundo. Muchas veces las modificaciones de las reglas para hacer más dinámico el juego profesional pegan distinto o afectan a los clubes amateurs. Es una bajada de línea muy importante que hay que tener, aunque los más importante es que el juego sea seguro en cualquiera de sus ámbitos. Creo que una vez que uno es profesional no puede volver a jugar con amateurs porque es un tema de elecciones, está el que decidió dedicarse a eso y el que lo toma como algo recreativo. Son mundos diferentes. - En el caso del rugby argentino, un jugador del Top 12 de la URBA disputa casi la misma cantidad de partidos que uno de Jaguares. ¿Qué opinas? - Sí, y es una equivocación esa. El rugby amateur en Argentina ha ido buscando el mismo objetivo que el rugby profesional. Para mí, un jugador amateur debería jugar 25 partidos por año, cómo máximo. Lo más importante es que descanse, que tenga tiempo, sobre todo en equipos como las Intermedias o Pre, que es más social. Es algo que merece un análisis y un debate al respecto. Hay clubes que se entrenan cuatro veces por semana, sumando el día del partido. En lo últimos años se discutió que el profesionalismo no entre en el rugby amateur, pero nadie discutió cuál es el límite del amateurismo. Boca de urna de las elecciones de World Rugby: Tras cuatro años de formar un binomio como presidente y vice, Pichot decidió separarse de Bill Beaumont y enfrentarlo en los comicios. En total son 51 los votos y el ganador debe obtener mayoría simple (26). Según pudo averiguar Infobae, se presume que el inglés tiene asegurados 21, correspondientes a los 18 del Seis Naciones (3 cada integrante), 2 del bloque de Europa y 1 de Canadá. Por el otro lado, el argentino cuenta con 22 gracias al apoyo de Sanzaar (12), Sudamérica (2), Uruguay (1), Oceanía (2), África (2), Asia (2) y Georgia (1). De esta manera, la puja está en los 8 restantes que definirán el futuro del rugby mundial, en los que se encuentran Estados Unidos (1 ), América del Norte (2), Fiji (1), Samoa (1), Rumania (1) y Japón (2). Seguí leyendo: Agustín Pichot será candidato a la presidencia del World Rugby"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/quique-setien-hablo-sobre-la-posible-llegada-de-xavi-al-barcelona-si-me-tengo-que-ir-para-que-venga-el-no-pasa-nada/","date":"2020-04-17 00:00:00","title":"Quique Setién habló sobre la posible llegada de Xavi al Barcelona: “Si me tengo que ir para que venga él, no pasa nada”","abstract":"El entrenador del Barcelona se refirió a la chance de ser reemplazado por el ídolo histórico del club. También habló del posible arribo de Neymar y de Lautaro Martínez, y de la continuidad de Lionel Messi","author":[],"body":"Lejos parecen haber quedado esos tiempos en los que en el Barcelona reinaba la tranquilidad. En los últimos tiempos, el club se ha visto sacudido por los escándalos dirigenciales y por los vaivenes en lo deportivo. La suspensión de las competencias a raíz de la pandemia de coronavirus no han sido razón para que cesen los rumores en torno a la continuidad de Quique Setién al frente del equipo. El entrenador asumió el cargo en enero de este año, pero aún no ha logrado asentarse y ha sufrido algunos traspiés -como la derrota en el clásico ante Real Madrid por la Liga- que lo pusieron en el ojo de la tormenta. En ese marco comienza a agigantarse la figura de Xavi Hernández, quien días atrás dijo sentirse “capacitado” para dirigir al Barcelona. Muchos fanáticos culés ven en él la posibilidad de repatriar a un hijo pródigo de la casa para que se convierta en un director técnico legendario, tal como ocurrió años atrás con Pep Guardiola. Consultado sobre las declaraciones de Xavi, que actualmente dirige en Qatar, Setién tuvo una llamativa reacción. “Ojalá que venga y que lo haga muy bien. A Xavi y a todos los grandes futbolistas les he admirado. Ha sido un futbolista enorme y además tiene perfectamente grabado cómo es el funcionamiento de este club, la forma de jugar, el estilo y la filosofía que tiene”, destacó el entrenador del Barcelona. En diálogo con el programa El Larguero por Cadena Ser, el DT consideró que “es normal” que Xavi \"quiera venir y entrenar a su equipo, y agregó: “Es verdad que la diferencia entre jugar y entrenar a un equipo de estos es grandísima. Es totalmente diferente y esa experiencia la hemos pasado todos”. Setién tiene contrato con Barcelona hasta mediados de 2022. Aún así, se mostró comprensivo al ser consultado sobre qué pasaría si los dirigentes quieren traer a Xavi como DT. “Si me tengo que ir para que venga él, no pasa nada. Ya sabemos cómo funciona este mundo de los entrenadores y de lo clubes”. La danza de nombres en el Barcelona no gira solo en torno al entrenador, sino que también remite a los futbolistas. Setién no esquivó a las preguntas sobre el posible regreso de Neymar al conjunto catalán: “Todos los grandes futbolistas me gustan y Neymar es uno de ellos. Pero hay que ver si es posible o no es posible”. Luego, añadió: “Messi nunca me ha hecho ninguna referencia sobre traer a Neymar y no creo que lo haga\". A la hora de elegir si preferiría contar con el brasileño o con Lautaro Martínez, señaló: \"Para mí en el Barça vendrían bien los dos, son buenos futbolistas”. Y, respecto de la posibilidad de que Messi siga en el club, no dudó: “¡Espero que él siga contando conmigo! Lo convenceremos de que siga con un proyecto ganador”. A los 61 años, Setién llegó al Barcelona en enero de 2020 como sucesor de Ernesto Valverde. Desde su arribo, ha sumado ocho victorias, un empate y tres derrotas entre la Liga española y la Champions League. MÁS SOBRE ESTE TEMA: Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona Rivaldo pidió por la salida de uno de los futbolistas más valiosos del Barcelona Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del París Saint Germain"}
