{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/una-aventura-de-cowboys-en-el-norte-de-santa-fe-la-excursion-al-chaco-de-colonos-californianos-en-1866/","date":"2020-04-19 00:00:00","title":"Una de cowboys en el norte de Santa Fe: la excursión al Chaco de colonos californianos en 1866","abstract":"William Perkins, canadiense afincado en la Argentina, hizo un viaje exploratorio por la costa del Paraná, por encargo del gobernador Nicasio Oroño, para promover la concesión de tierras fiscales a emigrantes estadounidenses","author":"Claudia Peiró","body":"“Las carretas iban precedidas de cuatro o cinco indios que hacían de baqueanos; atrás de aquellas seguía la tropilla de animales vacunos y la caballada; y luego enseguida venía el resto de la gente, cada uno con su rifle atravesado sobre la silla”. Así describe Guillermo (William) Perkins al grupo expedicionario que encabeza y que, entre al 26 de mayo y el 8 de julio de 1866, realiza un viaje desde Santa Fe hasta el Arroyo del Rey, en ese entonces límite norte de la provincia, en cumpimiento de una misión oficial. La Universidad Nacional de Entre Ríos ha reeditado con el título Expedición al Chaco (Eduner, 2019) el informe que Perkins le envió al gobernador de Santa Fe, Nicasio Oroño, al concluir el viaje. El original, publicado en 1867, era: Expedición á El Rey. En el Chaco, e incluía un “Mapa de la provincia de Santa Fe para los inmigrantes”; la edición actual incluye un facsìmil. El texto es casi un diario de viaje, muy bien escrito, lleno de detalles sobre la topografía y el paisaje de los sitios que recorren, algunos comentarios sobre las personas que lo acompañan, recomendaciones de los guías por su buen desempeño y muchas digresiones sobre la riqueza potencial de esas tierras una vez que fuesen puestas a disposición de colonos hacendosos. “El monte en todo este trayecto se presenta denso e impenetrable y no en isletas; consistiendo principalmente en algarrobos, ñandubayes y algunos ubajayes. Estos terrenos son bajos, cuya cualidad lo comprueba la paja de lanza o cortadera que allí hay en abundancia, y que con sus penachos blancos que coronan sus esbeltos tallos, mecidos por el viento, dan un aspecto de vida a aquellas dilatadas y solitarias comarcas”, escribe Perkins en una descripción de tono casi poético. En otro tramo, da cuenta de la vigilancia de que eran objeto por parte de los indios, a lo largo de la ruta, en un párrafo de reminiscencias cinematográficas: “…la noticia había cundido de la marcha de una expedición por la costa y rumores de otra que debía subir el Saladillo habían atemorizado de tal modo a los [indios] montaraces que estos huían precipitadamente delante de nosotros, encendiendo hogueras o fogones en los campos en distintas direcciones como aviso transmitido a las tolderías (...). No queda duda, y de ello teníamos pruebas, que de noche nos acechaban en nuestro campamento…” Cabe recordar que la última frontera con el indio no fue la del sur sino la del norte, aunque es historia menos conocida. En los tiempos de la expedición de Perkins, los últimos asentamientos criollos y colonias de inmigrantes se ubicaban cerca de la frontera con la actual provincia del Chaco, que por entonces no existía. Más allá de Santa Fe, eran todos territorios nacionales y una de las finalidades de la expedición era justamente consolidar y en lo posible extender los límites de la provincia. El mecanismo: la instalación de más colonos. “En las distintas exploraciones en la búsqueda de conquistar nuevos territorios participan agentes del gobierno, agrimensores, empresarios, soldados, baqueanos, indios convertidos, ‘hombres del país’, norteamericanos que pretenden arraigarse en estas tierras y otros inmigrantes ya radicados”, dice Silvia Dócola -arquitecta e investigadora de la Universidad de Rosario, especialista en Historia de la Arquitectura-, en el estudio preliminar de Expedición al Chaco. Ya existían por entonces en Santa Fe varias colonias de inmigrantes, sobre todo europeos. William Perkins (1827-1893), que luego castellanizó su nombre de pila (Guillermo) era un canadiense afincado en California. Allí trabó relación con dos hermanos catamarqueños, exiliados en Chile, Samuel y Ramón Gil Navarro, que lo entusiasmaron con la idea de emigrar al sur del continente. En Chile, Perkins se casa con la hermana de los Navarro y en 1858 se instala en Rosario, donde trabajó como periodista, y se dedicó a propagandizar la inmigración y la colonización, como rutas hacia el progreso de la región. En 1863, tuvo su primera misión oficial: una visita e informe sobre las colonias de Santa Fe. Al año siguiente fue nombrado Secretario de la Comisión Promotora de la Inmigración en Rosario, creada a instancias suyas. Después de la expedición al Chaco, trabajó para la Compañía de tierras del Ferrocarril Central Argentino. Durante su gestión, se crearon las colonias Bernstad, Carcarañá y Cañada de Gómez. La expedición de 1866 la realiza acompañado de estadounidenses y criollos interesados en establecer un nueva colonia en proximidades de uno de los últimos asentamientos al norte, llamado Pájaro Blanco por la abundancia de cigüeñas (luego, con la llegada de inmigrantes galeses, se convertiría en Colonia Alexandra, en homenaje a la Reina consorte de Inglaterra, esposa de Eduardo VII). “Los norteamericanos -escribe Perkins-, muy satisfechos de la expedición (...), han denunciado una cantidad de terrenos fiscales, cerca del Pájaro Blanco, donde no tengo duda establecerán, en pocos meses, una importante colonia de sus compatriotas”. En efecto, de esa intención surgirá la Colonia California, ya inscripta en el mapa que Perkins publica al año siguiente junto con su relación del viaje. Él mismo acota en el informe que, gracias a los buenos oficios de Nicasio Oroño, “en el momento de concluir mi informe, veinte y tantas personas dispuestas con sus carros, bueyes, gran acopio de herramientas de agricultura, provisiones, etc., han tomado posesión de la nueva colonia, a una legua al norte de San Javier; colonia, EXcmo Señor (gobernador Oroño) que será el núcleo de la inmigración norteamericana que muy luego ha de poblar los fértiles campos, hasta ahora desiertos, del Chaco santafesino”. El viaje de Perkins tenía justamente por objeto realizar tareas de agrimensura en la zona por cuenta del gobierno santafesino en tierras que éste había concesionado a compañías colonizadoras, con la intención además de consolidar el dominio de la provincia sobre esas tierras. “El Chaco -escribe Silvia Dócola- se hallaba poblado por varias tribus y era apetecido por varios Estados en conformación: Argentina, Paraguay, Brasil y Bolivia. A la vez, las provincias de Santa Fe, Santiago, Salta y Jujuy también pretendían incorporar esos territorios”. Me permito una breve digresión personal: siempre escuché en mi familia el relato de que mi bisabuela materna, Susan Alexandra McLean, era una californiana que había venido con su familia por vía marítima hasta Chile y de allí, cruzando la cordillera, se habían afincado en Colonia California, casándose luego ella con un galés de la vecina colonia Alejandra (Pájaro Blanco). Siempre me preguntaba cómo se les había ocurrido semejante viaje. La respuesta está en Guillermo Perkins, un propagandista de la región cuyo mensaje evidentemente llegó hasta la costa oeste de Estados Unidos, donde había vivido. En aquellos años, la Argentina, al igual que otras tierras de inmigración, hacía “publicidad” para reclutar colonos en Europa. Perkins hizo lo propio en América del Norte. Al inicio de su informe, menciona a sus compañeros de viaje: Toribio Aguirre (ingeniero y agrimensor), Alexander McLean [padre de Susan, es decir, mi tatarabuelo], William y Thomas Moore, James B. Locket, Zina Post, Francis Benitz, Josiah Reeves, John Smith, Harlow Snow, etcétera, etcétera... Existen dos versiones acerca de lo que impulsó a estos norteamericanos a viajar hacia el sur del continente: una, que eran agricultores en busca de nuevos horizontes; otra, que venían huyendo de la Guerra de Secesión (1861-65). Pero también es posible que fuese una combinación de ambas cosas: la Guerra había afectado a la producción algodonera del sur de los Estados Unidos y la región chaqueña les era descripta como una tierra análoga, a la misma distancia de la línea del Ecuador y se suponía que tenía la misma potencialidad productiva. Por otra parte, entre Chile y la costa oeste de Norteamérica había un tránsito de barcos que llevaban trigo chileno para abastecer una demanda que crecía en paralelo con la fiebre del oro en California. Esos barcos volvían semivacíos. En ellos se embarcaron los colonos con todas sus pertenencias, incluidos el ganado y las carretas. Así llegaron a Valparaíso y cruzaron los Andes para dirigirse a Santa Fe, donde Nicasio Oroño los esperaba con los brazos abiertos. El resto lo cuenta Perkins. “Mis compañeros, la mayor parte agricultores de diferentes partes de los Estados Unidos, estuvieron unánimes en declarar que nunca han visto una extensión tan grande de tierra tan uniformemente feraz como los terrenos de Paraná entre San Javier y El Rey [N. de la R: el arroyo que entonces marcaba el límite entre Santa Fe y el territorio del Chaco], tomados en relación con su capacidad para la agricultura y el pastoreo”. La comitiva de Perkins se componìa también de aborìgenes. “El territorio de El Rey es tan célebre entre los Indios por la diversidad y abundancia que hay allí de animales de caza -dice el canadiense-, que esta circunstancia unida a la esperanza de comer bien y tener yerba y tabaco de balde era un fuerte incentivo que estimuló a muchos jóvenes indios a acompañarnos. Tuve dificultad en limitar su número a seis, el que sin embargo se aumentó a quince”. En su informe, Perkins distingue entre indios “reducidos” (asentados y parcialmente acriollados) y “montaraces”. Los aborígenes de la región eran cazadores y recolectores, y por lo tanto nómadas. Un porcentaje de ellos estaba ya adaptado a las costumbres criollas y asentado en los alrededores de los pueblos y colonias. Pero un importante número continuaba viviendo en el monte de modo errante y viviendo esencialmente de la caza. Los que participan de la expedición son aborígenes asentados en los alrededores de San Javier, donde la caza, cuenta Perkins, “se había acotado mucho”, debido “a la tenaz persecución que hacen de ella los indios, cuyo sistema de cazar es mortífero, pues tiende a ahuyentar todo animal de los campos”, y describe la caza en pelotón a lomo de caballo y con boleadoras de los ñandúes. “Hasta ahora -escribe Perkins- estos terrenos no se han poblado porque no ha habido gente para dedicarse a la agricultura; y las depredaciones de los indios hacían inseguras las haciendas de los estancieros que allí se estableciesen. En el camino, vimos rastros de indios montaraces y varios fogones apagados de sus campamentos.” De hecho, hasta finales de siglo, la colonia Alejandra (ex Pájaro Blanco) será objeto de malones. En la capilla del pueblo una lápida recuerda a los “muertos por los indios”: Moore, Jones... apellidos mayormente anglosajones. Entre indios reducidos e indios montaraces también se ha levantado ya una frontera, da a entender Perkins: \"Los mismos Indios de la Reducción llegan con frecuencia hasta el punto llamado Pájaro Blanco, distante como a 18 ó 20 leguas de San Javier, para hacer allí sus cacerías. De allí para adelante no se atreven a pasar, pues dicen que ya es territorio perteneciente exclusivamente a los montaraces”. En el viaje, dice, “a una parte de la indiada se le permitía apartarse de la línea de marcha para cazar, pero siempre a retaguardia” para evitar que los confundieran con montaraces y ocurriera una desgracia. También los criollos se dispersaban para cazar, “y algunos solían separarse por todo el día de la línea de marcha, solos o en grupos de dos o tres\", cuenta. \"Los baqueanos les representaban el peligro (pero ) los hombres que habían llevado una vida de frontera en el Norte se mostraban insensibles al sentimiento de temor desde que se trataba de indios”. “Cuatro de los expedicionarios formaban la vanguardia, los cuales adelantándose media legua o más de las carretas, cazaban y elegían el punto en que debíamos establecer el campamento para la noche”. “En un día -sigue el relato- contamos seis incendios [de los indios para alertar de su presencia], que se extendían desde las orillas del Paraná hasta las del Saladillo, y a medida que avanzábamos encontrábamos rastros humanos, residuos de carne medio comida en campamentos abandonados con precipitación, tolderías, etc., pero en cuanto a los montaraces no hemos visto uno solo”. Pero como vimos Perkins afirma que tenían pruebas de que los indios los acechaban por la noche y agrega: “Tal vez en un descuido de nuestra parte hubiera causado la pérdida de algunas de nuestras cabalgaduras, como efectivamente sucedió en El Rey”. El informe de la Expedición tiene dos apéndices: uno sobre la flora y otro sobre la fauna que durante el viaje Perkins ha ido repertoriando con detalle, fascinado por su abundancia y belleza. Entre los árboles enumera el timbó, el algarrobo, el ñandubay, el quebracho, las palmeras, el tala, el laurel, el guayabo, el lapacho, entre muchos otros. Y otros dos árboles a los que califica de “completamente inútiles”: el ombú y el ceibo... En cuanto a la fauna, nombra primero las aves: golondrinas, dos especies de cardenales, tijeretas, “preciosas avecitas blancas con las puntas de las alas negras” -seguramente en referencia a la monjita-, loros y “catitas” o cotorras, perdices, flamencos, gansos, patos, chajáes y la cigüeña, que ha inspirado el nombre del paraje Pájaro Blanco. Finalmente, la fauna, de la que cita: jaguar, oso hormiguero, ciervo, puma o león americano, carpincho, jabalí, tapir, mulitas, peludos, un pequeño mono -seguramente el mirikiná-, el tucu-tucu, que cree es la chinchilla, yacarés, “culebra de cascabel” y “víbora de la cruz”; hasta los insectos le llaman la atención, sobre todo la cantidad de luciérnagas. Sobre el aguará, dice: “Muchas veces tuve curiosidad por saber qué clase de animal era”. Finalmente concluye que es un lobo, pero “mientras que el lobo europeo o norteamericano tiene un pelaje color ceniciento, el aguará tiene una hermosa piel amarillo-rojiza, con una franja negra en el lomo, y las patas del mismo color”... Los norteamericanos han hecho de su expansión hacia el oeste una verdadera industria cultural: las películas de cowboys. Nosotros apenas conocemos muchos episodios de nuestro pasado. Y cuando a través de un documento histórico tan valioso como éste tomamos contacto con algunos de ellos, surge siempre la pregunta de por qué no han inspirado más tramas literarias o cinematográficas, ya que constituyen en sí mismos aventuras humanas que con frecuencia superan a la ficción. [TODAS LAS ACUARELAS QUE ILUSTRAN ESTA NOTA FUERON REALIZADAS POR ENRIQUE BRECCIA] Seguí leyendo: El tesoro artístico oculto en un pueblo de Córdoba que espera salir a la luz En Chaco, más de la mitad de los contagiados con coronavirus son médicos, enfermeros y otros agentes del sistema de salud"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/la-historia-de-un-famoso-refran-en-el-cielo-las-estrellas-en-el-campo-las-espinas-y-en-el-medio-de-mi-pecho-la-republica-argentina/","date":"2020-04-19 00:00:00","title":"La historia de un famoso refrán: “En el cielo las estrellas, en el campo las espinas y en el medio de mi pecho… ¡la República Argentina!”","abstract":"Muchos piensan que es de autor anónimo, pero lo creó un inmigrante gallego que llegó a nuestro país a los 14 años y tuvo una existencia apasionante","author":"Julio Lagos","body":"“En el cielo las estrellas, en el campo las espinas y en el medio de mi pecho… ¡la República Argentina!” Esta popular cuarteta no es anónima. La escribió un inmigrante gallego que llegó de polizón y tuvo una vida apasionante. Antes que nada, como buen locutor de radio, te invito a escuchar una canción. Hace click aquí, por favor: Miguel Mateos cantó “Los argentinitos”, un gran tema que grabó en 1995 y en el que incluye una cuarteta muy conocida. Hay muchas versiones modificadas de esta rima, y quizás el lector las esté recordando. Algunas tienen intención humorística, otras contenido sexual y muchas están cargadas de descalificación política. Si uno hace click en youtube encuentra un montón de ejemplos, que van desde lo divertido a lo escatológico. Todos nacen del formato de aquellos cuatro ingenuos octosílabos, que durante generaciones fueron repetidos en miles de actos escolares. Nenas y nenes impecables, con guardapolvos almidonados, compartieron el fugaz estrellato que brindaban los actos patrios y se llevaban la mano al pecho para enfatizar las tres últimas palabras: “¡la República Argentina!” Eso era lo que les habían indicado, que hicieran el ademán, y estos chicos eran obedientes. Muy distinto de aquel otro, el chaval que iba a la escuela en San Xurxo de Sacos, una aldea del municipio de Cotobade, en Pontevedra. El galleguito era muy inteligente, pero tenía problemas en el colegio, donde los curas le imponían una disciplina que a él le parecía insoportable. Para colmo, su mamá hacía causa común con los sacerdotes y amenazaba con dejarlo internado como pupilo. De tal modo que José Piñeiro -así se llamaba- decidió irse de su casa. Y de la escuela. Y de Galicia. Pero no a otro lugar de España, sino a la Argentina para buscar a su papá, que era ingeniero y llevaba un año viviendo y trabajando en Buenos Aires, donde dirigía construcciones civiles. Una noche se escapó, sin llevar mucho más que la ropa que tenía puesta. Llegó al puerto de Vigo y esperó en el muelle. Cuando vio la oportunidad, aprovechó y se metió en un barco que estaba a punto de zarpar para el Río de la Plata. Y así, de polizón, cruzó el Atlántico. Era 1893. Y él tenía 14 años. Cuando llegó, no pudo encontrar a su papá. Alguien empezó a contarle que don Gustavo Piñeiro se había ido a Montevideo, a supervisar una obra. José preguntó cómo se hacía para viajar a ese lugar, pero le dijeron que no fuese: -Tu papá murió hace unos días, tuvo un altercado con un albañil y lo mataron de un puntazo… nadie sabe bien qué pasó. Solo, sin familia en Buenos Aires, golpeado por la noticia de la trágica muerte de su padre, el adolescente José Piñeiro comenzó su vida de inmigrante en la Argentina. Primero trabajó en un almacén. Y allí fue lo que entonces se denominaba “el mozo”, muy distinto de quien actualmente se encarga de servir las mesas. El mozo era una mezcla de peón de limpieza, mandadero, lavacopas, repartidor y todo lo que hubiese que hacer. Y dormía sobre el mostrador del almacén. Muchos años después, él mismo evocaba esa etapa de sus primeros años en nuestro país: -Quería salir de peón para ser algo en la vida… Por eso compré muchos libros y copié centenares de páginas para aprender caligrafía… Tuve una letra tan pareja que me dieron trabajo de calígrafo para pasar manuscritos. El chaval que había dejado su casa en la aldea gallega, el polizón que se encontró con la terrible noticia del asesinato de su papá, el lavacopas, empezaba a mostrar su temple y su voluntad. Rubén y Jorge Piñeiro, sus nietos argentinos, lo cuentan con admiración: -Gastaba la mayor parte de lo que ganaba en comprar papel, tinta y plumas para mejorar su caligrafía… Y además desarrolló una gran habilidad para el dibujo técnico. Y ya entonces leía incansablemente. Poco a poco fue evolucionando. Hizo de todo y aceptó los desafíos que se le presentaban. Se empleó como guarda en una línea de tranvías, vendiendo los boletos. Luego fue acomodador de un cine, del que meses después terminó siendo el dueño. Poco después tuvo una empresa de mudanzas: -Era un campeón, el tipo no se detenía ante nada… Le metía, le metía, le metía -dice Rubén, su nieto, que es consultor en comunicaciones. A ese mundo, el de las comunicaciones, llegó José Piñeiro en 1910, cuando tenía 31 años. Fue cuando entró a trabajar en un periódico quincenal de la colectividad gallega. Se llamaba “El despertar gallego” y era fuertemente anticlerical y opositor a la corona española. Jorge, su nieto, relata un singular episodio que sucedió en la redacción: - Era el año de los grandes festejos del Centenario… Y entre las grandes personalidades del extranjero, vino a la Argentina la infanta Isabel de Borbón, tía del rey Alfonso XIII… El periódico era bastante famoso en la comunidad gallego y en el mundillo intelectual y político español en Buenos Aires. Por eso no llamó la atención que -pese tener una línea editorial contraria al Rey- entre las actividades oficiales de la infanta se incluyese una visita a la redacción de “El despertar gallego”… Mi abuelo tenía allí un socio, que era José Carballas Rey… ¡Eran muy pobres! Sólo tenían un par de zapatos, que los usaba José Rey para distribuir el periódico en la calle. De modo que mi abuelo estaba descalzo y así se mantuvo toda la visita, detrás de un escritorio… Muy pronto se incorporó a las grandes revistas de la época. Escribió en Caras y Caretas, publicó en Fray Mocho, colaboró en PBT. Pero su obra cumbre la había escrito casi diez años antes. Aunque nadie lo sabía. Cuando ya hacía 8 años que el galleguito polizón estaba en Buenos Aires, fue a visitar a su prima Generosa Piñeiro, que vivía en la localidad de La Paz, en la provincia de Entre Ríos. Era 1901 y José Piñeiro tenía 22 años. Generosa estaba casada con un italiano de apellido Dopazo, propietario de un almacén, y tenían una hija que se llamaba Carmencita, que acababa de cumplir 4 años. Era una nena muy despierta y si bien todavía no iba al colegio, era la mascota de la Escuela No. 1 José de San Martín. Justamente por eso, las maestras -que estaban preparando el festejo del 25 de Mayo- le habían pedido a Generosa que Carmencita participase de la fiesta y dijera algún verso. Nada mejor que rescatar de los archivos cómo contó el episodio el propio José: -Por entonces yo intentaba ser poeta y amaba los clásicos, sobre todo a Lope de Vega… También sentía mucho cariño por la poesía de Gustavo Adolfo Becquer… Y mi prima me pidió que le escribiese un versito a la nena, para que lo dijese en la fiesta de la escuela, que era al día siguiente… Tenía que ser algo fácil, porque Carmencita apenas balbuceaba… Y entonces se me ocurrió: “En el cielo las estrellas, en el campo las espinas, y en el medio de mi pecho, ¡la República Argentina!”… Tras repetirlo muchas veces, la nena lo aprendió de memoria… Según los relatos familiares, que han atravesado ya tres generaciones, José improvisó la cuarteta en unos pocos minutos y sin hacerle ninguna corrección. El día siguiente amaneció frío y con neblinas. Muy temprano y abrigados, la nena, sus padres y el tío salieron para la escuela. A las 8 en punto comenzó la ceremonia, con el izamiento de la bandera y la ejecución del Himno. Hubo un par de discursos y llegó el turno de Carmencita. Con la gracia propia de su corta edad, dijo la cuarteta de corrido. Y su ingenuo énfasis patriótico recibió el premio de un prolongado aplauso. Muchos años después, aquella nena convertida en la docente Carmen Dopazo de Giménez sería maestra y directora de esa misma escuela en la que recitó la famosa poesía. Por su parte, José regresó a Buenos Aires esa misma noche. Y olvidó completamente el episodio. Su vida siguió adelante con toda clase de cambios y alternativas. Hoy su nieto Jorge nos ayuda a armar el rompecabezas: - Tuvo sus cuatro hijos con María García… Luego enviudó y viajó a Mar del Plata, donde se enamoró de Alejandra Orejas, que sería su mujer hasta el final de su vida. En Mar del Plata fue administrador y también redactor del semanario “Los aliados” y luego ingresó como jefe de publicidad del diario La Capital, del que llegó a ser subdirector. Tiempo después volvió a Buenos Aires y como dibujante proyectista diseñó la estación del tren de Villa Urquiza… Hasta que otra estación de tren le hizo recordar aquel versito de las estrellas y las espinas. Transcurría la década del 50. José Piñero estaba esperando el tren en la estación de Capilla del Señor. A su lado, en el andén, dos chicos estaban jugando. Más allá, sentados en un banco, los padres. De repente, uno de los chicos le dice al otro: -En el cielo las estrellas, en el campo las espinas… ¡Y en el medio de mi pecho la República Argentina! Desde aquel frío 25 de Mayo de 1901 en la entrerriana ciudad de La Paz, José había escrito muchísimos otros versos y aquellos se le había borrado de la memoria. Por eso, en ese momento sintió una emoción tremenda. ¿Cómo podía ser que medio siglo después un chico repitiera aquella estrofa? En un reportaje del diario La Razón del 1ero. de febrero de 1966, lo evocó de esta manera: -Yo no lo podía creer… Le pregunté a la criatura dónde lo había aprendido… Me acerqué a los padres y les consulté también a ellos… “Deben haber sido las maestras…” me dijeron… La escena incluyó un detalle que ahora nos revela su nieto Rubén: -Cuando ocurrió eso, cuando mi abuelo escuchó al chico decir el verso, no pudo contener el llanto… Y de entrada no se animó a decirle a los padres de los chicos que esa emoción se debía a que él había creado esa cuarteta 50 años antes… Y su otro nieto, Jorge, completa la descripción: -Les preguntó dónde quedaba la escuela, para hablar con las maestras… Y cuando fue, se sorprendió porque ellas le dijeron “…pero si esto lo saben todos los chicos…” Pero nadie supo decirle de dónde procedía… Creo que recién en ese momento tomó conciencia de que esa modesta copla ya formaba parte del patrimonio colectivo. Ese día, cuando llegó a su casa, José le dijo a su familia lo que había sucedido. Hasta ese momento, él jamás había contado que había escrito aquella ingenua rima patriótica. -Imaginate -dice Jorge, su nieto- fue una sorpresa para todos, porque por supuesto que conocíamos esos versos, que eran tremendamente populares… Pero nunca imaginamos que el autor era nuestro abuelo… Y la referencia a la Escuela de La Paz certificaba absolutamente la historia… Mi papá, Rubén era director de Publicidad de Odol y se conectó con Nicolás Mancera… El abuelo estuvo en su programa Sábados Circulares y también fue entrevistado en el diario La Razón… Pero eso fue todo… Él nunca le dio demasiada trascendencia, no era creído para nada… el versito no se transformó en un hecho importante de su vida… Tampoco lo registró en Argentores ni en la Propiedad Intelectual… No hay derechos, es anónimo… Mi abuelo nunca le dio un valor comercial… La gran pasión de José Piñeiro era la radio. Anticipándose a lo que luego fue el Diexismo, la búsqueda de emisoras lejanas, se pasaba muchas horas escuchando onda corta. Eso también forma parte del recuerdo de su nieto Jorge: -Tenía una radio enorme… No un combinado, sino un aparato exclusivamente de radio… Creo que había puesto una antena… Escuchaba distintas emisoras, les escribía a los programas de muy diferentes países… Les hacía sus sugerencias y siempre recibió respuestas a sus iniciativas. Una radio de Alemania lo declaró “amigo dilecto” y otra de Canadá destino que se lo distinguiera con una invitación especial a la Exposición Universal de Montreal. Pero había tenido dos infartos y los médicos le aconsejaron que no viajara en avión. En el 2001, cuando se cumplieron 100 años de aquel 25 de Mayo en el que Carmencita dijo los famosos versos, en la Escuela Provincial No. 1 José de San Martín de La Paz, en homenaje a aquel inmigrante gallego y a su inspiración se descubrió una placa que “mantendrá vivo el espíritu de aquella copla para nosotros y para los hijos de nuestros hijos”. Era muy joven y hacía pocos años que había llegado a la Argentina cuando compuso la cuarteta. ¿Cómo le había nacido ese sentimiento patriótico? Hoy sus nietos ofrecen la emocionada respuesta: - Yo no sé, nunca lo supe, que pensaba él a esa edad… Pero siempre comprobé que él tenía y sentía un amor enorme y una enorme gratitud por la Argentina… A diferencia de otros extranjeros que llegaban al país y que siempre estaban pensando en volver a su lugar de origen, a su terruño… A él no le importaba nada, él estaba feliz en la Argentina…estaba enamorado de la Argentina … Nunca volvió a España… Este gallego todo el tiempo amó a la Argentina y se sintió agradecido y abrazado por la Argentina… -Los últimos años de su vida los pasó en Mar del Plata, ciudad que amaba… Vivía en la calle México, cerca de la avenida Libertad… Le escribió poemas y cuartetas a todos los chicos del barrio… Y no sabemos si alguna de ellas se ha transformado también en algo muy popular… No, no lo sabemos, pero es muy probable que alguna copla de esas que repetimos espontáneamente, también la haya escrito José Piñeiro. Y que esté dando vueltas en el canto callejero o en alguna tribuna. Casi como un lírico testamento, antes de morir en Mar del Plata en 1967, a los 88 años, había dicho en una entrevista: -No me importa morir, pero quisiera llegar por lo menos a los 100 años así los vecinos tienen quién les haga versitos cuando se casan. Por acá no hay ningún poeta, ¿sabe? No es como antes… Ahora la gente habla de los cohetes y de las máquinas, olvidándose de todo lo lindo que tenemos cerca nuestro. Y para recordarlo Dios hizo a los poetas, ¿sabe? Yo no soy importante, pero a los vecinos les gusta que les dedique sonetos cuando hacen alguna fiesta celebrando algo. Soy el poeta del barrio, ¿no es lindo eso? Cuando el galleguito polizón se escapó de San Xurxo de Sacos no podía imaginarlo, claro. Pero del otro lado del mundo lo esperaba la gloria: ser el poeta del barrio. Seguí leyendo: De dónde surgió el refrán “la verdad de la milanesa” “No hay moros en la costa”, “bicoca”, “la de San Quintín”: la historia detrás de dichos que nacieron hace siglos y se usan hasta hoy La triste historia detrás de la popular frase “el perro es el mejor amigo del hombre”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/el-dialogo-entre-galtieri-y-reagan-en-el-que-le-aseguro-que-eeuu-seria-neutral-en-el-conflicto-por-malvinas/","date":"2020-04-19 00:00:00","title":"El diálogo entre Galtieri y Reagan en el que le aseguró que EEUU sería “neutral” en el conflicto por Malvinas","abstract":"Justo antes de la segunda llegada de Alexander Haig a Buenos Aires, Los mandatarios volvieron a hablar por teléfono. Qué se dijeron, en un último intento por evitar la guerra","author":"Juan Bautista \"Tata\" Yofre","body":"El 14 de abril, a las 23.40 de Washington, la Embajada Argentina en los EE.UU. emitió el cable secreto Nº 1023, hacia Buenos Aires, “para conocimiento exclusivo del canciller”. Faltaban apenas unas horas para que arribara por última vez Alexander Haig, el Secretario de Estado de los EE.UU. El texto del mensaje escrito por Esteban Takacs informaba que, siguiendo instrucciones de Nicanor Costa Méndez, mantuvo un encuentro con el senador de Carolina del Norte, Jesse Helms y sus asesores. “Durante las conversaciones mencionaron las dificultades que plantean para la gestión del secretario Haig las influencias de personas y grupos, a los que me referiré por otra vía (el teléfono en clave), uno de los cuales manifestó ante distintas personalidades que en caso de conflicto Estados Unidos debe ponerse del lado británico (Takacs se refería al Secretario de Defensa, Caspar Weinberger). Asimismo expresaron que el presidente Reagan está siendo influido por una creciente campaña que objeta la gestión amistosa hacia la Argentina.” Luego, Takacs dice que Helms y sus asesores “sugieren que a más tardar hoy 14 de abril, antes del viaje del secretario Haig o mañana durante su presencia en Buenos Aires, el presidente Galtieri se comunicara con el presidente Reagan. El aspecto central de la conversación sería tratar la predisposición argentina a encontrar una solución al diferendo alrededor de los términos de la Resolución 502, ratificando su disposición para buscar una solución pacífica. También [debería] incorporar todo elemento que se considere conveniente, reiterando lo referente a eventuales fórmulas destacando que el fin del colonialismo en América, iniciado por [los] americanos en 1776 se termina en el extremo sur del continente americano el 2 de abril”. El objetivo de los consejos de Helms y sus asesores se debía a que Reagan debía dar un “nuevo impulso a la gestión del secretario Haig para contrarrestar a los sectores de influencia negativa ya mencionados”. Además del mensaje de Helms, se debe recordar que en esas horas la flota británica había pasado la isla de Ascensión, distante 6.000 millas de las Malvinas. El 14 de abril, pocas horas antes de iniciar su segunda visita a Buenos Aires, el Secretario de Estado le escribió un memorando al presidente Ronald Reagan, en el que dejo traslucir su visión y el escenario del conflicto, tras haberse cumplido 12 días de la ocupación argentina de las Islas Malvinas. Del trabajo se destacan las siguientes ideas: • El objetivo es “encontrar un camino que le permita a Galtieri retirarse con honor. Las claves para la solución son el carácter de las normas provisorias (interinas) y el alerta entre la demanda argentina de soberanía y la insistencia británica de la autodeterminación (de los isleños) para la negociación de un acuerdo final”. • “Estoy convencido de que la señora Thatcher desea una solución pacífica y que estaría complacida de darle a Galtieri ‘una hoja de parra’ con tal de que (o a condición de que) ella no tenga que violar ninguna promesa hecha al Parlamento, es decir: retirada argentina; restauración de la Administración Británica y protección del Derecho de Autodeterminación (de los isleños). [...] Sólo la diplomacia en combinación con las amenazas podría tener éxito. [...] Hasta dónde ella (Thatcher) puede conceder antes de poner en peligro su gobierno.” • “El problema que enfrenta Galtieri es que la población argentina está tan entusiasmada que él mismo se ha dejado poco espacio para maniobrar. Se encuentra obligado a mostrar algo que justifique la invasión (sobre la cual muchos argentinos, pese al entusiasmo, piensan que es una metida de pata) o si no será barrido por la ignominia. Pero si Galtieri es humillado militarmente el resultado será el mismo, aunque se encuentre pactando con una mejor situación doméstica volátil que la señora Thatcher. Por otra parte, dada las diferencias entre las dos sociedades y sus sistemas políticos, resulta mucho más fácil comprar a Galtieri que a ella. Sería duro para la Señora Thatcher vender al Parlamento un acuerdo que no se ajuste a su compromiso.” La conversación entre Galtieri y Reagan no se puede entender sin tener en cuenta el texto del cable de Esteban Takacs a Costa Méndez con los consejos del senador Jesse Helms. Entonces, hay que decir que el senador por Carolina del Norte siempre fue un “amigo” de los regímenes militares del Cono Sur. Especialmente de sus sectores más conservadores. Fue presidente de la importante Subcomisión Parlamentaria de Asuntos del Hemisferio Occidental y desde allí condenó con furia al gobierno sandinista de Nicaragua; la Cuba de Castro y los avances de la guerrilla marxista del Frente Farabundo Martí de Liberación Nacional de El Salvador. Estuvo siempre al tanto, detalladamente, de las operaciones de los “contras” que operaban desde Honduras contra la Junta sandinista. No desconocía el trabajo de los asesores militares argentinos en América Central y, en virtud de ello, llegó a comunicarse en varias ocasiones con el jefe del grupo en Tegucigalpa. Así me lo confirmó en su momento el coronel José Osvaldo “Balita” Riveiro, el jefe de la misión militar del Ejército Argentino. No fue una simple coincidencia: Según se desprende de la grabación, en este segundo diálogo, Reagan estuvo acompañado por Roger Fontaine, asesor de Asuntos Latinoamericanos del Consejo Nacional de Seguridad y amigo de Helms. 15 de abril de 1982, 19 horas: Segunda conversación telefónica entre el presidente Galtieri y el presidente Reagan. (Textual). Galtieri: Buenas tardes señor Presidente Reagan, aquí Presidente Galtieri hablando, haber cómo me escucha. Reagan: Señor Presidente, lo escucho muy bien, estoy enterado que Ud. quiere continuar las conversaciones, tengo mucho gusto en escucharlo, lo escucho muy bien. Estoy a su disposición. Galtieri: Es realmente un placer volver a conversar con usted señor Presidente después de la primera conversación no muy fructífera que tuvimos el 1º de abril en la noche cuando prácticamente desde el punto de vista del gobierno argentino ya estaban resueltos aspectos muy importantes y no pude acceder a su requerimiento. Es para mí muy importante la asistencia del Gobierno de los EE.UU. en esta difícil situación por la cual atraviesan nuestras relaciones con Gran Bretaña y que en buena medida están afectando la solidez del mundo occidental, a ver si me ha escuchado señor Presidente Reagan. Reagan: Lo escucho muy bien señor Presidente. Galtieri: Es deseo, el profundo deseo del pueblo y Gobierno argentino, que no siga en un mayor deterioro esta situación y con la asistencia de los EE.UU. buscar para ambas partes una solución aceptable dentro de la Resolución 502 de las Naciones Unidas y teniendo en cuenta antecedentes existentes sobre este problema, ya sea en forma bilateral, desde hace 150 años, como así también todo lo tratado al respecto a través de las Naciones Unidas durante los últimos 17 años en lo que a la descolonización en el mundo se refiere, Reagan: Si, le escuché todo señor Presidente. Pregunto señor Presidente si usted quiere que yo formule una respuesta en este momento o deseaba añadir algo más. Galtieri: Yo prefiero agregar un párrafo más señor Presidente. Existe la mejor buena voluntad del Gobierno argentino, pero yo deseo que también interprete que el avance de la flota y los medios ingleses hacia el Océano Atlántico Sur no sólo están poniendo cada vez más en peligro la situación del Atlántico Sur, entre ambas naciones que por supuesto me preocupa mucho, si no tiene peligro de envolver a otras naciones en este tema que no quisiera que fuera interferido por otros intereses. Las relaciones establecidas entre ambos gobiernos, acentuadas en estos últimos tiempos entre nuestras dos administraciones tan estrechas; es firme el deseo nuestro de continuarla en todos los aspectos de la vida internacional y temo que si las hostilidades inglesas continúan hacia el Atlántico Sur se puede ir de las manos y de nuestro control transformándose en un tema en extremo delicado en todo el mundo, no sé si me ha tomado bien señor Presidente. Reagan: Señor Presidente lo escuché muy bien y por lo tanto deseaba decirle que yo personalmente permanezco comprometido a una resolución pacífica de esta disputa, esto es de gran importancia porque como he dicho en el pasado, se trata del movimiento de dos naciones amigas nuestras, por lo tanto, nosotros continuaremos con nuestros buenos oficios en relación a ambas naciones, ahora el Secretario Haig está encaminado, estará llegando a Buenos Aires dentro de pocas horas para continuar nuestros esfuerzos; Ud. sabe ya que el Secretario Haig, es mi representante personal, en él coloco toda mi fe y confianza en este asunto. Debo decirle señor Presidente que yo estoy de todo corazón totalmente comprometido a una resolución pacífica de esta desavenencia, yo concuerdo que una guerra en este hemisferio entre dos naciones amigas de EE.UU. es cosa impensable, sería una tragedia, un desastre para el mundo occidental, sería un patrimonio amargo para las generaciones futuras ya sean de argentinos o de británicos y de norteamericanos. La única parte que podría beneficiarse en este tipo de conflicto sería la Unión Soviética y sus aliados esclavos; por lo tanto yo tengo esperanzas de que podamos llegar a una solución en un futuro próximo, cambio. Galtieri: Agradezco al señor Presidente, comparto su puntos de vista, pero en la medida que transcurran las horas y continúe el bloqueo por parte de Gran Bretaña en nuestras costas y siga avanzando la flota inglesa hacia el Sur, pueden producirse buscado o no, por otros elementos interesados del mundo, un hecho desgraciado que va a ser imposible identificar y va a agravar sensiblemente la situación actual. Además debemos tener mucho cuidado en este sentido porque evidentemente se está buscando producir fisuras, los hechos periodísticos en los EE.UU. y el resto del mundo, ocurridos en el día de ayer, así lo demuestran, se está tratando de producir fisuras en las excelentes relaciones establecidas por nuestros dos gobiernos y nuestros dos países y nuestras administraciones; yo tengo temor de que a medida que transcurra el tiempo se puedan producir hechos que difícilmente podamos controlar, por supuesto agradezco al señor Presidente el envío, nuevamente, de Mr. Haig a Buenos Aires con quien tomaré por supuesto contacto mañana y hablaremos en extenso de este problema que tenemos entre manos y que a todos nos preocupa. Reagan: Señor Presidente, yo naturalmente tengo esperanzas de que se pueda llegar a un acuerdo que salve esta situación y comparto sus temores de que surja algún hecho que volvería difícil controlar la situación o del cual sería difícil retroceder; yo sé también señor Presidente que Ud. y los dirigentes británicos desean llegar a una solución de esta situación, son personas de altísimas cualidades, de liderazgo, de los cuales nosotros esperamos, necesitaremos, una actitud de flexibilidad y moderación para que podamos avanzar en la solución de esta situación, pero quiero hacer hincapié en mi actitud y mi convencimiento de que se necesita en esta situación una solución pacífica, en función de estas circunstancias tan graves, solución pacífica que corresponda a los intereses de los pueblos involucrados y de la población de las islas, en una forma aceptable para las partes. Como usted ha mencionado, el Secretario de Estado dentro de pocas horas estará en su país, yo seguramente le voy a transmitir el contenido de este intercambio a mis propios colaboradores y de nuevo deseo asegurarle señor Presidente sobre el hecho de que yo considero al señor Secretario de Estado como mi representante personal. Esa es una situación extremadamente difícil y también me doy cuenta de que existe un esfuerzo de propaganda de buscar o tal vez provocar una agresión entre nuestros dos países. Nosotros no hemos hecho nada señor Presidente que sería contrario a nuestro papel, papel que hemos asumido de intermediario neutral y objetivo. La paz equivale a nuestra causa y único objetivo, la paz entre dos naciones amigas nuestras la de Argentina y Gran Bretaña y todo lo que nosotros haremos corresponderá a ese objetivo nuestro. Nosotros debemos tener cuidado en mantener esta neutralidad de nuestra parte, neutralidad y amistad para ambas naciones involucradas porque de no proceder en esta actitud naturalmente se perjudicaría nuestro papel de asistencia, que nosotros procediéramos más allá de este papel de neutralidad, de objetividad, seguramente afectaría nuestra capacidad de ayudar a nuestros amigos de Argentina y Gran Bretaña. Por lo tanto, deseo que Ud. sepa señor Presidente que nosotros continuaremos en un rol de neutralidad en este asunto porque si estallara un conflicto naturalmente se produciría un problema muy grave. Yo personalmente he sido centro de críticas porque nuestra administración ha mantenido esta línea de neutralidad pero mi intención es continuar en esta neutralidad a medida que procedan las negociaciones del caso; por lo tanto yo espero y pido a Dios que no haya conflicto que sea causado inadvertidamente por una parte u otra durante el tiempo en que estamos dedicados a la solución de esta situación, cambio. Galtieri: Le agradezco mucho al señor Presidente, el motivo principal de esta llamada y su gentileza es para continuar el diálogo que habíamos iniciado el 1ro de abril, en este intercambio directo entre ambos presidentes, ir manteniendo la cordialidad, la amistad y el entendimiento de ambas naciones, en función de buscar para el mundo occidental las soluciones a sus problemas y evitar las fisuras; solamente le quiero agregar que el pueblo de los EE.UU. en 1776, allá en el Norte del hemisferio, comenzó la lucha contra el colonialismo y logró su independencia. Nosotros acá en el Sur también en el siglo pasado, más tarde que Uds., hicimos lo mismo, logramos nuestra independencia parcialmente y el 2 de abril, recién en 1982, tratamos de completarla, un poco más tarde que los EE.UU., deseo que el señor Presidente comprenda ese sentimiento del pueblo argentino, cambio. Reagan: Comprendo su preocupación señor Presidente y le aseguro que nosotros permaneceremos en nuestro papel para llegar a la solución de esta situación como también para mantener la amistad entre dos naciones del mundo occidental, de nuevo deseo agradecerle por su llamada y espero con entusiasmo e interés escuchar las noticias del Secretario de Estado después de vuestras conversaciones de mañana y dicho esto de nuevo le agradezco y le deseo muy buenas noches. Galtieri: Buenas noches señor Presidente y será hasta algún momento. El jueves 15, después de un largo encuentro en la embajada italiana, la Asamblea Multipartidaria (partidos políticos) declaró que no sólo apoyaba a las Fuerzas Armadas en cuanto a la recuperación de las Malvinas y asumía solidariamente sus consecuencias, sino que garantizaba que el próximo gobierno constitucional convalidaría la reparación histórica emprendida y asegurando el respeto a la soberanía reconquistada en las islas. En la reunión con el embajador de Italia y miembros de la Confederación Internacional de Organizaciones Sindicales Libres, participaron Deolindo Bittel (peronismo), Frondizi (desarrollismo), Contín (radicales), Oscar Alende (intransigentes) y Dip (demócrata cristiano). La gestión de monseñor Victorio Bonamín. El 15 de abril, el brigadier Ernesto Crespo ya era el Comandante de la Fuerza Aérea Sur (FAS) por sobre el jefe de la VI Brigada Aérea de Tandil, provincia de Buenos Aires, brigadier Roberto Fernando Camblor. En ese momento se encontraba ajustando el plan de operaciones de su fuerza porque sostenía que iba a haber guerra, de eso no tenía dudas. De lo que sí tenía dudas –según me relató más tarde-- era de si había espíritu de lucha entre sus camaradas de la Armada y el Ejército. Necesitaba conocer con seguridad para saber cómo empeñar a su gente. Entonces buscó quién podía hacer una tarea de aproximación y análisis entre los altos mandos apostados en las islas Malvinas. ¿Un integrante de su fuerza? Imposible. ¿Un civil, un político? Menos que menos. Entonces lo llamó al monseñor Victorio Bonamín, ex Vicario Castrense, que se encontraba retirado (lo había reemplazado monseñor José Miguel Medina). Habló con Bonamín y este aceptó, y con esa misión viajó a Puerto Argentino el jueves 15 de abril, donde permaneció cuatro días. A la vuelta, Bonamín almorzó con Crespo y dos subordinados de su máxima intimidad. Mientras degustaban el segundo plato, el sacerdote le dijo a Crespo: “Le tengo una noticia”. “¿Buena o mala?”, preguntó el brigadier. “Ni buena ni mala, usted la sabe. Esta gente no pelea”, sentenció el prelado. Estimo que cuando se refiere a “esta gente”, sin nombrarlos, señala a los más altos mandos, porque el resto de la oficialidad y la tropa peleo con denuedo y heroísmo. Los argentinos lo saben. Seguí leyendo: Así fue la tensa charla de Galtieri y Reagan a horas de la recuperación de Malvinas, y el extraño papel que jugó Stiuso      "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/coronavirus-en-argentina-ya-son-431-los-profesionales-de-la-salud-infectados/","date":"2020-04-19 00:00:00","title":"Coronavirus en Argentina: ya son 431 los profesionales de la salud infectados","abstract":"Es la cifra que maneja el Ministerio de Salud de la Nación. De esa cantidad, según el sistema de vigilancia epidemiológica, 130 contrajeron el Covid-19 trabajando en establecimientos de salud, y el resto tienen antecedentes de viaje o son contactos estrechos de los mismos. Además, ya son cuatro los profesionales que murieron por la enfermedad","author":"Hugo Martin","body":"Están en el frente de batalla contra el coronavirus. Son quienes más hay que cuidar en la pandemia: si ellos caen, muchos pacientes quedarán sin ser debidamente atendidos. Médicos, enfermeros y kinesiólogos (los principales protagonistas de las terapias intensivas) han comenzado a contagiarse en nuestro país. Y a morir. Hasta ayer, eran 431 los profesionales de la salud los que dieron positivo en el test de Covid-19 y quedaron fuera de la primera línea de combate. Esa cantidad representa el 15 por ciento de los infectados que se registran en el país, que son 2.839 en total. Según la Sociedad Argentina de Terapia Intensiva (SATI), hay sólo 1350 médicos preparados para esa especialidad. Para paliar ese déficit, el Ministerio de Salud convocó a distintos profesionales de la salud y, días pasados, el número de anotados ascendía a 3122. Un integrante de primer nivel en el equipo de salud del gobierno que acercó esa cifra a Infobae, señaló sin embargo que, de ellos, sólo 130 (un 4,5 por ciento) fueron reportados por el sistema de vigilancia epidemiológica como contagios directamente relacionados a la atención de pacientes o por pertenecer a establecimientos donde hay internados por coronavirus. El promedio de contagios de profesionales de la salud en el mundo es del 10 por ciento. “La mayoría de los infectados tienen antecedentes de viaje o son contactos estrechos de los mismos. Entre quienes vinieron desde zonas de riesgo y fueron positivos contamos 38. Y 301, el 14 por ciento, son contactos estrechos”, explicó. Ayer, el Covid-19 se cobró la primera víctima en el campo sanitario en la provincia de Buenos Aires: Silvio Cufré, de 47 años, enfermero del Instituto Médico Brandsen, quien estaba internado en el Hospital Regional Cuenca Alta de Cañuelas y residía en Alejandro Korn, provincia de Buenos Aires. La muerte 132 en la Argentina. En su fallecimiento interviene la fiscal Mariana Albisu por una denuncia de la Municipalidad de Brandsen y otra de oficio. La investigación se inició ya que Cufré trabajaba en el establecimiento donde murieron dos familiares directos del futbolista Walter Montillo: su abuelo Oscar y su padre, Walter Oscar, quien se confirmó que tenía Covid-19. La sospecha es que la clínica ocultó que este último era un paciente que padecía la enfermedad. No fue el único caso. El 2 de abril murió en la ciudad de Resistencia el médico Fernando Marín, quien era director de Salubridad del municipio de la capital chaqueña. Tenía 60 años y su capacidad pulmonar disminuida. De acuerdo a la investigación epidemiológica, había mantenido contacto en su consultorio privado con otros dos pacientes con Covid-19. En Neuquén, en tanto, perdió la vida el traumatólogo Alejandro Passarelli, oriundo de Cipolletti, quien se convirtió en la primera víctima fatal de Río Negro por esa enfermedad. En su caso, había vuelto de Europa el viernes 13 de marzo y al día siguiente fue ingresado al nosocomio por un grave cuadro respiratorio. Tras doce días de internación en la Clínica San Agustín, falleció. Otro caso sucedió en La Rioja, donde falleció la pediatra Liliana del Carmen Ruiz. Fue el primer caso positivo de coronavirus de la provincia y, además, la primera muerte. La mujer tenía 52 años, padecía celiaquía y artritis reumatoidea. Trabajaba en el Hospital Vera Barros y, además, en la Clínica Mercado Luna. Primero contrajo dengue y luego le diagnosticaron COVID-19. También hubo numerosos contagios: el más sonado fue, quizás, el del Sanatorio De la Providencia, en el barrio porteño de Balvanera, que debió cerrar tras comprobarse que 34 profesionales que trabajaban allí habían dado positivo de Covid-19. Los casos se comenzaron a repetir con más frecuencia: tres médicos del Centro de Salud del Norte, de Villa Adelina, y una enfermera, una empleada administrativa, y la jefa de mucamas, también fueron infectadas en los últimos días. El establecimiento fue clausurado el viernes 17 por orden de la jueza Sandra Arroyo Salgado. Cinco días después de la visita del gobernador de la provincia de Buenos Aires, Axel Kicillof, el director del Hospital Manuel Belgrano, Nicolás Rodríguez le confirmó a Infobae que 15 personas que integran el equipo de salud de ese nosocomio del partido de San Martín tienen coronavirus. El jueves 16, el Hospital Italiano de Buenos Aires difundió un comunicado en el cual notificó de 19 casos positivos por COVID-19. “Tres colaboradores se encuentran internados con evolución satisfactoria y los 16 restantes se encuentran con seguimiento en su domicilio”, señalaron. En la ciudad rionegrina de Cipolletti 14 trabajadores se infectaron en el Sanatorio Río Negro, lo que obligó a su cierre. En el Chaco la situación es alarmante: 105 personas, el 52,7% de los infectados de la provincia, son trabajadores de salud o empleados relacionados a esos servicios: médicos, enfermeros, kinesiólogos, técnicos y administrativos. El mayor número de contagios corresponde al Hospital Julio C. Perrando, el principal de la provincia, cuya propia directora resultó positiva de Covid-19. Allí se registraron, entre profesionales de la salud y personal administrativo, 60 personas. Conscientes del riesgo de exponer de esa manera a los médicos, fueron planificados una serie de vuelos con aviones de Aerolíneas Argentinas hacia China para traer equipamiento sanitario. Ayer por la mañana llegó el primero de ellos, con material destinado a la provincia de Buenos Aires. Trajo 2.500 kits de reactivos para diagnosticar la enfermedad; 5.000 trajes de protección desechable; 2.500 trajes de protección de uso industrial; 5.000 trajes aislantes; 2.000 antiparras de protección; 66.000 barbijos N95; 100.000 barbijos médicos; 30.000 barbijos quirúrgicos; 60.000 barbijos descartables; 20.000 guantes y 22.000 cofias descartables; 550 termómetros digitales y 3 termómetros infrarrojo-digitales. Casi al unísono salió el segundo vuelo con rumbo al país asiático. La fuente consultada señaló que, cuando regrese el avión de Aerolíneas Argentinas el próximo martes, “traeremos prácticamente lo mismo, pero esta vez para el Ministerio de Salud de la Nación, y se repartirá entre las distintas provincias”. Seguí leyendo: En Chaco, más de la mitad de los contagiados con coronavirus son médicos, enfermeros y otros agentes del sistema de salud Cinco médicos y diez enfermeros del hospital de San Martín que visitó Axel Kicillof el viernes tienen coronavirus Testeos masivos y diez mil camas de terapia intensiva: cómo es el plan del gobierno después de la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/viajo-a-la-patagonia-por-un-dinosaurio-y-quedo-varado-a-2500-kilometros-de-su-casa-por-la-cuarentena/","date":"2020-04-19 00:00:00","title":"Viajó a la Patagonia por un dinosaurio y quedó varado a 2500 kilómetros de su casa por la cuarentena","abstract":"Jorge González es paleoartista y vive en Jujuy. Las autoridades de Ingeniero Jacobacci, Río Negro, le encargaron un trabajo muy especial: realizar la réplica de un dinosaurio. En pleno trabajo, se decretaron las medidas de restricción y quedó lejos de su hogar. Cómo pasa los días de aislamiento junto a sus colegas y cómo lleva adelante su particular tarea un dibujante y escultor de animales prehistóricos en tiempos de coronavirus","author":"Agustina Larrea","body":"Esta vez le pidieron un dinosaurio herbívoro de la familia de los hadrosaurios. Un Secernosaurus, específicamente. Jorge González es paleoartista: su trabajo consiste en hacer dibujos y esculpir réplicas de animales prehistóricos. Es uno de los más reconocidos del país en su especialidad –sus obras recorren el mundo y ha participado con sus dibujos en numerosos libros y publicaciones de prestigio– y vive en San Salvador de Jujuy. Cuando le propusieron instalarse por tres semanas en Ingeniero Jacobacci, una pequeña localidad de Río Negro, para realizar una escultura gigante de uno de los dinosaurios característicos de la zona no lo dudó: apasionado de su tarea, le gustaba la idea de quedarse unos días en la Patagonia, ese territorio que tanto había estudiado para desarrollar su arte. Nunca se imaginó que iba a quedar varado, en plena cuarentena, a más de 2500 kilómetros de su casa. “Hace más de dos años se presentó un proyecto con la gente de la Secretaría de Turismo de la provincia de Río Negro enfocado a mejorar el turismo en Ingeniero Jacobacci. Este proyecto tenía la idea de hacer réplicas de dinosaurios que se encontraron acá en la zona, a tamaño natural. ¿Por qué dinosaurios? Porque acá están los yacimientos paleontológicos de la última época de los dinosaurios, es decir, del período Cretácico superior. Son restos que tienen más de 70 millones de años. Estos dinosaurios son muy importantes y muy representativos de este lugar y muestran cómo eran antes de la extinción masiva”, señala apasionado González, en diálogo con Infobae desde el pueblo patagónico donde se encuentra varado. “Se pusieron en contacto conmigo, porque sabían que yo realizaba esculturas a tamaño natural de animales prehistóricos, entre otras cosas. A fines del año pasado se aprobó el proyecto. La idea era viajar para hacerlos en el lugar. Yo vivo en San Salvador de Jujuy y era una gran complicación hacerlos allá y trasladarlos: iba a resultar muy caro. Ellos me decían que acá tenían las instalaciones como para afrontar este trabajo. Entonces formé un equipo para poder hacerlo en Ingeniero Jacobacci y me terminaron acompañando dos paleoartistas más, que son Diego Barletta y Andrés Rojas”, agrega. El trío de artistas llegó a comienzos de marzo para ponerse manos a la obra. El propio González, que lleva más de 25 años en esta tarea, recorrió más de 2500 kilómetros para llegar: “Vinimos el 2 de marzo. Teníamos pautado quedarnos tres semanas. La idea era realizar una escultura de 6 metros de largo. Es importante esto porque generalmente una escultura de este tamaño lleva más tiempo, pero logramos una técnica que nos permitía poder hacerlo más rápido y con muy buen resultado. Hasta que se empieza a hablar de la cuarentena en la segunda semana de trabajo, con el trabajo a medias”. –¿Y entonces ya no podían volver a sus casas? –Teníamos la posibilidad de volver y dejarlo incompleto, pero sentíamos que debíamos terminarlo: era un gran esfuerzo de parte de la municipalidad que auspicia esto y de la Secretaría de Turismo de Río Negro. Si nos íbamos sin terminar no lo iban a poder hacer porque no hay muchos especialistas en este rubro. Entonces decidimos quedarnos y hacer lo que nos gusta, aunque eso implica que no supiéramos bien cuándo íbamos a poder volver a nuestra casa. –¿Cómo es la obra que les encargaron? –Es un dinosaurio herbívoro de la familia de los hadrosaurios que se llama Secernosaurus. Son dinosaurios herbívoros de pico de pato, así se los conoce vulgarmente. Me pidieron este porque acá se encontró esa especie, característica de este lugar. Hay muy pocos lugares en la Argentina y Sudamérica donde se encuentran este tipo de dinosaurios. La idea es instalarlo en un lugar que se llama La Ruca, un paseo que usa la gente durante los fines de semana o en época de vacaciones. –¿En qué etapa están de la escultura? –En realidad el trabajo está listo hace dos semanas. –¿Tienen la posibilidad de hacer otros dinosaurios mientras tanto? –Teníamos planeado empezar por esta obra y más adelante seguir: de hecho está contemplado en el proyecto hacer otro dinosaurio más, uno carnívoro. El problema que tenemos es que no llegan los materiales. Este es un lugar muy chiquito y eso es importante aclararlo: es uno de esos pueblos que no tienen infectados por Coronavirus porque, al cerrarse los caminos y sin tren, estamos completamente aislados. Entonces si no hubo casos en los primeros 15 días, como no entra gente nueva, es muy poco probable que haya casos en la zona. UNA VIDA DEDICADA A LOS DINOSAURIOS De pequeño a Jorge González le gustaba dibujar dinosaurios. “Me gustaba verlos en las películas que había en aquella época, estamos hablando de antes de Parque Jurásico (se refiere a la película de Steven Spielberg de 1993). Creo que todo cambió mucho a partir de esa fecha porque la película tuvo una gran repercusión. Pero antes de eso, lo que a mí me motivó eran algunos dibujos animados, muchos documentales. Había algunas series también y muy pocos libros. Había varias cosas que eran un poco infantiles y, en algunos casos, científicamente incorrectas”. Cuando estaba terminando la secundaria, en La Plata, se acercó un día al área de paleontología de un museo con sus ilustraciones. Al poco tiempo empezó a conocer en detalle el trabajo de los paleontólogos y encontró en aquello una verdadera pasión, que ya lleva 25 años. –¿Qué es un paleoartista? Los paleoartistas somos artistas dedicados a reconstruir cómo eran los paisajes y las formas de vida del pasado. Están casi dentro de los ilustradores científicos, pero tienen mayor libertad artística. Pero claro, hasta ahí nomás, porque tienen que saber mucho de paleontología, mucho de animales y plantas actuales, de geología. También tienen que poder reconstruir cómo eran estos animales a partir de ver los huesos. –¿Tienen una formación especial? No, mayormente la formación es autodidacta. No existe en la Argentina la carrera. Somos muy pocos: los tres que estamos acá creo que representaríamos el 25 por ciento de todo el país. –¿Cómo es el vínculo con los paleontólogos? Porque imagino que vos desde lo artístico querrás ser creativo y del otro lado deben pretender ajustarse a lo científico. –A mí me encanta la dinámica de trabajo con ellos porque aprendo mucho. Es muy loco que a veces el paleontólogo vuela más que el dibujante (risas). Porque fantasean a veces mucho más. Hay dos tipos: los que fantasean mucho y los que son sumamente estrictos con lo que se encontró, lo que te limita a la hora de representar al dinosaurio o al animal prehistórico de determinada manera. Por ejemplo, si ves ilustraciones de mamíferos prehistóricos, generalmente los hacen con la boca abierta. Y esto se debe a que los investigadores conocen muy bien los dientes. El tema es que el animal, en la vida cotidiana, cuando bosteza o cuando va a comer tiene la boca abierta. Entonces, por mostrar los dientes, a veces se hacen cosas que son muy poco naturales en la escena, o cuando se dibuja algún animal prehistórico. Con los dinosaurios carnívoros pasa lo mismo: nunca los hacen durmiendo la siesta (risas). Siempre están corriendo y con la boca abierta, súper activos. ¡Y el animal corría cuando lo necesitaba, no es que andaba por la vida corriendo! Yo soy muy conservador con los colores y el criterio artístico para hacer cosas como estas porque creo que es más acertado y me estoy acercando más a la realidad si lo encaro de un modo más serio. –Pero a la vez no deja de ser una representación de lo que te describen quienes estudiaron los restos, ¿no? –Claro, siempre estoy sujeto a la evidencia del momento. Cuando la evidencia cambia, la interpretación cambia. Y eso es súper dinámico. –¿Cómo pasaste del dibujo a la escultura? -Mayormente el que dibuja no esculpe y el que esculpe no dibuja. Yo hago las dos cosas. En mi caso se dio casi en simultáneo. Pasa que, cuando recién empecé, no tenía muchos conocimientos de escultura. Pero cuando terminé la secundaria me anoté en la escuela de bellas artes y fui aprendiendo. Ahí me di cuenta de que había muchas técnicas muy útiles para poder hacer este tipo de trabajo. Entonces evolucionó casi en paralelo. Pero siempre me resultó más fácil dibujar que hacer esculturas, de hecho es más rápido el resultado. Yo diría que son dos cosas que se complementan muy bien. Siempre hago un dibujo antes de hacer la escultura, no arranco improvisadamente, planifico mucho. Antes de empezar hago planos, escalas, varias vistas de lo que quiero esculpir para evitar errores. –¿Qué materiales usás para tus esculturas? –Telgopor y resina acrílica. Cuando son piezas más chicas, masilla epoxi. –¿Quiénes te convocan? ¿Quiénes te piden dinosaurios? –Por lo general van a parques temáticos o exhibiciones en el exterior. Desgraciadamente no son frecuentemente contratados paleoartistas profesionales en instituciones oficiales porque se llama a alguien pensando en que sale barato o se trabaja con lo que un paleontólogo dirige, si es posible. A veces se compran cosas ya hechas que no son muy precisas en cuanto al rigor científico. Ese es un problema, muchas veces, vinculado con el desconocimiento, porque no saben que existe gente que se dedica a eso. O, por un problema de recursos. Es gracioso porque no llegan a hacernos la pregunta de si somos caros o no (risas). FUTURO INCIERTO Pese a las nuevas disposiciones, como todavía no hay transporte de larga distancia habilitado, ni aviones, Jorge y sus compañeros todavía se encuentran en un limbo. Agradecen la hospitalidad de quienes los recibieron y todavía no tienen claro cómo será el regreso a casa. –¿Dónde viven hoy? –Estamos en una residencia de alumnos terciarios que nos facilitó la municipalidad de Jacobacci, algo que estuvo planeado desde que empezamos el trabajo. –¿Qué hacen mientras tanto? ¿Cómo pasan sus días? –Como soy dibujante y Diego Barletta también, estamos adelantando proyectos personales y pedidos que nos han hecho via internet. Pero no es lo común. Como somos monotributistas, estamos en ese problema que tienen los que no pueden ir a los lugares de trabajo. La mitad de las veces puedo resolver algunas cuestiones por internet, pero la otra mitad no, ese es el problema. Hay trabajos que es imposible: si me piden una escultura no la puedo enviar. Seguí leyendo: Cómo funciona el bingo que paraliza a un pueblo todas las noches en plena cuarentena Cumpleaños virtual: el festejo infantil en medio de la pandemia de coronavirs que reunió invitados de 7 ciudades Llegó el primer avión de China con toneladas de insumos médicos para luchar contra el coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/venimos-de-dos-meses-de-receso-sin-trabajar-y-la-cuarentena-nos-arruino-el-crudo-relato-de-los-duenos-de-micros-escolares/","date":"2020-04-19 00:00:00","title":"“Venimos de dos meses de receso sin trabajar y la cuarentena nos arruinó”: el crudo relato de los dueños de micros escolares","abstract":"Diego Trimarco trabaja en el sector desde hace 11 años junto su mujer. Tienen dos combis y sus ingresos dependen exclusivamente de esa actividad. La otra contra del aislamiento obligatorio es que tampoco les permite a hacer los trabajos “extras” que antes realizaban, como excursiones o traslado de personas. Frente a este panorama incierto, la Asociación Propietarios de Ómnibus Escolares, Turismo y Afines de la Ciudad de Buenos Aires (APOETA) le acercó una propuesta al Gobierno porteño","author":"Cinthia Ruth","body":"La pandemia de coronavirus dejó a los trabajadores del transporte escolar en una situación crítica ya que su empleo depende exclusivamente de la vuelta a clases, algo que no está en los planos inmediatos del Gobierno. “La vuelta a clases después de las vacaciones de invierno es una alternativa, pero no tenemos certezas. No es una decisión educativa sino epidemiológica, sanitaria. Hay que transitar el invierno, ver cómo nos afecta, el nivel de contagio”, dijo el ministro de Educación, Nicolás Trotta. Con este panorama incierto, el retorno a las aulas podría producirse recién en agosto y los propietarios de micros escolares están desesperados porque su situación económica es insostenible y no reciben ningún tipo de ayuda por parte del Estado. “Venimos de dos meses de receso escolar sin trabajar y la cuarentena nos arruinó. Empeoró nuestra situación económica”, contó a Infobae el chofer Diego Trimarco, quien es consciente que la crisis en su sector va a continuar porque cuando todo vuelva a la normalidad habrán muchas familias que recorten gastos y muy probablemente lo hagan con su servicio. Si no hay clases, Diego no puede cobrar la cuota. Pero sí tiene que seguir haciéndole frente a los vencimientos impositivos, gastos de seguro, patente y habilitación porque debe tener todo en regla para cuando retome su actividad. “En marzo, por ejemplo, poner el micro en condiciones para salir a trabajar me costó entre 8 y 10 mil pesos, pero hay que tener en cuenta que los que tienen vehículos más modernos tuvieron que pagar hasta 15 mil pesos. Ese es el gasto que hoy nos genera tener el transporte parado”, detalló Trimarco. Viendo la forma de achicar gastos, este chofer llamó a su compañía asegurada para que le hiciera solo un “seguro de garage” -se paga solo una responsabilidad civil ya que el micro no sale a la calle- y así ahorrarse aunque sea un 20%. “Pero los otros impuestos hay que pagarlos sí o sí”, aclaró. Como el servicio que él ofrece lo arregla directamente con los padres sin la intervención de las escuelas, hubo diferentes respuestas de las familias a la hora de pasar a cobrar marzo ya que se hace a mes vencido. “Hubo gente que nos pagó la totalidad del arancel de buena voluntad ya que siguen cobrando el sueldo con normalidad, pero hubo otros que al ser cuentapropistas no pudieron. Con ellos llegamos a un acuerdo de que solo paguen el 30% ya que solo pasamos a buscar a sus hijos durante las primeras dos semanas”, aclaró el chofer. Pero el mes de abril es incierto y los siguientes aún más. “No sé cómo van a reaccionar porque estamos todos en la misma, sin trabajar ni generar ingresos, y es entendible”, remarcó. Pablo Camacho, que viene de una familia que se dedica desde hace 52 años al transporte escolar, contó que tenía la esperanza de que la situación comenzara a acomodarse después del 31, que fue la primera fecha tentativa que puso el Presidente para terminar con la cuarentena. “Como la mitad de las familias no pudieron pagar el primer mes, muchos choferes acordaron que lo hicieran una vez que retomaran las clases, pero ahora estamos hablando de agosto y septiembre y es insostenible. La cuarentena nos agarró en un momento vulnerable y nos dejó en una situación crítica. No sabíamos de la magnitud, pensamos que era un mes y se podía soportar”, alertó. La otra contra del aislamiento obligatorio es que tampoco les permite a hacer los trabajos “extras” que realizan en paralelo a su actividad que son las excursiones, el traslado de jubilados, viajes para llevar invitados a casamientos o estudiantes a los boliches. “El Gobierno nos quitó toda alternativa de trabajo. Estamos en una situación muy complicada. No podemos trabajar de nada, es imposible”, se lamentó Trimarco, quien se desempeña como chofer escolar desde hace 11 años al en la zona norte del conurbano bonaerense. “El negocio lo inició mi mujer Julieta, que empezó hace 13 años con el traslado de los chicos al colegio, y dos años más tarde me sumé yo. Tenemos dos combis y cada uno maneja la suya. La totalidad de nuestra fuente de ingreso viene del transporte escolar”, relató. En medio del aislamiento obligatorio y ante la imposibilidad de salir a las calles para hacer visible su delicada realidad económica, los transportistas escolares se propusieron hacerlo desde las redes sociales donde suben videos con angustiantes testimonios con el hashtag #AlertaEscolares. “El transporte escolar está en estado de emergencia. De nosotros dependen muchas familias. Si no hay clases no trabajamos, por ende no tenemos ingresos económicos y no hay manera de llevar a cabo otras actividades. Venimos de un receso escolar y eso empeora nuestra situación. Y no sabemos cuándo van a comenzar la clases. Queremos ser escuchados. Necesitamos ser escuchados. Juntos vamos a salir adelante”, advierten en una filmación que se hizo viral los choferes nucleados en la Asociación Propietarios de Ómnibus Escolares, Turismo y Afines de la Ciudad de Buenos Aires (APOETA) Al igual que ellos, varios dueños de combis de la provincia de Buenos Aires y distintas ciudad del país -organizados en distintas agrupaciones- elevaron su pedido al Presidente para que se les permita trabajar como “refuerzo del transporte público”. “Somos muy conscientes de la situación que está pasando el país. Cada municipio hizo su video y se hizo otro a nivel nacional. A veces, la no respuesta es mas desesperante. La incertidumbre es peor a que nos digan que no a nuestra propuesta”, aseguró Camacho, quien además es integrante de la comisión directiva de APOETA. La propuesta de la que habla Camacho consiste en que les permitan utilizar sus vehículos escolares como transporte público. “Como la gente no puede ir parada en los colectivos y tiene que respetar una distancia de un metro y medio, si se llega a levantar la cuarentena no van a alcanzar las formaciones. Nosotros nos ponemos a disposición para ayudar”, detalló. Actualmente, desde el Gobierno de la Ciudad los convocaron para trasladar a adultos mayores de los barrios de emergencia a lugares seguros para hacer el aislamiento. “Pero de los 150 contratos que prometieron solo hay 10 micros escolares haciendo ese trabajo”, se lamentó. Como muchos de estos transportistas están inscriptos en categorías superiores a la A y B del Monotributo, no pueden aplicar para el bono de $10 mil que otorga el Gobierno. “La mayoría son C y autónomos y si nos dieran ese dinero tampoco podríamos sostener nuestra economía porque muchos tenemos una estructura más grande, de dos o tres vehículos. Por eso pedimos la generación de empleo”, enfatizó Camacho. De acuerdo a las estadísticas que maneja el sector, en la Ciudad de Buenos Aires hay 1.450 choferes habilitados para realizar el traslado de escolares mientras que a nivel nacional ascienden a 10.000. “Es un trabajo que, en la mayoría de los casos, lo heredamos de nuestros familiares por lo que se nos dificulta contar con la ayuda de nuestros padres o hermanos porque todos nos dedicamos a lo mismo. En mi caso, que tengo 42 años, me puedo llegar a reinventar y dedicarme a otra cosa. ¿Pero los mayores de 60 qué van a hacer?”, se preguntó Camacho haciéndose eco del interrogante que aqueja a un significativo número de trabajadores. Seguí leyendo: Es dueño de una pyme de servicios: “No entramos en ningún anuncio del Gobierno y los bancos no dan créditos\" Tienen un local de juegos electrónicos y temen extinguirse por la pandemia: “Sin créditos esto es muy difícil” Claudio Cerini: “Tengo 800 empleados, les pago el sueldo y los bancos no están ayudando”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/el-combate-al-coronavirus-en-primera-persona-una-noche-en-la-vida-de-cristian-el-enfermero-que-sonaba-trabajar-en-una-guerra/","date":"2020-04-19 00:00:00","title":"El combate al coronavirus en primera persona: una noche en la vida de Cristian, el enfermero que soñaba trabajar en una guerra","abstract":"Infobae acompañó a un trabajador de la salud de 30 años durante una jornada de su trabajo en una clínica porteña. Cómo se cuida y la forma en que le cambió la vida: “No sé cuántos enfermeros viven una pandemia en la historia, para mí es un reto”","author":"Fernando Soriano","body":"Cristian Rampogna hizo el curso de enfermero hace diez años. Tenía 20 y un objetivo: poder recorrer el mundo en misiones humanitarias. “Ir a zonas de desastres, o a guerras, catástrofes; esas cosas”, cuenta con un tono de timidez, como si estuviera, ahora mismo, ante ante una premonición consumada. Es decir, para él, la enfermería era nada más y nada menos que un puente que unía su vocación de servicio con algún lado desconocido del mundo por conocer. Pasaron diez años de aquella idea. En el medio, desencantado con el sistema sanitario, Cristian se dedicó a otra cosa. Pero luego volvió. Otra vez esa idea del presagio. Tres años después de retomar el oficio, finalmente el sueño de viajar se iba a cumplir en mayo de este año. Tenía planificado instalarse en Angola, África, con su novia: él enfermero, ella administrativa en los sitios de campaña. Pero todo cambió. No hizo faltar ir hacia el conflicto. El desastre, de alguna manera, vino hacia él. “A mí personalmente me resulta un reto. No sé cuántos enfermeros viven una pandemia en la historia. Esa cosa de las guerras. Es todo nuevo para la mayoría de los enfermeros. Y se nota mucho más miedo”, cuenta ahora, y el tono de timidez se mueve hacia el de orgullo. Cristian integra el plantel de enfermeros que combate el coronavirus en una clínica privada porteña. Trabaja en el turno noche. Desde las 21 hasta las 7. Entra a su trabajo de noche y sale de día. A pedido de Infobae, registró la experiencia cotidiana de trabajar en el equipo de enfermería en medio de la pandemia: un hecho inédito para las generaciones actuales de enfermeros en un mundo nuevo y desconocido. “Todos los días va cambiando, todavía no sabemos bien a qué nos enfrentamos. Me gusta esa adrenalina”, admite. Hace una semana, en la Clínica Adventista Belgrano, donde trabaja, Cristian había tenido que atender apenas un caso de Covid-19 positivo. Un paciente joven que había llegado de otro país y rápidamente volvió a su casa. La actualidad es bien distinta. Días atrás las autoridades del sanatorio destinaron un piso específico para tratar casos sospechosos y los separaron del resto de pacientes con problemas respiratorios. Cuenta Rampogna que los primeros días tenían un paciente, o dos. “Hoy las 12 camas de la sala están siempre ocupadas”, advierte. Cambió el foco de sospecha sobre los síntomas y el coronavirus aumentó su dominio del territorio. No quiere decir que todos salen de allí con el test positivo. En general es al revés. Hay uno o dos con coronavirus, en promedio, y el resto se va a su casa, a continuar la cuarentena obligatoria. Pero todo lo establecido se desvaneció. “El ritmo de laburo cambió, ahora es como que todos nos estamos adaptando. Si les da negativo se quedan para otra patología. O la mayoría de los positivos siguen la internación en la casa. No hace falta que ocupen camas en la mayoría de los casos”. Según lo que observa en su trabajo cotidiano, Cristian entiende que los más afectados suelen ser los adultos mayores, si tienen EPOC, insuficiencia cardíaca. “Los que tienen problemas son los que tienen una patología previa. La mayoría la pasa tranquilo: uno o dos días de fiebre. El tema es que son muchos. Si no hubiera cuarentena obligatoria habría muchos contagiados y no daríamos abasto”. Entre las diferencias de la era pre pandemia y la actual, lo primero que ve Rampogna es que se acabó el “derroche” con los insumos: “Ahora hay mucho control. Se cuida cada cosa que tenemos\". Todo “cambió muchísimo”, cuenta Cristian. “El laburo es el mismo. El tema es que ahora todo el tiempo usamos barbijo, todo el tiempo usamos antiparra o máscara facial. No entramos a ninguna habitación sin barbijo o sin antiparra facial. Lo usamos todo el turno y se te complica mucho más para hacer las cosas. Es mucho más difícil, transpirás más, no ves bien, tardás un poco más de tiempo y la pasás un poco peor”, describe. Admite que no sabe cómo seguirá la pandemia. “Me preocupa. Desde que empezó veía cómo pasaba todo en Italia y España y lo que más me preocupa es el colapso del sistema de salud, porque me daba cuenta que no íbamos a dar abasto si no se hacía algo. Si se contagia un compañero o yo, no sé, tienen que cerrar el turno entero. ¿Y de dónde sacan enfermeros? Lo más preocupante es el colapso”, opina. La pandemia también cambió la dinámica laboral interna. Se terminaron los abrazos, los mates, los besos. Y también se modificó su relación con el afuera. Todo lo que hagan mal en la clínica puede complicar la salud de la gente que vive con ellos. “Es todo nuevo para la mayoría de los enfermeros. Se nota mucho más miedo. En el entorno hospitalario tenés miedo de llevarte algo a tu casa siempre. Es un cambio, para entrar a una habitación tardás mucho más. Estás cinco minutos tranquilamente preparándote. Y otros cinco sacándote la ropa. Lleva mucho más tiempo”, explica. El cansancio durante el trabajo es una trampa más de esta guerra invisible. La mente también flaquea. Pero es ahí cuando los enfermeros saben que más atentos deben estar: “Hay un momento que pasa el turno, estás re cansado y corrés el riesgo. Lo que cambió no es la forma de cuidarnos sino la cantidad de gente que es agente de contagio. Y a mayor cantidad corrés más riesgo. Muchos se están bañando antes de irse, antes la mayoría no lo hacía. Nos dieron otros uniformes que quedan acá. Se nota un cambio en la forma y en la cabeza de todos”. Los enfermeros además cumplen un rol importante como vínculo con los pacientes, que están aislados y en soledad. Ellos observan que el ánimo de las personas es peor en el momento en que son casos sospechosos. “Cuando se van a casa veo mucho alivio, cuando les dan el resultado. Si les da positivo en general están bien. La incertidumbre es un bajón. En ese momento se sienten muy solos. Nosotros no podemos entrar, casi no tienen contacto con nadie solo por teléfono. Están muy aburridos”, describe Rampogni. Cristian cumplió este año una década como enfermero. Cuando se recibió pasó dos años como empleado en otra clínica privada. Pero abandonó, hastiado de lo que explica, es un sistema que mira a los pacientes como clientes y no como personas. Abandonó y se fue a trabajar a un teatro y una radio en Necocohea. “Es frustrante ver que si tenés más plata tenés más chances de salvar tu vida, es cruel”, reflexiona. Dice que eso es lo que menos le gusta de ser enfermero: “Trabajar en este sistema de salud. No es que viene más rápido el enfermero si tenés plata, pero te llega más rápido el tratamiento. Es como todo”. “Había estudiado enfermería para irme de misionero. En la primera semana de mayo nos estábamos por ir a Angola a trabajar de misioneros y tenemos que esperar\", cuenta, sobre las razones que lo pusieron de nuevo dentro del ambo de enfermero. Habla en plural porque la idea era irse para África junto a su novia, que es locutora. “Me gustaba la idea de viajar, conocer otros lugares y hacer algo útil. Nunca me imaginé que iba a pasar esto. El sueño de todo misionero es irse a alguna zona de catástrofe o guerra. De alguna manera esto que pasa me copa. Es una experiencia única”, reconce Cristian y cuenta que se anotó como voluntario en el Ministerio de Salud para ayudar a las casi 3.000 camas dispuestas en el centro sanitario que el gobierno armó en Tecnópolis. “Adrenalina”, sintetiza Rampogna para explicar qué es lo que más le gusta de ser enfermero. “Nunca querés que pase algo terrible como esto. Pero cuando te pasa siempre buscás estar preparado y que te salga todo bien. Eso es lo que te queda”, asegura Cristian en la charla con Infobae, después de toda una noche de trabajo. No terminó la frase este enfermero en pleno combate: “Lo que te queda es la historia que vas a contar después”. Seguí leyendo: El duro testimonio de un psicólogo argentino que atiende pacientes con coronavirus: “Me preguntan si van a morir y no tengo respuesta” El médico que se aisló de su familia para protegerla: “Que los jóvenes no se crean inmunes al coronavirus” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/por-que-el-coronavirus-golpeo-tan-fuerte-a-las-comunidades-judias-ultra-ortodoxas-de-nueva-york/","date":"2020-04-19 00:00:00","title":"Por qué el coronavirus golpeó tan fuerte a las comunidades judías ultra ortodoxas de Nueva York","abstract":"Las comunidades jasídicas de Nueva York sufren un gran número de contagios y de muertes provocadas por el Covid-19. Williamsburg, el barrio de Brooklyn en el que transcurre la serie Poco Ortodoxa, es uno de los más afectados. Su incidencia está por encima del promedio de la zona. Los funerales multitudinarios, la continuación de los ritos comunitarios, la falta de información y la lenta respuesta","author":"Matías Bauso","body":"Un video que circuló por las redes sociales muestra una imagen infrecuente en estos días. Una noche de la semana pasada, en un barrio de Brooklyn, las dos veredas están atestadas de gente. La mayoría hombres vestidos de negro y con la cabeza cubierta; algunos llevan Schtreimels, esos sombreros redondos y altos de piel. De fondo se escucha una voz que sale a través de un sistema de sonido que llega a todo la cuadra. La multitud, varios centenares apretados de personas, escucha quietamente. Es un funeral. Están despidiendo a un importe rabino de su comunidad. De pronto, se escuchan sirenas estridentes. Dos coches de policía irrumpen. Le exigen a la gente que se disperse, que respete el aislamiento social. El tono es imperativo. Muchos se dirigen, a paso lento, hacia su casa. Otros se quedan parados en su lugar aguardando el final de la ceremonia. La situación produce extrañeza. Cualquier aglomeración en la actualidad se percibe casi como un anacronismo, como algo fuera de época. Los que despiden a su muerto querido en esa escena no se dan cuenta su presencia en ese lugar atestado pueden hacer que ese dolor y esa pena se multipliquen en pocos días. El estado de Nueva York se convirtió en el epicentro de la pandemia de Coronavirus en Estados Unidos. Decenas de miles de contagios. Y muchísimas muertes. En algunas ciudades el índice de víctimas es mayor. También en algunos barrios. En estos últimos días se supo que uno de los sectores más golpeados fue el de los judíos ultra ortodoxos. En esas comunidades hubo más de 300 muertos. Y la cifra no parece detenerse. En lugares como Borough Park, Crown Heights y Midwood los casos positivos están muy por encima del promedio del resto del estado. En todos ellos hay importantes colonias de jasídicos. También en Williamsburg en dónde se encuentra la colonia Satmar que retrata Poco Ortodoxa (Unorthodox), la serie de Netflix. En esos barrios el número de contagios es tan alto que, esas zonas, se encuentran entre las más afectadas de Estados Unidos. Rockland County, por ejemplo, está segunda en el ranking con mayor porcentaje de tests positivos en todo el país. Los motivos de estas altas tasas de contagio son varios. Las costumbres y ritos milenarios de los jasídicos están tan acendrados en sus integrantes que les resulta inverosímil modificarlos. Los hombres tiene tres oraciones comunitarias diarias, las ceremonias en las sinagogas son innegociables, las familias tienen muchos integrantes, y cada festividad es numerosa y participan de ella todos los miembros posibles de la comunidad. Los casamientos y los funerales son actividades multitudinarias. Y esta historia adquiere una doble actualidad. Hasta hace unas semanas se hubiera tratado de una curiosidad, de algo ajeno para mucha gente, de algo que sucede en un mundo cercano (en el espacio y en el tiempo) pero completamente extraño. Sin embargo a partir del estreno (y tremendo éxito) de Poco Ortodoxa, ese universo hermético, cerrado, poco comprensible, resulta más accesible y familiar. La geografía de la serie es la que está atravesando con números de contagios que superan el promedio de su país y de su región, ya de por sí afectada. Es en Williamsburg, Brooklyn, el lugar en el que transcurre la serie, uno de los barrios en que estos contagios se desataron, perdieron el control. La rigidez de costumbres y el aislamiento fueron factores decisivos en la propagación. Esa cerrazón los volvió más vulnerables en lugar de protegerlos. Poco Ortodoxa, la historia de su protagonista basada en la vida de la autora del libro original Deborah Feldman, muestra como a la comunidad jasídica se le dificulta amoldarse a los nuevos tiempos, los reacios que son a modificar cualquiera de sus costumbres, lo que el dogmatismo tiene de opresivo. Y cómo ese enclaustramiento puede ocasionar un alejamiento de la realidad que, en circunstancias como las actuales, resulta -literalmente- letal. El éxito (impensado) de la serie puede encontrarse en varias razones. La ambientación perfecta, la empatía con las penurias del personaje, el descubrimiento de un mundo ajeno. Sin embargo, la conexión con este tiempo, en particular con estos días, todos iguales a sí mismos, opresivos, hacen que la identificación del espectador sea automática. Un timing perfecto para su aparición. Y la historia de cómo el Coronavirus penetró en esas comunidades jasídicas se vuelve más comprensible. La escasa apertura, la clausura, la dificultad para salir de ese mundo tuvo, en esta crisis, un efecto paradójico: consiguió que el virus entrara y circulara con mayor facilidad. A principios de abril, una camioneta del Departamento de Bomberos de Nueva York con varios oficiales a bordo debió interrumpir una boda en la que una banda de música tocaba estridentemente mientras los 200 invitados bailaban. Otro video que se pudo ver en los diarios norteamericanos y que previamente circuló por las redes sociales muestra un funeral en el que participan cientos de hombres. Una procesión cuyo centro es el cajón llevado a pulso por un grupo de jóvenes. Otra vez aparecen las autoridades para intentar dispersarlos. Varios policías vociferan y recuerdan que están prohibidas las reuniones sociales; les piden lo imposible, que mantengan distancia. Hasta mediados de marzo en que el Gobernador Cuomo prohibió las reuniones de más de 50 personas (mientras Trump decía que no podían juntarse más de 10) los ritos, celebraciones y reuniones sociales de los grupos ultraortodoxos continuaban con normalidad, como si el Coronavirus no estuviera acechando. Luego de las disposiciones oficiales, la conducta siguió unos días. Varios señalan a algunos rabinos que incentivaron las reuniones y que se negaron a cerrar las sinagogas. Pero para la tercera semana de marzo la realidad se impuso y brindó a esas comunidades un golpe durísimo en forma de graves internaciones y hasta de muertes. Pero no se trató sólo de un desafío, de una especie de desobediencia civil por parte de los ciudadanos. Fue continuar con un estilo de vida, con el cumplimiento de preceptos religiosos ante la carencia de información o la falta de aceptación de la situación de excepción que se vivía. La escritora Frimet Golderberg dijo en el New York Times hace unos días: “Muchas de las cosas que hicieron que el lugar en el que crecí fuera único y hermoso, están contribuyendo a propagar el Coronavirus y a matar a sus miembros”. Hay muchas razones que explican la falta de velocidad de reacción ante las alarmas de estos grupos religiosos más allá de la añeja colisión entre las leyes seculares y los preceptos religiosos. Por un lado esas costumbres tiene una raigambre muy sólida. Pasan de generación en generación y constituyen el centro de la vida de muchas de estas personas. Las ceremonias religiosas, los ritos y las celebraciones que implican un cambio de estado en la vida de la persona: nacimiento, Mitzvah, casamiento o muerte son de gran importancia y ocupan un lugar central en sus vidas. Por el otro, sus miembros están poco comunicados con el exterior. Esa especie de aislamiento provocó que no se tuviera real noción de la gravedad de la situación. No abundan los celulares, las redes sociales, ni el consumo de medios masivos. Esto tiene una explicación histórica: en los grupos ultra ortodoxos hay una desconfianza muy arraigada respecto a la ciencia y un recelo hacia las autoridades seculares basado en el sufrimiento histórico y las persecuciones a su pueblo por parte de aquellos no judíos. Sus mayores fueron aniquilados durante la Shoah; los sobrevivientes fueron muy escasos: esa experiencia los cerró más sobre sí mismos (el idioma que utilizan por lo general es el idisch). También, esa actitud general hacia la amenaza del virus en parte, está basada en una sensación de permanente protección divina; como si estuvieron gritando: “¿Qué puede pasarnos con Dios de nuestro lado?”. Este alejamiento de la tecnología está provocando en este momento otro tipo de dificultades como que a los hijos de estas familias populosas se les complica seguir con sus clases. En sus colegios religiosos se optó por grabar las clases en audio para que ante la escasez de dispositivos móviles en cada casa, los hermanos se turnen para poder hacer sus tareas. En algunos de esos hogares sólo hay teléfonos de línea. Estas escuelas también colaboraron en los contagios ya que se cerraron después que el resto; en ellas las clases continuaron al menos una semana más como si nada pasara. Las familias son numerosas. Algunas llegan a los diez hijos. Viven en comunidades cerradas en las que todos los miembros son cercanos y realizan sus actividades en forma conjunta. Eso hizo también que la propagación fuera de una gran celeridad. Otro aspecto a tener en cuenta es que los ancianos, a diferencia de lo que ocurre con otros grupos étnicos en Estados Unidos, permanecen con sus familias, integran su vida y son cuidados en caso de ser necesario por sus descendientes. Hubo otro evento coyuntural que influyó de manera decisiva. Entre el 10 y el 12 de marzo se celebró Purim, una fiesta religiosa que, naturalmente, promueve las reuniones familiares. La fecha, al borde del dictado de la cuarentena obligatoria en Nueva York, hizo que en días críticos se multiplicaron los encuentros. Aunque no regía todavía la prohibición, la información que circulaba ya ameritaba prudencia. Ante la actitud de algunos líderes religiosos que instaban a continuar con las reuniones, con los preceptos de la religión como si nada sucediera, se levantaron quejas ante la inminencia del desastre (o con el desastre ya desatado). Hubo rabinos que, conociendo su influencia sobre su comunidad, no bajaron el mensaje del distanciamiento social subestimando al Coronavirus. Hay quienes dicen que el efecto de una intervención decidida por parte de estos líderes hubiera sido inmediato, ya que los jasídicos cumplen las reglas casi obsesivamente. Se les reclama no haber utilizado sus púlpitos para promover el distanciamiento social, pero principalmente haber dejado de lado el cuidado de las vidas (sagradas según su religión). Un consejero de Donald Trump, Avi Berkowitz, debió tener una reunión virtual con los principales líderes jasídicos de la zona para convencerlos de suspender sus actividades comunitarias y de cerrar momentáneamente todas las sedes de sus instituciones. Un aviso desoído había ocurrido un par de años atrás con el brote de sarampión en las mismas zonas. Los padres no vacunaban a sus hijos y las instituciones educativas religiosas no brindaban los informes pertinentes a las autoridades. Otro efecto nocivo de esta situación es el renacimiento de brotes antisemitas. Esta situación particular de estos grupos ultraortodoxos se convirtió en motivo para que los judíos sufran ataques y actos discriminatorios. Es la excusa esgrimida. Otra vez los videos en las redes sociales como prueba irrefutable: en varios negocios (taller de autos o supermercados) se niegan a atender a ciudadanos por sus creencias religiosas. Algunos rabinos tienen otra responsabilidad en la propagación aunque este caso involuntaria. Como muchos son de edades avanzadas y entran en la población de riesgo del virus, algunos octagenarios o nonagenarios murieron en estos días. Su lugar de preponderancia en la comunidad hizo que sus entierros fueran multitudinarios, desoyendo las normas del aislamiento. En el mismo artículo del New York Times Frimet Golderberg escribe: “Recuerdo cómo eran los funerales en el lugar en que crecí. Si conocías a un amigo que conocía a un vecino del muerto, concurrías a presentar tus respetos”. Eso explica las multitudes. Un tweet y un video. Una casa fúnebre en Brooklyn. Los dueños y los clientes de esa casa son judíos ultra ortodoxos, jasídicos. En la sala que oficia de lugar para las oraciones el panorama es desolador. El que filma hace un paneo por la enorme habitación. Las imágenes saltan, se mueven parkinsonianamente. No es que tenga mal pulso: la situación es sobrecogedora. El suelo está invadido de cajones mortuorios. Pero también de cuerpos envueltos en lonas (ya no quedan cajones). El texto del tuit grita en mayúsculas: NECESITAMOS AYUDA. Los que se ven son, al menos, nueves cuerpos. La capacidad del lugar está sobrepasada. Ya no hay coches fúnebres. Los familiares retiran los restos en sus camionetas o autos particulares. Algunos se quedan todo el día en el cementerio participando en cada ceremonia: conocen a cada uno de los fallecidos. Otro inconveniente, otro posible foco de contagio. Existe un ritual, una purificación del cadáver antes del entierro, llamado Tahara que es riesgoso para quienes lo realizan. Otra de las incertidumbre del Covid-19: no se sabe con precisión la posibilidad de contagio. Pero si los bomberos tuvieron que irrumpir a mediados de marzo en medio de una boda para doscientas personas para darla por finalizada, en estos últimos días la celebración del casamiento se modificó. Muchos no suspendieron sus bodas programadas (los preceptos religiosos prohíben suspender un casamiento una vez programado). Encontraron una manera novedosa de celebrarlo y de no incumplir con las ley. El festejo se hace en una caravana de autos. En las veredas, vestidos para la fiesta pero respetando la distancia social, las diferentes familias saludan el paso de los novios y los acompañan en este nuevo paso. Los informes de estos últimos días indican que las medidas de restricción de contacto social ahora tienen un alto acatamiento en las comunidades jasídicas. Un hombre de alrededor de sesenta años dijo: “Muchas mañanas no me quiero levantar de la cama. No encuentro fuerzas. No quiero escuchar más malas noticias”. La semana pasada se celebraron las Pascuas judías. Es esas comunidades de Nueva York las costumbres no fueron las de siempre. Por una vez la realidad se impuso. Las mesas atestadas de comida con decenas de sillas apretadas alrededor no tuvieron lugar. Los grupos familiares no salieron de sus casas. Celebraron cada uno con lo que convive. Un cambio de hábito obligado por las circunstancias y empujado por las evidencias. Demasiado dolor rodea a esas familias. Seguí leyendo: Murió a los 106 años por coronavirus el judío más longevo del mundo Tragedia familiar: padre e hijo murieron por coronavirus, la madre sigue internada muy grave "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/coronavirus-en-argentina-corrio-2500-vueltas-dentro-de-su-departamento-y-participo-de-una-ultramaraton-de-100-kilometros/","date":"2020-04-19 00:00:00","title":"Coronavirus en Argentina: corrió 2500 vueltas dentro de su departamento y participó de una ultramaratón de 100 kilómetros","abstract":"Rodolfo Rossi, atleta de vocación, hizo espacio en su vivienda de Belgrano, armó un circuito de 40 metros y participó de una carrera española vía Facebook junto a 350 runners de distintas partes del mundo. Terminó después de más de 10 horas de esfuerzo","author":"Walter Darío<U+200B> Vazquez","body":"A pesar del aislamiento social preventivo y obligatorio que le impide salir de su casa, Rodolfo Rossi, empleado de una empresa familiar de venta por Internet y ultramaratonista de vocación, nunca dejó de correr ni perdió ritmo de competencia. Para ello adaptó su departamento del barrio porteño de Belgrano, movió unos muebles y ganó metros de espacio a base de ingenio. Armó en el interior de su vivienda un circuito de 40 metros, que le sirvió para practicar una hora todos los días desde el 20 de marzo. Ayer volvió a correr. Pero esta vez de una manera bastante diferente... La semana pasada, Rodolfo recibió una invitación vía Facebook para participar en la “100K Indoor confinamiento 2020”. Esta carrera surgió como idea de los organizadores de la ultramaratón de Los Alcázares, en Murcia, quienes ante la cancelación por la pandemia del coronavirus, se les ocurrió hacer una prueba indoor. Así, en lugar de las calles de la región española, los escenarios fueron salones, garages, patios, terrazas. Este año, Rodolfo solo había corrido 10K en Pinamar. Y a futuro tenía en agenda dos carreras: un metropolitano de veteranos de 10K en agosto, y otra ultra de 100K en septiembre. Por el momento no se sabe si estas dos se llegarán a disputar debido a la alteración del calendario anual. La Confederación Argentina de Atletismo decidió hace unos días atrás suspender todas las competencias atléticas programadas para los meses de mayo y junio a modo de prevención. En el mundo runner todo es una incógnita. En medio de este contexto de incertidumbre, al hombre se le presentó esta posibilidad. La propuesta le interesó y la aceptó con mucho gusto: “Siempre busqué hacer cosas me emocionaran, y esto me emociona mucho. Es algo único, una oportunidad que uno la va a recordar dentro de muchos años. Haber podido compartir un evento así, en este momento tan especial y con esta comunidad del ultramaratón. Me atrajo eso”, contó Rodolfo en diálogo con Infobae. De la carrera participaron casi 350 corredores de España, Bélgica, Francia, Estados Unidos, Emiratos Árabes, además de cinco argentinos. Todo un grupo de deportistas alejados por la distancia y unidos por la pasión de la actividad. La organización les envió a cada uno un dorsal. Empezó a las 8 (hora argentina). Conectados través de WhatsApp, hicieron la habitual cuenta regresiva y sincronizaron la largada. Hubo dos distancias (50 y 100 kilómetros) y dos modalidades: algunos corrieron en cinta y otros, como en el caso de Rodolfo, lo hicieron por alrededor de la casa. Rodolfo, que hoy tiene 44 años, corre desde los 9. Está acostumbrado a desafíos sumamente desgastantes. En 2015, por ejemplo, corrió desde La Quiaca hasta Ushuaia, siguiendo el trazado de la Ruta Nacional N° 40. Fueron 113 días de una travesía que después narró en el libro \"Corre 40<U+2033>. Ese periplo le demandó correr 5.596 kilómetros repartidos en 12 provincias, con tramos de hasta 5.000 metros de altura, climas extremos (temperaturas de 14 grados bajo cero, vientos de 120 Kms/h). Gastó nueve pares de zapatillas, terminó dos dedos quebrados y perdió seis uñas. Con la ultramaratón indoor se encontró con un reto completamente distinto y que suponía una exigencia mental considerable. Ayer, Rodolfo repitió la rutina que sigue antes de una carrera convencional. Se despertó dos horas antes, desayunó e hizo la digestión hasta que unos 10 minutos previo a poner las piernas en movimiento, empezó el calentamiento. Ya en acción, su esposa e hijos lo fueron asistiendo. Los chicos, de 10 y 12 años, incluso lo acompañaron unas vueltas. Sobre una mesa colocada a mano, puso alimentos y bebidas que fue ingiriendo para compensar el gasto energético. Para hacer los 100 kilómetros, Rodolfo corrió en un circuito rectangular que atravesaba el living, el comedor, el pasillo, la cocina y el balcón de la vivienda. En total dio 2.500 vueltas dentro de su casa durante 10 horas, 29 minutos y 34 segundos. Si bien aspiraba a bajar de las 10 horas, sabía que era muy complejo: “Mi menor tiempo en 100K (ruta) es 8 horas 7 minutos (en 2005, campeón argentino). También tengo 8 horas 33 minutos en cinta (en 2015, récord argentino). En este caso hice mas tiempo porque es un circuito muy corto con muchas curvas cerradas y cuando empezás a acelerar ya tenés que volver a frenar”. Al cabo de la hazaña, contó con el resto de aliento que le quedó: “Estoy fusilado, fue durísimo, un reto mental tremendo. Salí rápido y la primera mitad la pasé en 4 horas 28 minutos y pagué en la segunda mitad, se me hizo muy duro. Tengo contracturada la espalda, la cervical, la zona lumbar, y agarrotadas las rodillas y los cuádriceps. Pero fue una experiencia espectacular y lo más importante fue haberlo compartido con toda la comunidad de ultramaratón. Estoy muy contento”. Satisfecho por haber completado la prueba, Rodolfo dijo que necesita correr, que es una manera en que su cuerpo se descarga. “Hay una plaza que la veo desde el balcón, donde suelo correr a la mañana, y me quiero matar por no poder ir”, contó entre risas. Aunque aclaró que se opone a aquellos que no soportan la cuarentena y se quejan y presionan para que se habilite la actividad. La idea de hacer espacio en su hogar le sirvió para satisfacer esa necesidad de correr y concretar la hazaña. Su departamento está en un piso 15, el último del edificio. ¿Qué opina el vecino de abajo? “Hasta ahora no se quejó. Y mirá que ya llevamos casi un mes que todos los días le doy...” SEGUÍ LEYENDO: Coronavirus en la Argentina: la maestra rural que camina 10 km para dejar la tarea a sus alumnos sin internet Caminó durante dos años para unir Ushuaia y Alaska, pero el coronavirus le puso fin a su travesía al llegar a Canadá"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/color-esperanza-tiene-96-anos-sobrevivio-a-la-guerra-a-la-leucemia-a-varias-operaciones-y-ahora-vencio-al-coronavirus/","date":"2020-04-19 00:00:00","title":"Color esperanza: tiene 96 años, sobrevivió a la guerra, a la leucemia, a varias operaciones y ahora venció al coronavirus","abstract":"Tras un segundo resultado negativo, el Ministerio de Sanidad de España confirmó que Florencio Zanón Miranzo está curado de COVID-19. La noticia la difundió su nieto Daniel, que en diálogo con Infobae contó la historia de lucha de su abuelo, la intimidad familiar y su visión sobre el manejo de la pandemia en el país ibérico","author":[],"body":"El coronavirus golpea, azota, causa sufrimiento, preocupa y ocupa. Aquí y allá. La cuarentena aísla, compromete, aburre y obliga a extrañar. También da tiempo para reflexionar y genera profundos replanteos. Cuánto nos abusamos del planeta. Hace cuánto se dejaron de tener las prioridades claras. Aquí y allá. Sin embargo, en medio de toda esta tormenta de sensaciones, con predominio de la angustia, emergen historias que le abren una puerta bien grande a la esperanza. Como la de Florencio Zanón Miranzo, este abuelo español de 96 años que sobrevivió a la guerra, le ganó a la leucemia y superó varias operaciones complicadas. Ahora, la pandemia puso a prueba una vez más sus ganas de vivir, con el agravante de encontrarse claramente dentro de la población de mayor riesgo. No obstante, con semejante historial de victorias sobre sus espaldas, también salió triunfante. Con el pecho inflado de orgullo, su nieto Daniel fue quien sacó a la luz la hazaña de su abuelo el 8 de abril, un día después de que Florencio recibiera el segundo resultado negativo de COVID-19. Es decir, cuando el Ministerio de Sanidad de España lo consideró curado y así pasó a engrosar el número verde, el de los recuperados. “Mi abuelo Florencio. 96 años. Sobrevivió a la guerra, a una leucemia por la que le dieron meses de vida, operaciones de cadera con complicaciones... Cogió el virus y ayer dio el segundo negativo. Curado”, tuiteó Daniel Zanón, que en diálogo con Infobae cuenta la intimidad familiar, el espíritu de superación de su abuelo y su visión sobre el manejo de la crisis sanitaria en el país ibérico. La vida de Don Zanón, nacido el 19 de octubre de 1923, ya se presentó difícil: “Su padre se llamaba Florencio y así también bautizaron a su primogénito. Por desgracia, ese hijo murió antes de que naciera mi abuelo y, por eso, a él le volvieron a poner Florencio\". Igual que un tal Vincent Willem Van Gogh, quien tuvo que criarse en una casa con un jardín en el que había una lápida con su mismo nombre. Luego, siendo un niño de 12 años, debió atravesar la Guerra Civil española. “La familia era originaria de Cuenca, pero su padre fue desterrado por motivos políticos (era un católico militante muy activo). Mediante un traslado forzoso fue destinado a Almería, donde se encontraban cuando comenzó la guerra. Al poco tiempo, encarcelaron a su padre, que fue liberado una vez que terminó el conflicto\", explica Daniel sobre la juventud de Florencio, que posteriormente trabajó más de 40 años como funcionario en el Instituto Nacional de Estadística (el equivalente al INDEC argentino). Ya residiendo en Burgos y casado con Amelia, con quien tuvo cuatro hijos, comenzaron los problemas de salud, que fue superando con una fortaleza inquebrantable. “En el año 1968 lo operaron de úlcera de estómago. Después, alrededor de 1988, cuando se jubiló, le detectaron arritmia e hipertensión, con lo que convive hasta hoy. En 2002, tuvo una hemorragia en el tracto digestivo y lo operaron otra vez del estómago. Un año después le descubrieron linfoma no Hodgkin (una variante de la leucemia que se origina cuando las células comienzan a crecer sin control, por lo que cualquiera de ellas puede convertirse en cáncer y propagarse con rapidez) y lo trataron con quimioterapia. En ese momento pensó que se moría y quiso visitar a sus tres hermanos\", detalla Daniel, de 37 años y maestro de escuela primaria. Suena abrumador. Pero hay más: “En 2010 se cayó de una escalera, se rompió la cadera derecha y se recuperó sin problemas. En 2012 le sucedió lo mismo con la cadera izquierda. Además, desde hace muchos años tiene síndrome de Meniere (un trastorno del oído interno que genera mareos y vértigo), al que los médicos le atribuyen sus caídas. En 2015 se rompió el fémur izquierdo, a la altura de la unión con la prótesis de cadera...”. Resulta increíble. Por un lado, parece una persona muy frágil, con un montón de achaques. Por otro, se erige como un protegido. Alguien que se cae y se levanta las veces que haga falta. El coronavirus “Al principio fue un susto muy grande. Todos pensamos en algún momento que este podía ser el final de la historia y que no íbamos a poder despedirnos de él. Conforme pasaban los días, la confianza en la recuperación crecía. Diariamente nos informaban desde la residencia en la que vive, a pesar de estar muy ocupados ya que hubo varios casos de ancianos contagiados. Les estamos muy agradecidos”, confía Daniel, acerca del diagnóstico de coronavirus y su posterior mejoría. “¿Cómo está el ahora?”, preguntó este cronista. “Cada día mejor. Aunque continúa aislado por protocolo, ya ha intentado escapar de la habitación alguna vez”, se ríe el nieto. Más allá del mal trago y de la crisis sanitaria que se vive en España, con más de 188 mil contagios y 19.600 muertes, Daniel Zanón intenta ser comprensivo con el Gobierno español. “País tras país han llegado una semana tarde a las medidas de distanciamiento social y confinamiento. Además, es una situación que afecta de forma más dura a las ciudades con más conexiones y movimiento turístico. Lo preocupante es el futuro a medio plazo. La crisis económica va a ser muy dura”, opina. El chat de primos “Una vez superado el virus, la alegría se manifestó en humor, que es la forma más habitual que tenemos de expresarnos en esta familia”, comparte el nieto de Florencio. Es que para acompañar el texto de su tuit, publicó una captura del grupo de chat que comparte con sus primos. Envalentonados, bromearon con que “el virus no sabía dónde se había metido”, que “el abuelo nos va a enterrar a todos”, que “el resto de las cepas de SARS lo han puesto en cuarentena” y con que creen que es “inmortal”. Además de cosechar miles de “me gusta”, el posteo resultó inspirador para muchos usuarios que celebraron la noticia y aportaron memes y divertidos comentarios como \"sólo Florencio podría acabar con Chuck Norris” (@loco_viaje), \"no es un hombre, es un titán” (@CamaleonMurcian) y “por favor, saquen la vacuna de su sangre” (@L_RedSoul). “No imaginé que iba a llegar tan lejos. A los pocos días salíamos en los portales que recogen casos curiosos o de humor, contactaron conmigo de varios medios y apareció la noticia en una veintena de publicaciones de América Latina. Aquí también hubo una pequeña aparición en la cadena de televisión La Sexta, en el programa Más Vale Tarde. Hasta los diarios deportivos Marca y Sport se han hecho eco. Es sorprendente e ilusionante”, confiesa. Ada, otra sobreviviente El caso de Florencio se asemeja mucho al de Ada Zanusso, una italiana de 104 años que también hizo gala de su longevidad y derrotó a la pandemia. Oriunda de Veneto y reasentada en Biella, nació durante la Primera Guerra Mundial (1914-1918), subsistió a la Segunda (1939-1945) y resistió ante la gripe española (1918-1920), que infectó a 500 millones de personas, cerca de un tercio de la población mundial en ese momento y se cobró la vida de entre 30 y 50 millones, entre ellos la de 600 mil italianos. “Los médicos creen que es la persona más longeva del mundo en superar la enfermedad”, dijo su hijo Giampietro, una vez que le dieron el alta tras haberse contagiado de coronavirus. Ada y Florencio se convirtieron, probablemente sin proponérselo, en ejemplos muy necesarios para estos tiempos. Son esos protagonistas de historias particulares que sirven de espejo para millones. Permiten enfrentar al “enemigo invisible” con otro ánimo. Invitan a \"quitarse los miedos, sacarlos afuera”, como dice la canción. Y, sobre todo, dan ganas de vivir. Seguí leyendo Ada, una abuela italiana de 104 años, sería la persona más longeva en recuperarse del coronavirus Un veterano de la Segunda Guerra Mundial se curó de coronavirus con 99 años en Brasil"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/19/un-empleado-del-servicio-penitenciario-bonaerense-se-contagio-de-coronavirus-pero-aseguran-que-no-tuvo-contacto-con-presos/","date":"2020-04-18 00:00:00","title":"Un empleado del Servicio Penitenciario Bonaerense se contagió de coronavirus, pero aseguran que no tuvo contacto con presos","abstract":"Se trata del mismo establecimiento de La Plata en el que están alojados los rugbiers acusados de asesinar a Fernando Báez Sosa. Es el tercer caso confirmado entre el personal de las cárceles de la provincia de Buenos Aires","author":[],"body":"Un suboficial mayor del Servicio Penitenciario Bonaerense que cumple funciones en la Alcaidía Departamental N° 3 de La Plata, ubicada en la localidad de Melchor Romero, fue diagnosticado en las últimas horas con coronavirus y se encuentra internado en un hospital de la zona. Se trata del mismo establecimiento donde están alojados actualmente los 8 rugbiers acusados de asesinar al joven Fernando Báez Sosa, pero las autoridades aseguraron que el empleado contagiado no tenía contacto con los internos. Es el tercer caso de personal carcelario infectado en la provincia de Buenos Aires. Las autoridades del SPB aseguraron a Infobae que el hombre, de 46 años de edad, se desempeñaba como escribiente en el área de vigilancia de esta unidad, por lo que trabaja en un sector que está alejado de los lugares que utilizan las personas privadas de la libertad. Según explicaron las mismas fuentes, el agente comenzó a presentar algunos síntomas el miércoles pasado, por lo que se activó el protocolo previsto para los casos sospechosos de COVID-19 y se procedió a aislar en sus domicilios tanto al suboficial mayor como a otros 15 compañeros con los que compartió las últimas jornadas laborales. Hasta el momento, ninguno de ellos presentó síntomas. Si bien todavía no se pudo confirmar cómo contrajo la enfermedad, se cree que el contagio ocurrió a través de la pareja del hombre, que es enfermera del Hospital Gutiérrez de La Plata. Por otra parte, los médicos que dependen de la Dirección Provincial de Salud Penitenciaria realizaron charlas a los agentes ante esta situación, “para llevar información precisa y tranquilidad”, al tiempo que aseguraron que “se adoptaron todas las medidas pertinentes para acotar la propagación del virus”. “Ante la presencia de los síntomas en el suboficial nos pusimos en alerta y averiguamos con quienes había estado en la guardia para aislarlos como nos indica el protocolo”, destacó el titular del Servicio Penitenciario Bonaerense, Xavier Areses. Además, el SPB resaltó que desde que comenzó la pandemia del coronavirus, la institución avanzó con la implementación de “medidas para evitar el ingreso del coronavirus en los centros de detención”, como acciones de bioseguridad y un protocolo de actuación para casos sospechosos. Unos días atrás se habían informado otros dos contagios entre el personal de diferentes cárceles de la provincia: uno en la Unidad N° 22 de Olmos y otro en la Unidad N° 21 de Campana. El primero de estos casos es de una mujer que cumple funciones en el área de seguridad, en el puesto de conserjería, por lo que tampoco tuvo contacto con los detenidos, pero sí con el oficial que la relevó en su lugar de trabajo y otros ocho compañeros de la guardia. En tanto, el infectado de Campana fue un suboficial de la guardia penitenciaria de dicha ciudad, que a principios de abril comenzó a sentir malestar corporal y algo de fiebre, por lo que rápidamente le hicieron un hisopado para comprobar si tenía COVID-19. El resultado del test llegó unos días después y fue positivo. Seguí leyendo: Coronavirus en la Argentina: se detectó un nuevo contagio de un agente penitenciario Coronavirus en la Argentina: más de un centenar de detenidos por crímenes de lesa humanidad pidieron irse a sus casas La mamá de Fernando Báez Sosa lo recordó a tres meses del crimen: “Por las noches abrazo un muñeco suyo y lloro”    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-argentina-los-consejos-de-la-fundacion-huesped-para-tener-sexo-virtual-seguro/","date":"2020-04-18 00:00:00","title":"Coronavirus en Argentina: los consejos de la Fundación Huésped para tener sexo virtual seguro","abstract":"En el marco de la cuarentena obligatoria, desde el Ministerio de Salud recomendaron el sexting para evitar contagios","author":[],"body":"Este viernes, en el marco de los informes matutinos que brinda el Ministerio de Seguridad, el médico infectólogo José Barletta recomendó el sexo virtual durante la cuarentena y dio algunos consejos para hacerlo en forma segura. El especialista explicó que si bien la ciencia todavía no determinó con seguridad si el Covid-19 se contagia a través del semen u otras secreciones, sí está confirmado que podemos infectarnos al besar a otra persona. Por eso, el sexo virtual es una de las alternativas que nos permite disfrutar de la sexualidad más allá de las trabas del aislamiento obligatorio. En esa línea, desde la Fundación Huésped elaboraron un instructivo para llevar adelante esta práctica en forma segura. En primer lugar, el instructivo comienza por aclarar que por sexo virtual o sexting se entiende el envío de contenido íntimo (como fotos, videos, audios, mensajes de texto, videollamadas, emojis) a través de un dispositivo como el celular o la computadora. Luego, plantean tres premisas básicas a tener en cuenta antes de entablar una relación virtual: -Nadie te obliga: si la otra persona no te da confianza, no accedas. -Si no hay consentimiento, que no haya nada: la otra persona debe acceder a recibir tus fotos o videos antes de enviárselos. -A vos también deben cuidarte: en internet hay muchas personas que fingen ser alguien que no son. Asegurate de que la persona que reciba tu contenido sea alguien que conocés, con quien tengas confianza, y que esté dispuesta a cuidar tu privacidad. Por otro lado, la Fundación Huésped también hace mucho hincapié en la seguridad de los dispositivos. Entre otras cosas, recomiendan: -Bloquear la pantalla y encriptar el celular: de este modo, nadie podrá acceder a los archivos en caso de pérdida o robo. Se puede hacer desde la sección de Ajustes y Seguridad. La contraseña evitará que terceros puedan desbloquear tu celular sin tu permiso, y encriptarlo permitirá que, si te hackean y acceden al contenido de tu celular, no puedan verlo o leerlo. -Poner contraseña a la galería de fotos. -No guardar las fotos en la nube automáticamente: en caso de utilizar Drive, Dropbox, o iCloud, activar la doble autenticación. De lo contrario las fotos pueden estar accesibles desde otros dispositivos. -Usar preferentemente apps que permitan autodestruir los mensajes, como Signal o Telegram. De todas modos -aclaran- siempre se podrán hacer captura de pantalla o tomar una foto con otro dispositivo. En tercer lugar, la guía de sexting seguro recomienda no mostrar la cara en las fotos o videos para no ser reconocido si el contenido se difunde sin nuestro consentimiento. También es importantes evitar zonas del cuerpo con marcas o tatuajes por los que se te pueda identificar y utilizar fondos neutros para que nadie pueda reconocer el lugar en el que se hizo. Finalmente, remarcan la importancia de no difundir contenido que hayas recibido si la otra persona no dio su consentimiento. No reenvíes, para evitar la viralización. La Fundación Huésped es una organización con alcance regional que desde 1989 desarrolla “investigaciones científicas y acciones de prevención y promoción de los derechos para garantizar el acceso a la salud y reducir el impacto de las enfermedades con foco en VIH/sida”. Si alguien te amenaza con distribuir tus fotos, videos o cualquier otra información confidencial, podés hacer la denuncia llamando al 134 o (011) 5071-0040 o en la fiscalía más cercana a tu domicilio. En CABA, llamando al 0800-333-47225. Seguí leyendo: Murió un enfermero en Cañuelas y un joven de 23 años en San Miguel ya son 131 las víctimas en el país Reino Unido anunció que la Universidad de Oxford podría tener lista la vacuna contra el coronavirus en agosto Entró a robar al Instituto Malbrán en plena cuarentena, lo condenaron en un juicio virtual y será deportado a Colombia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/18/coronavirus-vuelan-rumbo-a-buenos-aires-243-personas-que-habian-quedado-varadas-en-miami/","date":"2020-04-18 00:00:00","title":"Llegó desde Miami el vuelo con 243 argentinos que habían quedado varados en Estados Unidos","abstract":"Los pasajeros eran considerados de extrema vulnerabilidad. Entre ellos había pacientes en tratamiento oncológico, inmunodepresivos, embarazadas y familias con hijos pequeños. El avión aterrizó a las a las 19:18","author":[],"body":"Este sábado, desde el Aeropuerto Internacional de Miami despegó el primero de los dos vuelos que traerán a argentinos que habían quedado varados en Estados Unidos en medio de la pandemia del coronavirus. A las 19.18, 243 personas aterrizaron en Ezeiza a bordo del vuelo especial de Aerolíneas Argentinas. Estos pasajeros -algunos provienen no solo de Florida sino de otra ciudades estadounidenses, como Nueva York y Los Ángeles- eran considerados de extrema vulnerabilidad. Entre ellos había embarazadas, pacientes en tratamiento oncológico, inmunodepresivos, familias con hijos pequeños y otras personas calificada como prioritarias para este viaje. Es por ello que antes de subir al avión, fueron sometidos a controles de temperatura y evaluaciones médicas. Así lo detalló el cónsul general de Argentina en Miami, Leandro Hernández Suárez, quien estuvo en el aeropuerto para supervisar el proceso de embarque y despedir el vuelo. Hernández Suárez indicó a la agencia Efe que quedan todavía muchas personas a las que el cierre de las fronteras argentinas por el COVID-19 sorprendió en EEUU y señaló que ya se está estudiando la posibilidad de nuevos vuelos aunque todavía no hay nada decidido. Por el momento, hay un vuelo más desde Miami autorizado por el gobierno nacional. Este está previsto para el 22 de abril y será operado por la Aerolínea Copa. Mientras tanto, el resto de los varados está a la expectativa de novedades. Según las estimaciones oficiales, son alrededor de 9.000 los argentinos que están en esta situación. Ayer, Cancillería comunicó la autorización de 18 vuelos (entre ellos, los dos desde Miami) que traerán de regreso a unas 3.000 personas y se sumarán a los más de 70.000 que ya retornaron en las ultimas semanas. Puntualmente en Miami, hay turistas, estudiantes, gente que estaba de viaje por trabajo, y también personas que terminaron un viaje a bordo de un crucero. Por distintas razones, estos argentinos no pudieron reprogramar o cambiar sus pasajes de vuelta a Argentina. Desde el Consulado argentino señalaron a Efe que “desde el primer día” trabajan para aliviar el día a día de los que quedaron varados, mediante la difusión de información sobre medidas sanitarias y sobre lugares donde alojarse hasta dar pequeñas ayudas económicas a los más vulnerables. También facilitaron la logística para hacer llegar a los varados diversas donaciones. Y, con la colaboración de una fundación dirigida por una argentina, trabajaron para conseguir recetas médicas y medicamentos para quienes lo necesitaban. En los últimos días, cerca de 170 médicos argentinos que están en los Estados Unidos y Europa se pusieron de acuerdo para pedirle al Gobierno que les autorice su retorno al país y así ponerse a disposición del sistema de salud frente al coronavirus. Entre este grupo de profesionales de la salud hay 38 médicos varados en Miami a los que la Cancillería y el Ministerio de Salud acordaron pedir una garantía para cumplir su pedido. Esto es: para traerlos de regreso les solicitarán que vuelvan a trabajar para ayudar a combatir el Covid-19 en el país. Algo a que ninguno de los que están afuera le esquiva. “No se trata de una imposición sino de un pedido o una garantía mínima de sentido común. Que si se hace un esfuerzo para traer a los más vulnerables y se hará lugar para traer a los médicos que están varados que estos se comprometan a volver para ayudar a luchar contra la pandemia”, dijo a Infobae un allegado al canciller Felipe Solá. De acuerdo a lo previsto hasta el momento, hasta el próximo 26 de abril se permitirá el arribo de vuelos de diversas compañías procedentes de Australia, Estados Unidos, Perú, Brasil, Ecuador, México, República Dominicana, Cuba, Guatemala, Honduras, Costa Rica y Panamá. Repatriados desde Chile Hoy por la mañana, la Gendarmería Nacional repatrió a un contingente de argentinos y residentes en el país provenientes de Chile para que, desde Mendoza, hicieran el trasbordo hacia sus lugares de asentamiento. Mediante el protocolo de repatriación pertinente, los pasajeros comenzaron a arribar en los medios de transporte que posibilitan hacer uso de la excepcionalidad de circulación que las autoridades nacionales han resuelto para las 96 horas que se entienden desde hoy hasta el martes 21 de abril a las 24 horas. Tras hacer los controles sanitarios y migratorios en el paso fronterizo “Los Libertadores”-Cristo Redentor, los repatriados continuaron su viaje rumbo a los destinos correspondientes. SEGUÍ LEYENDO: Habrá 18 nuevos vuelos para repatriar a 3.000 argentinos varados en el exterior 170 médicos argentinos varados en Estados Unidos y Europa piden ser repatriados para combatir al coronavirus Repatriación interna y atajos legales: las esperanzas de los argentinos varados en el país para volver a sus casas Coronavirus en la Argentina: el Gobierno habilitó un permiso excepcional para que los varados dentro del país puedan volver a sus casas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-argentina-murio-un-enfermero-que-trabajaba-en-el-sanatorio-donde-fallecio-el-padre-de-walter-montillo-y-ya-son-130-las-victimas-en-el-pais/","date":"2020-04-18 00:00:00","title":"Coronavirus en Argentina: murió un enfermero en Cañuelas y un joven de 23 años en San Miguel, y ya son 132 las víctimas en el país","abstract":"El profesional tenía 47 años y trabajaba en el Instituto Médico Brandsen, el mismo donde falleció el padre del futbolista Walter Montillo, Es el primer fallecido por el COVID-19 en el sistema de salud provincial","author":[],"body":"Esta tarde se confirmó el fallecimiento por coronavirus de Silvio Cufré, de 47 años, enfermero del Instituto Médico Brandsen, quien estaba internado en una clínica de Cañuelas y residía en San Vicente, provincia de Buenos Aires. Se trata de la muerte número 132 en el país y la primera por la enfermedad en el sistema de salud provincial. El municipio de San Vicente confirmó la noticia y publicó un breve comunicado, en el cual expresó: “Una muy triste noticia nos envuelve hoy a los sanvicentinos. La pandemia del coronavirus nos afecta directamente. La tragedia de la muerte del enfermero Silvio Cufré es un golpe muy fuerte para todos, en especial para su familia, sus amigos, vecinos y sus compañeros de trabajo”. Desde la municipalidad también que Cufré se encontraba internado en el Hospital Regional Cuenca Alta de Cañuelas. Y agregó: “Ellos, nuestros agentes de Salud, la primera línea de fuego, los que arriesgan su vida, por cuidar la de todos y todas, hoy lloran a un héroe. El gobierno municipal y el pueblo del distrito de San Vicente acompañan en el dolor a todos los afectados por la desaparición física de Silvio”. El Ministerio de Salud de la provincia de Buenos Aires también entregó detalles del fallecimiento de Cufré: “Lamentamos informar el fallecimiento de un trabajador de la salud de la ciudad de Brandsen que vivía en San Vicente, que había sido confirmado como paciente positivo de COVID 19. El enfermero de 47 años, que trabajaba en una clínica privada de la localidad, presentó síntomas el 6 de abril, fue hisopado ese mismo día y confirmado como positivo el 11”. “El paciente formaba parte de los contactos estrechos de los contagiados en la clínica de Brandsen que se encuentra en investigación de la Justicia y, además, en investigación epidemiológica. Las autoridades de Brandsen, San Vicente y del Gobierno de la provincia de Buenos Aires extendemos nuestras condolencias a familiares y amigos en este difícil momento”, concluyó el comunicado. Este medio constató que el contagio de Cufré fue el primero en el Instituto Médico Brandsen. El pasado jueves, un equipo de policías y agentes del Poder Judicial allanó la clínica privada de esta ciudad bonaerense donde en menos de una semana murieron dos familiares directos del futbolista Walter Montillo: primero su abuelo Oscar y a los pocos días su papá Walter Oscar, quien luego se confirmó que tenía coronavirus. La fiscal Mariana Albisu encabeza una investigación surgida por las denuncias del Municipio de Brandsen y otra de oficio donde se acusa a las autoridades del sanatorio de ocultar que en el caso de Walter Oscar Montillo existía la sospecha de que se traba de un paciente con COVID-19. Estas irregularidades en el manejo de protocolos que investiga la Justicia habrían desencadenado la cadena de contagios dentro de la clínica privada. Varios de los empleados del IMB trasladaron el virus a otros centros médicos. Los casos están ejemplificados a través de esta imagen que compartió el municipio de Brandsen. Anteriormente, ya se habían registrado otras muertes de profesionales de la salud a consecuencia del coronavirus. El 2 de abril, falleció en la ciudad de Resistencia el médico Fernando Marín, quien era director de Salubridad del municipio de la capital chaqueña. Marín tenía 60 años y transitaba por un delicado estado de salud con la capacidad pulmonar disminuida. De acuerdo a la investigación epidemiológica, había mantenido contacto en su consultorio privado de Villa Don Enrique con otros dos pacientes que se enfermaron con COVID-19. Una de ellas había sido la abogada Ana María Tonzar (63), quien fue una de las seis víctimas fatales previas de Chaco. A su vez, Tonzar había compartido mate con la “paciente cero” de la provincia. Otro de los contactos que había realizado fue con la secretaria de otra de las personas fallecidas en el distrito. En Nuequén, en tanto, perdió la vida el traumatólogo Alejandro Passarelli, oriundo de Cipolletti, quien se convirtió en la primera víctima fatal de Río Negro por esa enfermedad. En su caso había vuelto de Europa el viernes 13 de marzo y al día siguiente fue ingresado al nosocomio por un grave cuadro respiratorio. Padecía neumonía. Fue internado en la Clínica San Agustín y tras doce días, su cuerpo ya no resistió. Otro caso sucedió en La Rioja, donde falleció la pediatra Liliana del Carmen Ruiz. Fue el primer caso positivo de coronavirus de la provincia y, además, la primera muerte. La mujer tenía 52 años, padecía celiaquía y artritis reumatoidea. Trabajaba en el Hospital Vera Barros y, además, en la Clínica Mercado Luna. Primero contrajo dengue y luego le diagnosticaron COVID-19. Un joven de 23 años murió por coronavirus en San Miguel: es la víctima más joven del país hasta el momento Un joven de 23 años murió este sábado por coronavirus en la localidad bonaerense de San Miguel. Estaba internado en el Hospital San Miguel Arcángel y era considerado paciente de riesgo, ya que anteriormente había padecido problemas pulmonares y estaba bajo tratamiento inmunosupresor, con lo cual su sistema inmune estaba debilitado. Es la víctima fatal más joven registrada en Argentina hasta el momento. La información la dio a conocer la secretaría de Salud del Municipio. “Lamentamos informar que esta mañana falleció un vecino de 23 años con coronavirus. Anteriormente había sido trasplantado y se encontraba inmunosuprimido, internado en el Hospital San Miguel Arcángel. Acompañamos en el dolor a su familia y seres queridos”, expresaron a través de un comunicado. Según se supo, la víctima había recibido hace algunos años un trasplante de riñón. También había sufrido un cuadro de neumonía. De acuerdo a su familia, el contagio pudo haber sido por medio de un contacto estrecho, pero no lo saben con certeza. El último fin de semana el joven empezó a sentirse mal y el domingo pasado fue internado. Esta mañana su cuerpo ya no resistió y falleció. Hasta hoy, en San Miguel se registraron tres muertes por COVID-19. Los otros dos corresponden a una mujer de 54 años, quien también había sido atendida en el Hospital San Miguel Arcángel y presentaba factores de riesgo asociados, mientras que la otra víctima es una mujer de 75 años 13 de abril, también con patologías preexistentes. En total, en ese distrito bonaerense se confirmaron 28 casos positivos, de los cuales “3 ya recibieron el alta, 11 se encuentran en buen estado, en sus domicilios a la espera del alta definitiva”, informó la dirección de Epidemiología comunal. En tanto que 5 infectados permanecen internados en establecimientos de salud del municipio y otros 7 están siendo asistidas en centros médicos fuera de San Miguel. Por otra parte, hay 53 casos en estudio, 5 fueron invalidados por no reunir los criterios epidemiológicos y otros 163 fueron descartados por el Instituto Malbrán. El último parte difundido ayer por el Ministerio de Salud de la Nación había comunicado siete nuevas muertes por coronavirus y 88 contagios. Hasta el viernes, el total de infectados en todo el país había ascendido a 2.758 y las víctimas fatales sumaban 129, sin contar los fallecimientos de hoy. Del total de esos casos, 851 (31%) son importados, 997 (36,3%) son contactos estrechos de casos confirmados, 474 (17,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. SEGUÍ LEYENDO: Entró a robar al Instituto Malbrán en plena cuarentena, lo condenaron en un juicio virtual y será deportado a Colombia Coronavirus: vuelan rumbo a Buenos Aires 243 personas que habían quedado varadas en Miami Una iniciativa propone aplaudir hoy a las 18 horas a los niños por quedarse en casa Coronavirus en la Argentina: mapas, gráficos y estadísticas en tiempo real"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/19/femicidio-en-florencio-varela-asesino-a-su-ex-mujer-de-un-escopetazo-en-el-rostro/","date":"2020-04-18 00:00:00","title":"Femicidio en Florencio Varela: asesinó a su ex mujer de un escopetazo en el rostro","abstract":"El homicida se había presentado en la casa de la víctima para llevarles alimentos a sus hijos. Lo detuvieron","author":[],"body":"Los casos de femicidios no ceden y los pedidos de ayuda de mujeres, hostigadas por la violencia de género doméstica, continúan multiplicándose en todo el país. En las últimas horas, una mujer de 36 años fue asesinada de un escopetazo en el rostro en la puerta de su casa en el partido bonaerense de Florencio Varela. El autor del crimen fue su ex esposo, de 48 años, quien terminó detenido. El femicidio ocurrió en la noche del viernes en la vivienda ubicada en la calle Paisano al 500, de ese distrito situado al sudeste del Gran Buenos Aires, y la víctima fue identificada como Paola Pereyra. Según indicaron testigos citados por fuentes policiales, todo ocurrió cuando el ex esposo de la mujer acudió a la casa en la que ella vivía junto a sus dos hijos y su actual pareja. El hombre, llamado Ernesto González, se presentó en la casa de la víctima para llevarle alimentos a sus hijos, de su extinta relación con Pereyra. Sin embargo, cuando la mujer acudió a la puerta, se produjo una discusión y González le efectuó un disparo de escopeta en la cara. La actual pareja de la víctima salió de la casa y se trenzó en lucha con el agresor, que logró escapar a la carrera. Pereyra murió a los pocos minutos. La Policía acudió tras el alerta de la actual pareja de la víctima y realizó un operativo de rastrillaje para intentar detener al asesino. Finalmente, González pudo ser detenido a diez cuadras de la escena del crimen. El hombre trabajaba como pintor y vivía en la localidad de San Francisco Solano, en el vecino partido de Quilmes. Fue trasladado a la comisaría segunda de Florencio Varela. Si bien por el momento no se había logrado encontrar el arma homicida, el detenido fue imputado por el delito de “homicidio agravado”, en una causa en la que intervino la Unidad Funcional de Instrucción (UFI) número 5 descentralizada de Florencio Varela, que depende del Departamento Judicial de Lomas de Zamora. El caso quedó a cargo del fiscal Hernán Bustos Rivas. Esta tarde se esperaban los aportes de un testigo presencial, que permitiría reconstruir cómo se desencadenó el crimen y revisar el vínculo por violencia de género. El imputado será indagado por videoconferencia a raíz de la cuarentena. La muerte Pereyra se suma a una larga lista de crímenes brutales que se producen día a día durante el aislamiento obligatorio. Según los datos recopilados por el Observatorio de Femicidio Adriana Marisel Zambrano, que depende de la Asociación Civil Casa del Encuentro, desde el 20 de marzo pasado fueron asesinadas 21 mujeres, entre ellas cuatro niñas. Pereyra es una nueva víctima. Mientras avanzan los femicidios, legisladoras del oficialismo reclaman que se sancione en el Congreso un proyecto que propone declarar la emergencia en materia social por violencia de género por dos años en todo el territorio nacional. ¿Dónde pedir ayuda? *) Línea 144 *) WhatsApp 1127716463 - 1127759047/48 del Ministerio de Mujeres, Género y Diversidades de la Nación Seguí leyendo: Femicidios en cuarentena: piden que se declare la emergencia en violencia de género Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero Violencia de género en cuarentena: aumentaron los pedidos de ayuda y faltan refugios que podrían evitar femicidios"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/confirmaron-tres-nuevas-muertes-y-otros-81-casos-de-coronavirus-en-argentina-el-total-de-infectados-asciende-a-2839/","date":"2020-04-18 00:00:00","title":"Confirmaron tres nuevas muertes y otros 81 casos de coronavirus en Argentina: el total de infectados asciende a 2.839","abstract":"Las víctimas fatales fueron tres hombres, dos residentes en la provincia de Buenos Aires de 27 y 47 años, y uno de 88 años de la ciudad de Buenos Aires","author":[],"body":"El Ministerio de Salud de la Nación registró este sábado tres nuevas muertes por coronavirus y 81 contagios en las últimas 24 horas. Hasta el momento, el total de infectados en todo el país asciende a 2.839 y las víctimas fatales suman 132. Del total de esos casos, 856 (30,2%) son importados, 1.184 (41,7%) son contactos estrechos de casos confirmados, 496 (17,5%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Por la tarde se confirmaron dos fallecimientos en la provincia de Buenos Aires. El primero fue el fallecimiento de Silvio Cufré, de 47 años, enfermero del Instituto Médico Brandsen, quien estaba internado en una clínica de Cañuelas y residía en San Vicente. La muerte de Cufré fue la primera por el COVID-19 en el sistema de salud de la provincia de Buenos Aires. El enfermero presentó síntomas el 6 de abril, fue hisopado ese mismo día y confirmado como positivo el 11. Falleció esta tarde en el Hospital Regional Cuenca Alta de Cañuelas, en donde permanecía internado. Luego, el municipio de San Miguel informó que un joven de 23 años murió por coronavirus, tratándose de la víctima fatal más joven en la Argentina. Según trascendió, la víctima había recibido hace algunos años un trasplante de riñón. También había sufrido un cuadro de neumonía. De acuerdo a su familia, el contagio pudo haber sido por medio de un contacto estrecho, pero no lo saben con certeza. El tercer fallecido fue un hombre de 88 años residentes en la Ciudad de Buenos Aires. El tercer fallecimiento del día fue el de un hombre de 88 años, oriundo de la ciudad de Buenos Aires. En el reporte matutino, el Ministerio de Salud informó que el total de altas es de 685 personas. “Ayer fueron realizadas 2.292 nuevas muestras y desde el inicio del brote se realizaron 30.942 pruebas diagnósticas para esta enfermedad, lo que equivale a 681,9 muestras por millón de habitantes”, indicaron. También que el número de casos descartados hasta ayer es de 23.796 (por laboratorio y por criterio clínico/ epidemiológico). En cuanto las edades de los casos registrados, las principales franjas etarias afectadas corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. De los nuevos 81 casos, 31 son de la provincia de Buenos Aires, 24 de Chaco, 14 de la ciudad de Buenos Aires, 3 de Neuquén, 3 de Santa Fe, 3 de Río Negro, 2 de Córdoba, 1 de Misiones. La Secretaria de Acceso a la Salud de la Nación, Carla Vizzotti, dijo hoy que si bien los números de contagios por coronavirus “son estables, no debemos pensar que ya ganamos” y precisó que en los próximos días “habrá mayor circulación de personas y esto deberá estar acompañado con mayor cantidad de testeos”. Durante la presentación de su informe diario sobre el avance del virus en el país, Vizzotti sostuvo que hay dos o tres mensajes claves. “El porcentaje de positividad sigue disminuyendo y estamos compartiendo datos estables, pero no tenemos que pensar que ya ganamos y que no hay que seguir redoblando el esfuerzo porque estamos en un momento bisagra en el que empezamos a administrar el aislamiento social, preventivo y obligatorio\", aseguró. Y agregó: \"Todas las personas que salgamos debemos tener en cuenta el distanciamiento físico, el lavado de manos, limpiar las superficies y si hay alguna persona asintomática que cumple estas cuestiones estrategias, estamos disminuyendo el contagio sobre todo en los próximos días que habrá mayor circulación y esto deberá estar acompañado con mayor cantidad de testeo que puedan dar respuesta”, precisó. Hasta el momento, en el mundo se contabilizaron 2.300.874 personas contagiadas. Del total, 158.422 fallecieron y 589.576 se recuperaron. SEGUÍ LEYENDO: Alberto Fernández dialogó con Emmanuel Macron acerca del impacto del coronavirus en la agenda global Entró a robar al Instituto Malbrán en plena cuarentena, lo condenaron en un juicio virtual y será deportado a Colombia Coronavirus en los países “perfectos”: cómo enfrentan los escandinavos una crisis inusual"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-argentina-trasladaron-a-seis-personas-de-un-geriatrico-porteno-para-determinar-si-tienen-covid-19/","date":"2020-04-18 00:00:00","title":"Coronavirus en Argentina: trasladaron a seis personas de un geriátrico porteño para determinar si tienen COVID-19","abstract":"Ocurrió en el Instituto San Lucas, ubicada en Parque Avellaneda, y fueron llevados a los hospitales Italiano, Piñeiro y de Clínicas","author":[],"body":"Esta tarde, cerca de las 17.30, dos móviles de la Policía de la ciudad de Buenos Aires se presentaron en el Instituto Geriátrico San Lucas, ubicado en Medina 1650, Parque Avellaneda, luego de que el hijo de una persona que vive allí denunciara que en el lugar varios adultos mayores presentaban síntomas compatibles con el coronavirus. Previo al arribo policial, varias ambulancias del PAMI trasladaron a seis personas para realizarles los hisopados correspondientes. Tres fueron llevadas al Hospital Italiano, dos al Piñeiro y uno al de Clínicas. Fue el propio encargado quien constató los hechos, luego de la llegada de los efectivos policiales, tras relatar que estas seis personas debieron ser intervenidas por padecer los síntomas de la enfermedad. Hace exactamente un año, en el mismo geriátrico, una anciana murió en medio de un incendio voraz que se produjo por la noche del 18 de abril de 2019. Aquel día, alrededor de 50 abuelos debieron ser evacuados y ocho fueron internados. El fuego se desató pasadas las 23 y la víctima, de 70 años, se encontraba en la habitación donde comenzaron las llamas. Falleció por asfixia y quemaduras. La investigación arrojó que el incendio se produjo por un cigarrillo que tomó contacto con un elemento combustible. En pocos minutos, las llamas se propagaron por todo el inmueble, que se encuentra en venta desde hace dos años. Aquella noche, la policía y los bomberos acudieron al lugar junto a personal del SAME, quien debieron asistir a para atender a varios ancianos que fueron rescatados y presentaban principio de asfixia. Los abuelos, envueltos en frazadas, fueron atendidos en la calle, frente al Instituto. Junto a ellos había dos enfermeras que trabajaban en el lugar durante el turno vespertino. Ayer por la mañana, la gestión porteña comunicó una polémica decisión que comenzará a regir a partir del próximo lunes. El Gobierno de la Ciudad implementará un Permiso de Circulación obligatorio y específico para los mayores de 70 años. La intención es que esta herramienta los disuada de salir a la calle y garantice el distanciamiento preventivo ante posibles contagios. La medida se complementa con otras y es parte del Plan Integral de Cuidado y Acompañamiento de Adultos Mayores que lleva adelante el Gobierno de la Ciudad. En la Ciudad de Buenos Aires viven más de 650.000 adultos mayores de 65 años, de los cuales cerca del 70% vive solo en hogares monogeneracionales (donde todos los convivientes tengan más de esa edad). Los que tienen más de 70 años y necesitarán el permiso son 490.000. Las nuevas medidas se apoyan en tres ejes: que los adultos mayores no puedan salir, que no quieran salir y que no tengan que salir. El permiso que obtendrán los mayores de 70 años sólo tendrá validez para un día determinado, aunque hay excepciones: si salen para el cobro de la jubilación, hacer tratamientos médicos y aplicarse vacunación no será exigible. Respecto al permiso se indicó que el inicio del trámite es telefónico, y deberán hacerlo llamando al 147. El operador le informará al adulto mayor sobre las estadísticas del coronavirus para su grupo etario con el objetivo de que aumenten su percepción del riesgo, qué alternativas tiene para cubrir la necesidad por la que quiere sacar el permiso y le consultará con qué red de apoyo cuenta. Si aún así es necesario el permiso, se le pedirá el DNI y se le dará un código de trámite. En cuanto a las multas o penalidades, el control lo harán los agentes porteños a través de celulares, con el DNI del adulto (único documento requerido). También se precisó que no habrá multas para estos infractores. Si el adulto no tiene el permiso se le va a pedir que vuelva a su casa y se le recordarán los riesgos de salir a la calle. Sin embargo, si reincide en esa conducta, deberán hacer algún tipo de trabajo comunitario. Fotos: Nicolás Stulberg SEGUÍ LEYENDO: Renunciaron dos funcionarios de la Ciudad de Buenos Aires involucrados en una sospechosa compra de barbijos y en la contratación de hoteles Coronavirus en Argentina: murió un enfermero en Cañuelas y un joven de 23 años en San Miguel, y ya son 131 las víctimas en el país  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/18/entro-a-robar-al-instituto-malbran-en-plena-cuarentena-lo-condenaron-en-un-juicio-virtual-y-sera-deportado-a-colombia/","date":"2020-04-18 00:00:00","title":"Entró a robar al Instituto Malbrán en plena cuarentena, lo condenaron en un juicio virtual y será deportado a Colombia","abstract":"El asaltante volverá a su país cuando finalice el cierre de fronteras. Había hurtado insumos informáticos y un botiquín","author":[],"body":"En plena cuarentena obligatoria, un asaltante irrumpió en el Instituto Malbrán y robó distintos insumos médicos e informáticos. Ayer, fue condenado a dos meses de prisión y será deportado a Colombia, su país de origen, una vez que se levante el cierre de fronteras. La sentencia fue dictada de manera por el juez Luis Schelgel, que está interinamente a cargo del Juzgado Nacional en lo Criminal y Correccional Nº 62. El proceso judicial, que se desarrolló a distancia, definió que el impedimiento para volver a Argentina sea por un plazo de cuatro años. La intrusión al Malbrán se produjo el 27 de marzo a las 4 de la madrugada. El ladrón, un joven de 26 años, se apropió de un monitor, un CPU, diversos insumos de computación, un bolso con diferentes herramientas para trabajo de electricidad, una campera de trabajo de color azul y un botiquín que contenía agua oxigenada, algodón, alcohol, gasas y analgésicos. Sin estar satisfecho por el delito perpetrado, el ladrón irrumpió de nuevo en la institución horas después, hacia las 23, y comenzó a pegarle puntapiés a la puerta de la oficina de mantenimiento para entrar. Ese intento fue el que lo puso al descubierto de las cámaras de seguridad, por lo que llamaron a la Policía y el imputado quedó detenido. En un juicio abreviado, el joven colombiano aceptó su responsabilidad y percibió una pena de dos meses de prisión de ejecución condicional por los delitos de “hurto simple consumado en concurso real con hurto simple en grado de tentativa”. Las audiencias del debate y cada jornada del proceso se realizaron de manera remota. En cada instancia estuvieron conectados el imputado y su defensor, el juez Schelgel y el fiscal Augusto Troncoso, según publicó el sitio oficial Fiscales.gob. El magistrado aceptó el acuerdo de juicio abreviado, ordenó la liberación del acusado y envió un oficio al Ministerio de Desarrollo y Hábitat del Gobierno de la Ciudad de Buenos Aires con el objetivo de que se arbitren los medios necesarios y le asignen un lugar para que el hombre cumpla con el aislamiento. Una vez finalizada esa etapa de la condena, y luego que se levanten las medidas de restricción y cierre de fronteras, el imputado tendrá que presentarse ante la Dirección General de Migraciones para “someterse a la autoridad migratoria”. Cuando estén dadas esas condiciones, será deportado. Seguí leyendo: Coronavirus en Argentina: un grupo de personas que estaba violando la cuarentena golpeó brutalmente a dos policías en Glew Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado Femicidio en Misiones: un cacique guaraní descuartizó y quemó a su pareja y después dijo que había muerto de coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/confirmaron-siete-nuevas-muertes-y-otros-88-casos-de-coronavirus-en-argentina-el-total-de-infectados-asciende-a-2758/","date":"2020-04-17 00:00:00","title":"Confirmaron siete nuevas muertes y otros 88 casos de coronavirus en Argentina: el total de infectados asciende a 2.758","abstract":"En las últimas 24 horas fallecieron cinco hombres y dos mujeres. Ya son 129 las víctimas fatales","author":[],"body":"El Ministerio de Salud de la Nación registró este viernes siete nuevas muertes por coronavirus y 88 contagios en las últimas 24 horas. Hasta el momento, el total de infectados en todo el país asciende a 2.758 y las víctimas fatales suman 129. Del total de esos casos, 851 (31%) son importados, 997 (36,3%) son contactos estrechos de casos confirmados, 474 (17,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Esta mañana, las autoridades sanitarias confirmaron dos nuevos fallecimientos por coronavirus en la Argentina con respecto al parte oficial del jueves por la noche. Se trató de una paciente de 64 años que estaba internada en el Hospital de Fátima, en la provincia de La Rioja, y un hombre de 62 años que se encontraba en terapia intensiva en el Hospital del Carmen, en Mendoza. En el caso de Mendoza, el paciente había sido internado en el hospital del Carmen el pasado 8 de abril. Según el parte oficial del Ministerio de Salud provincial, el hombre había regresado de Cuba tras un viaje con amigos. En cuanto a La Rioja, fue el propio ministro de Salud, Juan Carlos Vergara, quien comunicó el fallecimiento de una mujer de 64 años, que se encontraba internada en el Hospital de Clínicas Virgen María de Fátima. La muerte se produjo este viernes a las 2.30 de la madrugada. En el reporte vespertino, el Ministerio de Salud comunicó la muerte de cuatro hombres más: dos de 80 y 95 años, residentes en la provincia de Buenos Aires, y otro de 57 años, residente en la ciudad de Buenos Aires. También el de una mujer de 95 años, oriunda de la provincia de Buenos Aires. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. De los nuevos casos, 34 son de la provincia de Buenos Aires, 22 de Chaco, 14 de la ciudad de Buenos Aires, 6 de Santa Fe, 6 de Córdoba, 2 de Tierra del Fuego, 1 de La Rioja, 1 de Mendoza, 1 de Misiones, 1 de Río Negro y 1 de Neuquén. A Chubut se le quitó un caso reportado ayer, reclasificado por domicilio real a la provincia de Buenos Aires. Este viernes, el Gobierno confirmó que a partir del lunes se permitirán nuevas actividades en algunas provincias en el marco de la nueva etapa de cuarentena “administrada” anunciada por el presidente Alberto Fernández. Sin embargo, por el momento la cuarentena continuará sin cambios en el Conurbano bonaerense, en la Ciudad de Buenos Aires y en otros grandes centros urbanos. El jefe de Gabinete, Santiago Cafiero, adelantó que se implementará en las provincias donde no hubo casos, en las que no hay circulación viral y en las que tengan un promedio de contagio superior a los 14 días. Por otro lado, el Gobierno porteño anunció la implementación de un permiso para que los adultos mayores de 70 años puedan circular por la ciudad de Buenos Aires pero dio marcha atrás con la medida tras recibir fuertes cuestionamientos. Si bien en un principio se había dicho que si el infractor presentaba una conducta reincidente iba a tener que hacer algún tipo de trabajo comunitario, desde la sede de Uspallata aclararon que no habrás multas ni sanciones. A nivel mundial, ya se registraron 2.204.511 de contagios, 560.980 personas recuperadas y 150.948 muertes. El país más afectado por la pandemia es Estados Unidos que alcanzó los 33 mil muertos (4.491 en las últimas 24 horas) y supera a Italia (22.170 muertos), España (19.315) y Francia (17.941). SEGUÍ LEYENDO: Angela Merkel: “Encerrar a nuestros mayores para volver a la normalidad es inaceptable desde el punto de vista ético y moral” Un ex premier israelí pidió volver a la normalidad ante el COVID-19: el peligro de perder la cordura y sus inapelables números El gobierno porteño dio marcha atrás con las multas y sanciones a adultos mayores de 70 años Una visión distinta sobre las consecuencias del coronavirus en la economía que generó polémica en las redes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/una-vez-mas-fallo-una-app-desarrollada-por-el-gobierno-se-cayo-el-sistema-vuelta-a-casa/","date":"2020-04-18 00:00:00","title":"Una vez más falló una app desarrollada por el gobierno: se cayó el sistema “vuelta a casa”","abstract":"La plataforma virtual que les permite a los argentinos varados en distintos puntos del país gestionar un permiso para retornar a sus hogares en medio de la cuarentena total dejó de funcionar luego de emitir 20 mil autorizaciones","author":[],"body":"La web oficial que lanzó el Gobierno para tramitar “la vuelta a casa” de aquellos argentinos que quedaron varados en distintos puntos del país cuando se decretó la cuarentena total, el 20 de marzo pasado, dejó de funcionar luego de emitir 20 mil permisos durante la madrugada y mañana de este sábado. De esta manera, las personas que ahora ingresan a https://regresoacasa.argentina.gob.ar/ se encuentran con la imposibilidad de gestionar ese permiso para circular por las rutas, al menos por unas horas. La medida, que entró en vigencia este sábado y regirá hasta el 21 de abril, fue publicada en el Boletín Oficial ante el reiterado reclamo de este sector de la población que se encontraba lejos de su hogar e imposibilitado de regresar antes las restricciones implementadas por los ministerios de Salud, Transporte y del Interior. Para obtener esa autorización excepcional, los interesados deben tramitar la declaración jurada “Certificación para el Regreso al Domicilio Habitual” desde la web. Pero en el primer día de puesta en marcha las solicitudes superaron todos los cálculos y en el gobierno temen un colapso de las rutas. El gobierno alega ahora que no tenía una estimación exacta de a cuántos argentinos la cuarentena forzosa los sorprendió fuera de sus casas, y que el número de solicitudes presentados en un lapso breve de dos horas los obligó a suspender el sistema, al menos hasta que los informes de las áreas de Transporte y Seguridad indiquen que no existe una saturación de las rutas. No descartan que el sistema vuelva a funcionar por la tarde. “Hay un tope en los permisos. Así como pusimos topes en el otorgamiento de permisos para aquellos que ingresan desde el exterior, también lo hicimos con estas personas que se encuentran dentro del país. Lo hicimos con el tránsito aéreo y también lo haremos con el terrestre”, informaron a Infobae fuentes de la Secretaría de Ciencia, Tecnología e Innovación Productiva de la Nación. Cabe aclarar que la resolución inicial no contenía ninguna referencia a topes de autorizaciones. “Se dieron más de 20 mil permisos, por lo que van a circular entre 80 mil y 100 mil personas por toda la Argentina teniendo en cuenta que por auto entran entre 4 y 5 pasajeros”, precisaron. Si bien comos e dijo la resolución emitida por el Ministerio de Transporte no especificaba el tema de los cupos, desde Innovación explicaron a este medio que “como es una médida inédita puede cambiar día a día”. “Vamos a evaluar la cantidad de personas que se trasladen en el día de hoy para establecer un análisis de la circulación real que tuvimos. Y en base a eso veremos cómo continuaremos el domingo, lunes y martes”, dijeron en la alusión a si habilitarán o no más cupos para los días restantes. En todos los casos, las personas que lo soliciten tendrán que cumplir con las recomendaciones e instrucciones generales establecidas por las autoridades sanitarias y de seguridad en el marco de las acciones para evitar nuevos contagios. La Resolución Conjunta señaló que “ante el requerimiento de la autoridad competente en la vía pública, la persona deberá acreditar la veracidad de los datos consignados en la declaración jurada”. En este sentido, se advirtió que si la información llega a ser falsa, se “dará lugar a la aplicación de las sanciones civiles o administrativas que resulten pertinentes, sin perjuicio de las denuncias penales que correspondan efectuar para determinar la eventual comisión de delitos de acción pública”. Por último, se especificó que en el supuesto de que el traslado se efectúe en el vehículo de una persona autorizada al efecto, esta deberá portar una copia digital o impresa de la “Certificación para el Regreso al Domicilio Habitual” tramitada por quien se encuentra volviendo a su casa. Personal del Ministerio de Seguridad y de la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, serán los encargados de realizar exhaustivos controles de circulación vehicular durante el fin de semana con el objetivo de verificar que toda circulación se encuentre habilitada. Todo lo que hay que saber sobre el nuevo permiso excepcional: ¿Dónde lo obtengo? En el link https://regresoacasa.argentina.gob.ar. ¿Cuándo puedo obtenerlo? A partir de hoy. ¿Cuál es la vigencia? Del sábado 18/4 a las 0.00 hs al martes 21/04 a las 24 hs. Y tiene validez de 48 horas. ¿Quién tiene que gestionarlo? Un responsable del grupo que se traslada. ¿Qué habilita la declaración jurada? La circulación del vehículo, con los pasajeros declarados, al destino de residencia. ¿Cuál debe ser el destino del permiso? El domicilio de residencia donde se cumplirá con el aislamiento obligatorio ¿Puedo acreditar domicilio con factura de servicios? Si ¿Cuánta gente se puede trasladar? La capacidad permitida por el vehículo. ¿Puedo ir a buscar a un familiar con mi vehículo? Si. ¿Se pueden alquilar vehículos? No. ¿Se habilita el transporte de media y larga distancia? No. ¿Por qué se anuncia con poca anticipación? Para desalentar la circulación de casos injustificados. ¿Por qué se toma la decisión hoy? Porque con seguridad los pasajeros cumplieron los 14 días de aislamiento recomendado para prevenir la propagación del coronavirus y podrán trasladarse de modo seguro para toda la población. ¿Quién controlará la circulación de estos casos excepcionales? El Ministerio de Seguridad y la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, y las fuerzas de otras localidades. Seguí leyendo: Argentinos varados por el país: la cuarentena los sorprendió lejos de sus casas y no pueden volver Más historias de argentinos varados en el país: piden volver a sus provincias y hacer la cuarentena en sus casas  "}
