{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/17/conmocion-en-inglaterra-murio-por-coronavirus-la-leyenda-norman-hunter-campeon-del-mundo-en-1966/","date":"2020-04-17 00:00:00","title":"Conmoción en Inglaterra: murió por coronavirus la leyenda Norman Hunter, campeón del mundo en 1966","abstract":"El ex futbolista fue una de las figuras del Leeds en la década del 60 y disputó dos mundiales con su selección","author":[],"body":"El fútbol inglés se encuentra de luto, tras conocerse la noticia de la muerte de Norman Hunter, uno de los integrantes del plantel campeón del mundo en el Mundial de 1966. Falleció a los 76 años tras dar positivo en el test de COVID-19. Estuvo varias semanas hospitalizada, donde ingresó en estado grave. “Estamos muy tristes al enterarnos del fallecimiento de Norman Hunter a la edad de 76 años. Norman fue parte de nuestro escuadrón ganador de la Copa del Mundo de la FIFA. Participó en 28 partidos para los Tres Leones. Todos nuestros pensamientos están con su familia, amigos y seguidores en este momento”, escribió la cuenta oficial de Twitter de la Selección de Inglaterra. Hunter, que también pasó por el Bristol City y el Barnsley, brilló con la camiseta del Leeds, donde jugó 726 partidos con los Whites a lo largo de 14 temporaas. Aunque actualmente la institución comandada por Marcelo Bielsa se encuentra en Segunda División, en aquel momento era uno de los mejores equipos en su país. Con los de Yorkshire conquistó dos campeonatos locales, una FA Cup y una Copa de La Liga. Además, fue subcampeón de Europa en la temporada 74/75. “Leeds United está devastado al enterarse del fallecimiento del ícono del club Norman Hunter a la edad de 76 años. Norman fue llevado al hospital la semana pasada después de ser diagnosticado con COVID-19 y, a pesar de continuar la batalla y los mejores esfuerzos del personal del NHS, perdió su pelea tristemente esta mañana”, anunció el club inglés mediante un comunicado. Además, sostuvo: “Deja un gran agujero en la familia del Leeds United. Su legado nunca será olvidado y nuestros pensamientos están con la familia y amigos de Norman en este momento tan difícil”. Dentro de sus 28 participaciones con la Selección de Inglaterra se destaca el título conseguido en la Copa del Mundo de 1966 (la única en la historia de su país). También formó parte del plantel de México 1970, donde fue eliminado en cuartos de final a manos de Alemania Federal por 3 a 2. Inglaterra es uno de los países más afectados por el coronavirus, al presentar más de 104 mil positivos de COVID-19 (el sexto país con más casos en el mundo) y casi 14 mil muertos. LEA MÁS EN INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/coppola-recargado-los-famosos-que-durmieron-en-su-habitacion-la-historia-de-amor-con-sophia-loren-y-el-insolito-enojo-de-maradona-que-puso-en-duda-su-homenaje/","date":"2020-04-16 00:00:00","title":"Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje","abstract":"Guillote contó unas desopilantes anécdotas de cuando fue manager de Diego. También dio detalles del esperado reencuentro con Pelusa, luego de varios años distanciados","author":[],"body":"Guillermo Coppola fue entrevistado de manera virtual por Pablo Giralt para TNT Sports y dejó desopilantes anécdotas. En esta segunda entrega, en la primera contó el día que Diego desairó a Luis Miguel y cuando dejó pagando al Milan, el ex manager de Maradona contó cuáles fueron los famosos que durmieron en su habitación y por qué, entre ellos Luis Miguel, Ricky Martin y Alejandro Sanz. Además, revivió su “historia de amor” con Sophia Loren y la de Pelusa con Rafaella Carra, entre otras desopilantes anécdotas. También recordó el día que casi se cancela el homenaje a Diego Maradona en la Bombonera por un insólito enojo del Diez. Los famosos y líderes políticos que conoció y la historia de amor con Sophia Loren “Conocimos a Enzo Ferrari, a los líderes políticos como Fidel Castro o Khadafi (Muamar el Gadafi), el Rey Juan Carlos, Carlos de Inglaterra: ‘Decile a este narigón que me saque la noma del hombro’, me decía Diego ¡sobre el Rey Carlos de Inglaterra! Cosas así de Diego que te descolocaban. Elton John, la manopla de Elton John que venía subiendo y él se reía, así se motivaba”. “Sophia Loren. En Napoli la invito al palco, era un sueño que tenía que vivirlo. Viene a la tribuna de honor del San Paolo y vamos a cenar con Claudia y Diego jugando a favor para que yo cumpla ese sueño. Todo venía bárbaro. Cuando nos vamos, en la Ferrari, sube Sophia con un trajecito gris ¡unas piernas! y me dice: ‘A dónde vamos, al hotel de Nápoli’. Yo iba subiendo la temperatura, no lo podía creer. Bajo del auto, le abro la puerta, dejo la llave de la Ferrari y vamos a la recepción. Le dan la llave y yo atriqui iba perfecto a jugar el partido de la vida, y ella al pie del ascensor me dice: ‘Guillermo, gracias. Usted es un hombre fascinante, pero yo estoy enamorada de mi marido’. La llevé, le abrí la puerta del ascensor y chau. Estuve ahí, pero...”. Anécdota de Diego Maradona con Raffaella Carra “Una historia total. Diego no volvía a Italia desde hacía una pila de años. Arreglamos con la RAI donde ella tenía su programa, el más visto de la TV y que iba para todo el mundo. Nos contratan, buen dinero, mejor hotel, todo preparado. Me dice Diego, hora antes de ir: ‘Guille nos preparamos, donde es el sauna’. Le averiguo y no tenía el hotel porque era viejo. No tenía sauna. ‘¡No voy!’, me dice. ‘Pero cómo vas a ir, Diego es una locura qué me estás diciendo’”. “La plaza de Napoli con pantalla gigante, toda la sorpresa que iba a tener él en ese programa. Bueno, perfecto. Había que jugar y yo el timming lo tenía. El productor estaba como loco con que la señora Raffaella está preocupada y Diego viendo el Bayer Leverkusen sin importarle nada. Claudia me preguntaba qué iba a pasar. Voy y le digo a Diego que hay 10 mil personas en una plaza de Nápoli, más algunas sorpresas y la guita que nos depositaron que vamos a tener que devolver, todo porque no hay un sauna. ‘Y bueno, vos sabés lo que me gusta’, me decía. Mirá cómo te puse el baño, le digo, Claro le puse tanto vapor que era el mejo sauna de Roma, un fenómeno. Se afeitó y salimos”. “Todo Nápoli viendo el programa, Diego lloraba, un programa bárbaro. Nos vamos de ahí a la casa de Raffaella que nos invita a comer. Raffaella una chica grande ya, pero viste esa fantasía que te agarra. Bueno, qué hacemos, buenos vamos a travesuriar. Entonces, para tener un poco de intimidad, le digo al marido de Raffaella que estaba en la casa, un coreógrafo recontra conocido en el mundo, que prepare un café. Yo fui a hacerle la segunda, la cobertura, y el tipo un vivo me dijo ‘dejá, me pedis el café para que yo me quede acá. Te hago el café, lo bebés y dejala que vaya tranquila’. Historias de ese tipo teníamos con Diego para travesuriar”. Ricky Martín, Alejandro Sanz y Luis Miguel durmieron en su habitación “Ricky Martin durmió en esta casa, en esta habitación, en otra cama por supuesto. Teníamos un espejo en el comedor que de un lado se veía y del otro no, y travesuriábamos. Lo único que no podías hacer era fumar, porque se veía. Este lugar lo perdí en un momento cuando se remató, pero gracias a los amigos lo volvimos a comprar”. “Ricky Martin un chico bárbaro. Dalmita (hija de Diego) era fan y él fue a cenar a la casa de Diego en Segurola y La Habana. Hizo un asado el suegro Coco y Ricky contento. Había una relación porque Ricky tenía un muy amigo aquí en Argentina. Hoy ya no está más, un chico bárbaro, gran conductor. Una mañana me llaman temprano porque había llegado Ricky de sorpresa a visitar al amigo. Pegado a un colegio de señoritas lo ven ingresar. Imaginate, a la media hora, chicas frente a la puerta clamando por Ricky. Me llama este amigo, conductor, y me dice: ‘Guille salvanos, estamos en esta situación’. Barrio de Once, recuerdo que el auto lo subí a la vereda, pegado a la puerta del departamento de este querido amigo que ya no está. Lo rescaté y lo traje acá a casa, y ahí se quedaron. Había que cuidarlo, en esa época no se supo su condición sexual, por eso lo digo ahora que se sabe”. \"Alejandro Sanz también lo conozco y se da una corriente de simpatía con él una noche en un restaurante del barrio de San Telmo. Había chicas amigas de Alejandro Sanz, hace muchos años no era el Alejandro Sanz con la popularidad y trascendencia que después tuvo. Una de las chicas lo conoció, estudiaba canto y era amiga mía. Me preguntó si tenía una guitarra, le dije que sí, pero mentira no la tenía. Vamos para casa, y bueno la guitarra nunca apareció, había que ayudarlo. Con Alejandro nació esta corriente de amistad que después se hizo que en dos viajes posteriores viniera a alojarse acá a casa. Amante del fútbol, vino a conocer la Bombonera como Ricky Martin y Luis Miguel\". El insólito enojo de Diego Maradona a horas de su homenaje “Él era así, el día el partido homenaje, que no fue despedida porque Diego no quería que digan despedida, estaba haciendo una nota para el canal que transmitía el evento. Arreglamos la transmisión del programa previo en la cancha, en el hotel. Gente de todos lados, invitados, Diego contento y feliz. De repente, él pide un corte. Todos nos asombramos. Se corta la transmisión y me dice: ‘No juego ningún partido’. Estaban Pelé, Platini, el mundo del fútbol ahí. ‘¿Qué te pasa Diego?’, le digo. ‘Vos me dijiste que la cancha iba a estar llena y está vacía’, me dice. 'Sí, Diego. Tenés razón, está vacía porque no abrieron la puerta, por eso está vacía. No había un lugar para ver ese partido”. La huelga, el conflicto con Boca y el trueque con River: Gareca y Ruggeri por Olarticoechea y Tapia “Eso fue en Martín García, año 80 y algo. Conflicto en Boca y yo representando a todo Boca, a todo el plantel. Me quedó una marca después de eso. Gareca y Ruggeri se van a River y el Vasco Olarticoechea y Tapia llegan a Boca. Muchos sintieron que podía ser una traición que me llevara a dos jugadores que nacieron en Boca a River, pero también llevamos dos de River a Boca. Era una necesidad, no era por un beneficio económico personal, para nada. Yo laburaba bien en un banco. Boca lo necesitaba, el fútbol estaba parado, en huelga, y gracias a esas transferencias que se hicieron el fútbol pudo continuar. Es un recuerdo imborrable”. El ansiado reencuentro con Diego Maradona en Rusia durante el Mundial “Estoy en el palco para ver el partido, de repente me dicen que acababa de pasar Diego. Salgo, no digo nada. Hace años que no lo veo y lo voy a saludar, sabiendo qué podía pasar cualquier cosa. A Diego no lo veía desde el velatorio del papá, el entierro. Sabía que podía tener una chance, con Diego nunca sabés. Pero cuando Don Diego falleció, yo venía de ser su manager, amigo, hermano, el hombre que le salvó la vida, y un día fui el hombre que le robó la plata de sus hijas. Ese es el Diego que yo conocí. Él día del velorio que me llama me dice: ‘Don Diego te adoraba, ¿no vas a venir?’. Por supuesto fui, y el día del entierro, ante cientos de personas, pega un grito y me da la manija del cajón de su papá para que lo lleve. Si le robás la plata de las hijas no le das la manija del cajón de tu papá\". “Esto lo tenía presente y fui a su encuentro en Rusia, no tenía el partido asegurado. Abro la puerta, él está de frente mío y de espalda al campo. Habían pasado muchos años. Fue un abrazo, mucho llanto y recuerdos. Fue increíble, un lindo encuentro. Hubo dos frases: ‘nunca dejé de amarte’ y 'yo tampoco’. Llanto y todo lo demás es nada. Nunca hasta hoy dijo que lo de las hijas no fue así, pero sí tuvo actitudes, como lo del cajón, lo que pasó en Rusia o lo que vivimos en cancha de Quilmes con Gimnasia por la Copa Argentina. Aquél día nos abrazamos y recordamos historias. Vivimos una vida”. Seguí leyendo: Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/el-futbolista-de-river-por-el-que-mas-se-preocupa-marcelo-gallardo-durante-la-cuarentena/","date":"2020-04-16 00:00:00","title":"El futbolista de River por el que más se preocupa Marcelo Gallardo durante la cuarentena","abstract":"Uno de los jugadores del plantel profesional del Millonario contó detalles de su relación con el DT y por qué está más pendiente de su situación personal","author":[],"body":"Paulo Díaz es uno de los tantos jugadores que le toca pasar la cuarentena lejos de su familia. El chileno atraviesa el periodo de aislamiento decretado por el Gobierno Nacional a causa de la pandemia del coronavirus solo en su casa. Es que su esposa e hijo tuvieron que viajar a tierras trasandinas y no pudieron regresar debido al cierre de fronteras. “Hubiese sido distinto con mi señora y mi hijo. Ellos tuvieron que viajar a Chile por algo familiar y cuando se cerró todo, quedaron allá. Los extraño mucho. Los llamo siempre. Al menos, mi hijo no se olvidó de mi cara. En estos días podría salir un vuelo hacia Chile”, expresó el defensor. \"Para cualquier futbolista esto es difícil porque estamos acostumbrados a entrenamientos intensos, al aire libre. Me levanto a la hora que salgo a entrenar, je. Entreno, hago mis cosas. Almuerzo y después veo películas o series y juego a la play con mi hermano o amigos\", amplió el chileno quien reveló que Marcelo Gallardo y el cuerpo técnico están muy pendiente de él por su situación. “La rutina son de fuerza y cardio. Van cambiando. Me trajeron una bici para hacerlo desde casa. Y la comunicación con el DT y los profes es por whatsapp. Marcelo manda mensajes cómo estamos, cómo va la cuarentena. A mí me pregunta cómo me siento por estar solo. Se preocupan bastante”, contó en diálogo con @futboljovenchile mediante Instagram Live. Paulo Díaz elogió de gran manera a Marcelo Gallardo y no solo por el trato que está teniendo en este difícil momento, sino por todo lo que les inculca a los jugadores. Además, por la competencia que genera a nivel interno. “Te hace aprender, cómo trata al jugador, cómo son los entrenamientos, que son muy sanos por el mismo técnico. No duda en poner al mejor. Al saber que el DT hace eso, uno entrena de la mejor manera para estar dentro de los once titulares. Es una linda competencia entre los defensores día a día”, afirmó. El chileno no dudó en reconocer que se encuentra “en uno de los mejores equipos de Sudamérica”, por eso no está pendiente de una venta inmediata. “Es algo lindo y hermoso jugar con tanta gente en el Monumental. Es lo que siempre soñé, te emociona y hace estar alerta. A corto plazo, quiero ser titular. Después, ganar títulos y la Libertadores que perdimos hace poco con Flamengo. Es lo que quiero conseguir”. Para terminar, el defensor de 25 años aseguró que el mejor DT de su carrera es Pablo Guede: “Me dio la confianza en Palestino, un día me dijo van a ser vos y diez más. Fue importante en mi despegue. Estoy agradecido por cómo me formó y pude adaptarme a Primera. Después, me llevó a San Lorenzo. De vez en cuando nos mandamos mensajes con Pablo. Es uno de los que marcó mi carrera”. Seguí leyendo: El inesperado gesto de River con Independiente en medio de la crisis por el coronavirus El reclamo de Lunati porque no puede abrir sus negocios ante la cuarentena: “Hay que trabajar, no estoy pidiendo nada raro” Maravilla Martínez comparó a Gallardo con uno de los mejores boxeadores de la historia La crítica más cruel a Mostaza Merlo: “Fue el peor técnico que tuve, entrenábamos 20 minutos” El indignante apodo que usó Matías Defederico para referirse al Kun Agüero Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/como-me-vas-a-matar-asi-caruso-lombardi-dio-detalles-de-la-charla-con-el-presidente-alberto-fernandez/","date":"2020-04-16 00:00:00","title":"<U+2033>¿Cómo me vas a matar así?”: Caruso Lombardi dio detalles de la charla con el presidente Alberto Fernández","abstract":"Luego de que el mandatario criticara su paso por Argentinos Juniors, el Tano explicó cómo fue el contacto telefónico que tuvieron","author":[],"body":"El presidente Alberto Fernández sorprendió con la forma en que comunicó su forma de tomar decisiones en medio de la pandemia del coronavirus: “El teorema de Gorosito”. En la conferencia de prensa del último 30 de marzo, los periodistas le preguntaron si en cada paso dado por el Poder Ejecutivo, ante un panorama inexplorado, no le surgieron dudas. Y el primer mandatario apeló a una historia relacionada con el fútbol y al club de sus amores (Argentinos Juniors) para semblantear el contexto de sus determinaciones. “Cuando Argentinos se jugaba el descenso, el club contrató a Caruso Lombardi. Y a mí, y a los hinchas de Argentinos, nos gusta un juego menos especulativo. Jugábamos a tirarle centros a Delorte, que era un delantero que habían traído de Olimpo, y no me cerraba. Hasta dejé de ir a la cancha. Luego de Caruso contratan a Pipo Gorosito y el presidente del club me invitó a almorzar con él”, prologó Fernández, sobre el convite recibido de Luis Segura, entonces a cargo de la conducción del Bicho. “Cuando le expliqué a Pipo lo que me pasaba, me dijo algo que adopté para siempre. ‘Si hacés las cosas bien, es muy posible que te vaya bien’. Y a partir de ahí lo llamé ‘el teorema de Gorosito’ y lo aplico en todo”, concluyó la anécdota. Por supuesto, estas palabras no cayeron para nada bien en Caruso Lombardi, quien le contestó vía Twitter: “Señor presidente, me encanta cómo ha llevado el tema coronavirus, lo aplaudo, pero le aclaro que se confunde en lo que declara. El equipo que usted dice lo armé yo y me fui en la sexta fecha. Las dos veces anteriores me llamaron para salvar a su equipo del descenso”, sentenció en Tano. “Logré salvarlo, y ahí no lo escuché decir que jugaba mal. El equipo que a usted le gustaba fue otro campeonato y con jugadores que la rompieron y los llevé yo. Así que me gustaría que valore mi trabajo como yo hago con el suyo. Un abrazo”, cerró su descargo en las redes sociales. Este jueves, Caruso Lombardi volvió a ser consultado sobre las palabras de Alberto Fernández y contó los detalles de la charla que tuvo con el presidente, con quien se terminó reconciliando. “Fue todo escrito, empezamos a hablar y le digo: ‘¿Cómo me vas a matar así?’ Me responde que no me quiso matar. La verdad, es un fenómeno, que un presidente se preocupe porque uno está enojado no es lógico. Cuando me puse a hablar con él me cayó muy bien”, reconoció Caruso en diálogo con Presión Alta, por TyC Sports. “Le dije: 'Alberto, te equivocaste de equipo. Yo no te digo el que vos hablas. Yo heredé un equipo con el que nos salvamos dos fechas antes. Y el que decía Alberto era el otro equipo, donde estaba Delorte y que tiraba pelotazos dijo. En ese momento llevé a todos pibes del ascenso. Ahí me agarré con Luis (Segura) porque no quería tantos. Después, cuando me suplanta a mí, el otro técnico (Gorosito) hizo un campañón”, concluyó. Seguí leyendo: Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje El reclamo de Lunati porque no puede abrir sus negocios ante la cuarentena: “Hay que trabajar, no estoy pidiendo nada raro” El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar” El indignante apodo que usó Matías Defederico para referirse al Kun Agüero"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/rivaldo-pidio-por-la-salida-de-uno-de-los-futbolistas-mas-valiosos-del-barcelona/","date":"2020-04-16 00:00:00","title":"Rivaldo pidió por la salida de uno de los futbolistas más valiosos del Barcelona","abstract":"El ex delantero brasileño hizo un análisis del conjunto catalán y pidió además que se le tenga paciencia a Antoine Griezmann","author":[],"body":"La suspensión de la actividad debido a la pandemia del coronavirus le ha permitido a dirigentes comenzar a hacer en análisis del plantel previo al mercado de pases. Es así que los clubes empiezan a anotar en una lista no sólo quiénes son los jugadores que les interesa comprar, sino también quienes son aquellos con los que buscarán hacer un poco de caja. Es en este contexto que Rivaldo, ex goleador del Barcelona, opinó sobre qué haría él si fuese parte de la comisión directiva. En una columna que escribió en el sitio Bet Fair, del cual es embajador, el brasileño fue muy crítico con uno de los delanteros del actual plantel del elenco culé e incluso pidió su salida: “Ousmane Dembélé firmó con el Barcelona hace casi tres años y ya ha tenido tiempo suficiente para establecerse en el club y demostrar su valor. Es posible que nunca muestre su calidad en el club”. Su sentencia fue acompañada de un alago para el joven de 22 años que tuvo buenas actuaciones en el Borussia Dortmund pero que nunca pudo asentarse en el conjunto azulgrana: “Todavía es un jugador con un gran potencial, pero creo que este verano podría ser la oportunidad correcta para que Barcelona lo venda o incluso lo cambie por un jugador que ya están persiguiendo. Ha tenido mala suerte con las lesiones, pero también podría haber tratado de dar más en algunos momentos. Las cosas no han ido de acuerdo con las expectativas y podría revivir su carrera en otro club donde se sentirá más seguro para jugar lo mejor posible”. Rivaldo habla desde la experiencia de haber jugado para la escuadra culé entre 1997 y 2002, etapa durante la cual marcó 130 goles y levantó tres trofeos. Además en 1999 se quedó con el Balón de Oro y el FIFA World Player por haber sido considerado como el mejor futbolista del planeta. “El Barcelona parece estar tratando de fichar a Neymar y Lautaro Martínez, por lo que Dembélé probablemente tendrá dificultades para ingresar al primer equipo la próxima temporada. Además, Barcelona necesitaría reducir su plantel y ganar algo de dinero si realmente quieren tener éxito en traer sus objetivos actuales. Para firmar nuevos jugadores, otros deben irse”, remarcó. Por otra parte, su miraba fue completamente opuesta cuando se refirió al otro delantero francés del equipo, Antoine Griezmann, a quien calificó como un gran jugador y pidió que se le tenga más paciencia y pidió que no se lo utilice como una ficha de cambio para traer a Neymar o a Martínez: “Creo que el consejo al Barça sería darle más tiempo a Griezmann para que pueda impresionar al club”. En este sentido, sostuvo que incluso para le delantero no sería positivo marcharse al Inter de Milan: “En Italia, tendría más dificultades y creo que su futuro está en La Liga, donde está bien adaptado y listo para mostrar su mejor juego regularmente”. Con respecto al interés que existe del club catalán por el delantero Pierre Emerick Aubameyang, hoy en el Arsenal de la Premier League, Rivaldo se mostró optimista pero insistió en que a veces los dirigentes no deben simplemente adquirir jugadores por su nivel, sino que deben tener otra mirada: “El Barcelona debe estudiar si un determinado jugador encajará en su sistema actual, o si una transferencia podría terminar obligando al nuevo jugador a tomar un papel diferente, perjudicando su propio rendimiento y potencialmente causando problemas al equipo”. Finalmente, el artillero campeón del Mundial de Corea Japón 2002 con la selección de Brasil se refirió a la importancia que tiene el entrenamiento durante esta época de aislamiento y pidió a los deportistas que se esfuercen al máximo para luego, cuando se reinicie la actividad, no padezcan lesiones o inconvenientes físicos. MÁS SOBRE ESTE TEMA: La diferencia de opiniones entre Setién y Messi por la Champions League: “No estoy de acuerdo con Leo” Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/la-diferencia-de-opiniones-entre-setien-y-lionel-messi-por-la-champions-league-no-estoy-de-acuerdo-con-leo/","date":"2020-04-16 00:00:00","title":"La diferencia de opiniones entre Setién y Messi por la Champions League: “No estoy de acuerdo con Leo”","abstract":"El entrenador azulgrana hizo un balance de su tiempo en el club y contradijo al capitán argentino acerca de su visión acerca de la máxima competencia europea","author":[],"body":"Desde la comodidad de su casa, el entrenador español Quique setién le brindó una entrevista al programa Tu Dirás, de la cadena Rac 1 en donde respondió varias preguntas sobre el momento que está atravesando el Barcelona en el contexto que se estableció tras la pandemia mundial por coronavirus. Dentro de las preguntas que contestó fue una la que se destacó sobre el resto ya que en ella contradijo al capitán del equipo Lionel Messi, quien en febrero había reconocido que tenían pocas chances de ser campeones de la Champions League. “Si queremos optar a la Champions tenemos que seguir creciendo y mucho, porque creo que a día de hoy no nos alcanza para poder pelear por la Champions”, aseguró el referente azulgrana a Mundo Deportivo en aquella ocasión. “Yo después de ver lo que he visto en el fútbol, creo que podemos ganar la Champions perfectamente. No estoy de acuerdo con Leo”, aseguró el ex entrenador del Betis y agregó: “Hemos visto cómo el Atlético ha eliminado al Liverpool, cómo el Tottenham llegó el año pasado a la final... Para mí es más difícil ganar la Liga que la Champions”. “La Champions la puede ganar cualquiera de los ochos que llegan al final. Contamos con Leo que es el mejor del mundo pero en la Champions se te puede poner en contra la suerte como le ha pasado al Liverpool (cayó ante el Atlético de Madrid en octavos de final) y te vas fuera”, remarcó. En cuanto a los rumores acerca del mercado de transferencias que vinculan a Neymar y Lautaro Martínez con el club, Setién destacó que: “La situación de ahora hace que esto sea una incertidumbre. Todas las previsiones que se han hecho hay que ponerlas en cuarentena. Ya sabemos cuál es la situación económica de todos los clubes y esto va a alterar el mercado. El club estaba trabajando en fichajes y salidas, por lo que sea, pero esto hay que ponerlo en stand by. Es difícil saber lo que va a pasar en el futuro”. “Me gustan todos los grandes futbolistas, como me gusta una decena de jugadores que son extraordinarios”, se limitó a decir cuando fue consultado específicamente por el brasileño. Finalmente, también habló de Philippe Coutinho, quien volverá al club tras haber jugado en calidad de cedido en el Bayern, pero cuyo presente aún es una incógnita: “Es un gran jugador y me gusta mucho. Es un jugador que es del Barcelona, para que saliera tendrían que pagar la cláusula o pagar una cantidad que pudiera interesar. Yo cuento con que es un jugador que puede contar. A lo mejor tengo que hablar con él”.  MÁS SOBRE ESTE TEMA: Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores Las insólitas reglas abandonadas por el soccer con las que Estados Unidos intentó modificar el fútbol “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/la-respuesta-de-lavezzi-ante-el-revuelo-por-los-rumores-de-romance-con-la-novia-de-un-amigo-y-el-llamativo-detalle-en-una-foto/","date":"2020-04-16 00:00:00","title":"La respuesta de Lavezzi ante el revuelo por los rumores de romance con la novia de un amigo y el llamativo detalle en una foto","abstract":"Atrapado en una isla paradisíaca del Caribe, donde cumple con la cuarentena obligatoria, el Pocho le respondió a un seguidor de Instagram que lo acusó de estar “icardiando”","author":[],"body":"La pandemia del coronavirus lo agarró al Pocho Lavezzi en medio de sus vacaciones en Saint Barth, una lujosa isla que pertenece a Francia. Es así que, mientras cumple con la cuarentena obligatoria en el Caribe, se generó un revuelo mediático en torno al ex futbolista y una acusación sobre quién sería su nueva pareja. Este miércoles por la noche, el Pocho subió una foto a su cuenta de Instagram en la que se lo ve solo en la playa y con un asombroso paisaje de fondo. Fue allí que un usuario le comentó: “¿Icardiando?”, en alusión a las declaraciones de que sale con la ex novia de un amigo. “No amigo, pero dejá que hablen, ni los amigos ni la vida me eligen los demás. De mis amigos sigo siendo amigo”, fue la respuesta del rosarino de 34 años. Aunque se presume que el dardo de Lavezzi no fue solo para su interlocutor sino que también estuvo dirigido para su ex pareja, Yanina Screpante, quien salió a acusarlo en un programa de espectáculos: \"Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero bueno, te cuento que la conozco a ella. Es la ex novia de un muy buen amigo del Pocho. Lorenzo (Tonetti) se llama el ex novio de Natalia”. “Lorenzo tenía en Milán uno de los mejores restaurantes y además estaba en el fútbol. La re conozco porque estuvimos de vacaciones los cuatro juntos”, confesó Screpante sobre la relación entre el Pocho y el empresario italiano. Por otro lado, entre los rumores que lo vinculan con Natalia Borges, famosa actriz y modelo brasileña quien se encuentra en el mismo lugar que el ex Napoli y PSG, ambos subieron una historia, casi en simultáneo, en las que se lo ve a cada uno tomando el mismo vino que el otro: una botella de Chateau Rauzan-Ségla Margaux, cosecha 2012 (que tiene un valor de 80 dólares en el mercado internacional). La particularidad es que por el momento ninguno se mostró acompañado o mencionó al otro en sus posteos. “Home is where your heart is. Bom dia” (Casa es donde está tu corazón. Buen día), había escrito la modelo en una de sus últimas publicaciones, que confirmó su ubicación en territorio francés. Además del lugar, coincide un sombrero usado por ambos, precisaron en varios medios del espectáculo. Seguí leyendo: “Estás gordo, esto es un Mundial”: el día que Mascherano retó a Lavezzi por su peso La diferencia entre Setién y Messi por la Champions: “No estoy de acuerdo con Leo” Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/un-ex-companero-en-boca-revelo-el-secreto-de-riquelme-en-los-tiros-libres/","date":"2020-04-16 00:00:00","title":"Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres","abstract":"Adrián Guillermo, aquel prometedor delantero que irrumpió en el Xeneize dirigido por Carlos Bianchi en 1998, recordó las maravillas que regalaba el hoy vicepresidente del club en los entrenamientos","author":[],"body":"Juan Román Riquelme tiene algo especial. En la cancha, desde su rol de enlace, comandó equipos memorables, tanto en Boca (donde ganó 11 títulos, incluyendo tres Copas Libertadores), Villarreal (alcanzó semifinales de Champions League) y la selección argentina (medalla de oro en los Juegos Olímpicos de Beijing 2008). Y fuera de ella: apenas asumió como vicepresidente del Xeneize y hombre fuerte del fútbol del club, el equipo comandado por Miguel Ángel Russo se consagró campeón de la Superliga, arrebatándole la corona a River en la última fecha. Desde su manejo cadencioso, su rapidez mental y su pegada, el Torero marcó una época y se ganó el sitio entre los máximos ídolos de Boca. Pues bien, Adrián Guillermo, ex compañero de Román en la ribera, contó detalles de la magia que ofrecía en los entrenamientos. Y, al mismo tiempo, reveló el secreto de cómo perfeccionó su puntería en los tiros libres. “Las cosas que hacía Román en los entrenamientos eran increíbles. No se las vi hacer a nadie. Tiraba caños, y los tiros libres los practicaba descalzo. De diez, nueve eran gol y el otro pegaba en el palo. Un genio”, recordó el ex delantero en una entrevista con Pasión Azul y Oro. Riquelme convirtió 23 goles oficiales de tiro libre en su carrera. El desglose: 13 en Boca, cuatro en Villarreal, un en Argentinos Juniors, dos en la Selección Sub 20, y seis en la Mayor. No logró gritar por esa vía en el Barcelona. Claro, en esa estadística no entran los balones que derivaron en asistencia o en una atajada esforzada, que dejó el rebote para la conquista de un compañero. Escobillón irrumpió en la Primera de Boca en 1998 con el impulso de su velocidad y desborde. Debutó en un triunfo 3-0 del Boca de Bianchi ante Estudiantes: ingresó por Guillermo Barros Schelotto. Pero no logró asentarse, debido a una lesión. “No pude tener continuidad porque cuando me convocaron al Sub 20, los médicos me infiltraban la rodilla y me hicieron mal, hasta el día de hoy tengo dolores”, comentó. El atacante cimentó la mayor parte de su carrera en el exterior y en el Ascenso: jugó en Badajoz de España, Estudiantes de La Plata, Jorge Wilstermann de Bolivia, Estudiantes de Buenos Aires, San Telmo, El Porvenir, Huracanes de Colima (México), Deportivo Morón, Argentino de Merlo, Sportivo Luqueño (Paraguay), JJ Urquiza y Defensores de Belgrano. “Yo jugaba en Primera e iba a entrenar en tren. Aunque a veces zafaba porque me llevaba el padre del Vasco Arruabarrena. Cuando dirigió a Boca lo fui a ver y me regaló un par de botines. Hoy día al jugador se lo prepara un poco mejor en todo sentido”, le contó a Infobae en una entrevista publicada en noviembre del año pasado. Guillermo recordó la mejor etapa de su carera. Y la magia de Riquelme (descalzo) dijo presente. SEGUÍ LEYENDO: El “cortocircuito” con el plantel de Boca, la renovación de Tevez, la chance de Cavani y una desconocida anécdota de Riquelme: las mejores frases de Jorge Ameal Reuniones virtuales y evaluación del mercado en época de coronavirus: así es la cuarentena de Riquelme"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/el-costoso-look-de-cristiano-ronaldo-durante-la-cuarentena-por-el-coronavirus/","date":"2020-04-16 00:00:00","title":"El costoso look de Cristiano Ronaldo durante la cuarentena por el coronavirus","abstract":"La pareja del futbolista, Georgina Rodríguez, publicó un video en el que el portugués se divierte con sus hijos, pero el detalle de su ropa no pasó inadvertido","author":[],"body":"La pandemia del coronavirus ha obligado a varias naciones a dictar el confinamiento de sus ciudadanos para así disminuir la propagación del Covid 19 que ya ha infectado a más de 2 millones de personas en todo el planeta ya ha provocado cerca de 145 mil muertes. La mayoría de quienes acatan el aislamiento lo hacen desde departamentos u hogares pequeños, pero hay quienes gozan de residencias lujosas gracias a su mayor poder adquisitivo. En este selecto grupo se ubican sin lugar a dudas las estrellas del fútbol y una de ellas es Cristiano Ronaldo. El delantero pasa sus días en su mansión de Medeira, isla portuguesa, junto a su pareja, Georgina Rodríguez, sus hijos, su madre y hasta sus hermanas, según se vio en varias publicaciones. El luso parece necesitar mantenerse a tono con su look, a pesar del encierro, y eso quedó en claro en uno de los últimos videos que se conocieron. Georgina compartió en su cuenta de Instagram una grabación del momento en el que los niños alimentan a uno de los gatos de la familia, mientras CR7 sostiene el plato con los trozos de pollo que sirven de alimento para el felino. Algunos medios europeos se percataron entonces de lo que llevaba puesto el artillero de la Juventus. En el torso, el portugués luce una camiseta de Givenchy que la compañía ya no tiene disponible en su sitio web pero cuyo precio se sitúa alrededor de los USD 542. Además, ostenta una camisa hawaiana de la firma Dior, de USD 1.073. En la parte baja, las bermudas de Dior alcanzan los USD 1.138, más del doble del calzado que lleva en sus pies: unas sandalias de la firma Dolce & Gabanna de USD 433. En total, el valor de las prendas alcanza los USD 3.186, nada mal para una tarde cualquiera en el patio de su casa. Durante la cuarentena, Ronaldo, referente de la selección de Portugal, convenció al resto del plantel luso de donar dinero para el fútbol amateur. Así lo confirmó el mediocampista Bernardo Silva: “Él, hace dos o tres días, que nos dio la idea de donar nuestra prima. Creo que nuestro equipo nacional, nuestros jugadores, donarán el 50% de nuestro bono de clasificación”, dijo el mediocampista portugués que milita en el Manchester City en declaraciones a Bleacher Report. Además, según aseguró el diario italiano TuttoSport, CR7 aceptó un recorte de unos 3.8 millones de euros en su salario habitual. El portugués habría avalado esta propuesta después de una reunión virtual con el histórico referente del equipo, Giorgio Chiellini, quien amparado en su ascendencia deportiva y su título como administrador de empresas se hizo cargo de hablar con sus compañeros para analizar la situación económica de la entidad. MÁS SOBRE ESTE TEMA: Rivaldo pidió por la salida de uno de los futbolistas más valiosos del Barcelona La respuesta de Lavezzi ante el revuelo por los rumores de romance con la novia de un amigo y el llamativo detalle en una foto Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/furia-y-nueva-polemica-la-frase-de-kyrgios-contra-un-diario-que-hizo-un-listado-de-los-20-mas-influyentes-del-tenis/","date":"2020-04-15 00:00:00","title":"Furia y nueva polémica: la frase de Kyrgios contra un diario que hizo un listado de los 20 más influyentes del tenis","abstract":"El tenista australiano se pronunció a través de su cuenta de Twitter mientras transita la cuarentena en Australia","author":[],"body":"Despues de mostrar su lado más solidario al iniciar una campaña para llevar comida a personas de riesgo que no pueden salir de sus casas o que no tengan dinero, Nick Kyrgios volvió a caminar por el sendero de los escándalos. En esta ocasión, el tenista australiano estalló de furia contra el reconocido periódico francés L’ Equipe, el que publicó una lista de las 20 personalidades más influyentes del mundo del tenis y lo dejó fuera. Todo comenzó con una publicación en Twitter de Noah Rubin, actual número 225 del mundo, que para su sorpresa fue nombrado entre el selecto grupo. “Quiero agradecer por el honor de ser mencionado en la misma página que las otras 19 personas que ‘importan más en el tenis’. No es para presumir, pero muestra el esfuerzo que mi equipo y yo le damos al tenis. No me siento digno, pero prometo seguir trabajando hasta que lo haga ... y superar eso”, escribió el tenista estadounidense de 24 años. Días después, el oriundo de Canberra y número 40 del ranking ATP, compartió esas palabras y le contestó: “¿Por qué no deberías sentirte digno independientemente de entrar en esta lista o no? Haces un gran trabajo. Eres un gran jugador de tenis. Deja de leer esta mierda”. Lo cierto es que el estadounidense no forma parte de la lista por lo que demuestra en la pista cada vez que salta a ella, sino por las tareas que realiza desde su plataforma digital Behind The Racquet (Detrás de la raqueta). Dentro del sitio web, distintos jugadores manifiestan sus problemáticas sin dar nombres: problemas financieros, arreglos y apuestas en partidos, depresión, alcoholismo, entre otros temas. La lista, en tanto, está conformada por grandes personalidades del tenis actual como: Roger Federer, Serena Williams, Novak Djokovic y Rafael Nadal. También cuenta con nombres jerárquicos, como Andrea Gaudenzi, presidente de la ATP, Steve Simon, CEO de la WTA o Sally Bolton (directora ejecutiva de Wimbledon).  LA LISTA COMPLETA 1 - Roger Federer 2 - Serena Williams 3 - Novak Djokovic 4 - Rafael Nadal 5 - Craig Tiley 6 - Billie Jean King 7 - Los agentes 8 - Andrea Gaudenzi 9 - Steve Simon 10 - Stacey Allaster 11 - Sally Bolton (directora ejecutiva de Wimbledon) 12 - Arnaud Boetsch (extenista y director de comunicación de Rolex) 13 - Bernard Giudicelli (presidente de la FFT) 14 - Andy Murray 15 - Patrick Mouratoglou 16 - Darren Cahill 17 - John McEnroe 18 - Larry Ellison 19 - Ion Tiriac 20 - Noah Rubin  MÁS SOBRE ESTE TEMA: Las reflexiones de Diego Lugano sobre el coronavirus: “Hay mucho canalla que vive bajo el lema ‘cuanto mejor, peor’” Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales Volverá el fútbol en Turkmenistán, el país que prohibió la palabra “coronavirus” y donde el que use mascarillas quedará detenido "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/una-locura-los-increibles-retos-virales-de-la-tenista-jalena-meyer-que-dejan-en-ridiculo-a-roger-federer/","date":"2020-04-15 00:00:00","title":"“Una locura”: los increíbles retos virales de la tenista Jalena Meyer que dejan en ridículo a Roger Federer","abstract":"La joven de 14 años es una estrella en las redes sociales y en su último video llevó el desafío propuesto por el suizo a otro nivel. Hay usuarios que denuncian que las imágenes están alteradas, ¿es real o fake?","author":[],"body":"Este miércoles se viralizó un video que muestra a una joven suiza realizando un reto que parecía imposible, tanto es así que la propia ATP lo publicó en sus redes sociales calificándolo como “una locura”. Lo cierto es que la autora es una chica de 14 años que sueña con convertirse en una estrella profesional y que en sus perfiles ya ha realizado varios desafíos. Jalena Meyer ostenta poco más de 9 mil seguidores, aunque seguramente en algunas horas estos se multipliquen, debido a su última publicación en la que lleva a otro nivel un reto viral que había sido propuesto por el mismísimo Roger Federer. Según la joven, el desafío de golpear ininterrumpidamente la pelota con la raqueta contra una pared casi sin espacio para una trayectoria es demasiado sencillo, por lo que decidió aumentarle la dificultad. La suiza tomó cuatro raquetas y se colocó una en cada mano y otra en cada pie, para realizar la prueba con cuatro bolas al mismo tiempo. Aunque parezca imposible, ella lo logró. Lo cierto es que en las redes, varios comentarios aseguran que el video está editado ya que nadie sería capaz de realizar semejante desafío. A su vez, este video popularizó a Meyer quien hace meses que publica este tipo de grabaciones. Es así que ha llegado a colocar una trampolín como si fuese un frontón para entrenar e incluso a usado un cucharón de madera como raqueta. La tenista de 14 años, una promesa del deporte suizo que a la vez se define como “creadora de contenido”, es muy activa y creativa en su perfil de Instagram. Allí, suele además compartir formas de armar una cancha de tenis en espacios reducidos, algo excelente para esta época de aislamiento debido a la pandemia del coronavirus. MAS SOBRE ESTE TEMA: Así reaccionaron Roger Federer, Serena Williams y varias estrellas del tenis tras la suspensión de Wimbledon Los planes y temores del mundo del tenis ante el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/quien-es-sarah-essam-la-reina-egipcia-que-brilla-en-el-futbol-ingles/","date":"2020-04-16 00:00:00","title":"Quién es Sarah Essam, la “Reina Egipcia” que brilla en el fútbol inglés","abstract":"Son muchos los fanáticos que la compraron con Mohamed Salah. Ambos comparten el mismo puesto dentro del campo y son figuras en Inglaterra, en sus respectivos clubes.","author":[],"body":"Los fanáticos del Stoke City de Inglaterra pueden estar orgullosos de contar con una de las mejores jugadoras africanas del mundo. Sarah Essam, que se convirtió en la primera mujer egipcia y árabe en jugar en la Women’s Super League (WSL), brilla en la primera división del fútbol británico y asegura que tiene muchas similitudes con Mohamed Salah, referente dentro del Liverpool de Jurgen Klopp. En una entrevista con FIFA.com, la joven de 23 años repasó su trayectoria, la cual empezó en su país hasta que finalmente decidió probar suerte en Europa: “Llamé a todas las puertas y acabé haciendo pruebas en varios clubes distintos, hasta que finalmente fiché por el Stoke City en 2017. Me hizo muy feliz llegar a un punto en el que podía mostrar de lo que era capaz”. “Mo Salah y yo nos mudamos a Inglaterra el mismo año; incluso fichamos por el Liverpool y por el Stoke el mismo mes”, detalló la “Reina Egipcia”, como la apodaron en Staffordshire. “Después de que el cántico sobre Mo en el Liverpool se hiciese muy popular, los hinchas del Stoke empezaron a cantarme uno parecido que dice: ‘Oh Sarah, la reina egipcia’. Me consideran la versión femenina de Salah, es genial. No hay nada que supere a que te llamen la reina egipcia”, reconoció la goleadora del club inglés que cuenta con 12 goles en la misma cantidad de partidos. La delantera contó: “Con el tiempo fui adquiriendo más habilidades al competir con chicos, hasta que llegué a ser mejor incluso que ellos. Era un sentimiento bonito cuando los chicos reconocían mis cualidades futbolísticas”. “Mientras iba creciendo, jugaba al fútbol con mi hermano. Era la única chica entre un grupo de chicos que le daban patadas al balón. Me gustaba el fútbol, aunque se me daba muy bien el baloncesto; pero me encantan los retos por naturaleza, así que no dudé a la hora de optar por el fútbol por encima de todos los demás deportes”, explicó. A pesar de revelar que se topó con “cierta resistencia\" de su familia porque al comienzo pensaban \"que el fútbol no sería el entorno adecuado” para una mujer, Essam les demostró que alcanzó su objetivo y no solo eso, sino que también supo combinar el deporte con el estudio: \"Estoy estudiando Ingeniería Civil en Inglaterra. Pese a que mucha gente me decía que sería difícil conciliar el fútbol y la universidad, decidí asumir el reto. Quiero servir a mi país como futbolista profesional, y también sacarme un título universitario para mi futuro”. “Espero aprovechar estos logros y experiencias para poder transmitírselo todo a las demás jugadoras egipcias. El fútbol femenino ha venido teniendo bastantes dificultades, y espero que la Federación Egipcia de Fútbol le dé más apoyo. Los esfuerzos a largo plazo nos traerán el éxito, y espero que mis compañeras de selección y yo podamos clasificar a Egipto para el Mundial”, sentenció.  MÁS SOBRE ESTE TEMA: La diferencia de opiniones entre Setién y Messi por la Champions League: “No estoy de acuerdo con Leo” Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores La sorpresiva aparición de Ronaldinho en una transmisión en vivo: “Este hombre dribló hasta al coronavirus”     "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/las-reflexiones-de-diego-lugano-sobre-los-efectos-de-la-pandemia-estan-los-canallas-de-siempre-que-viven-bajo-el-lema-cuanto-peor-mejor/","date":"2020-04-15 00:00:00","title":"Las reflexiones de Diego Lugano sobre el coronavirus: “Hay mucho canalla que vive bajo el lema ‘cuanto peor, mejor’”","abstract":"El ex capitán de la selección uruguaya, actual directivo del San Pablo, hizo un análisis sobre la situación que se vive por el coronavirus: “Si te confinás 100%, te morís de hambre; y si salís como loco a la calle a trabajar los contagios pueden ser mayores”","author":[],"body":"El avance del coronavirus en el mundo obliga a la sociedad a repensar las diferentes estructuras que moldean el engranaje de los pueblos. El ex capitán de la selección uruguaya, Diego Lugano, se animó a reflexionar sobre el escenario complejo que trajo esta pandemia a la región y en especial a Brasil, donde él está instalado desde el 2016 y a donde trabaja como directivo del club San Pablo. “Es un tema muy complejo Brasil porque hay una división política impresionante. No da para escuchar la televisión ni para seguir mucho lo que dicen los políticos porque hay muchos intereses atrás. Cuando se mandó a parar el país, el presidente (Jair Bolsonaro) dijo que el pánico no es un buen consejero. Brasil es un “continente” con 220 millones de personas en el que el 35% vive en favelas. ¿Qué porcentaje de esa gente no tiene agua potable? Tenés 60 millones de personas que viven de la diaria. Seguir una orden que viene de Europa de todo el mundo confinado es una locura en un continente como es Brasil. Hay que verlo mucho más paso a paso”, expresó sobre la situación en diálogo con el programa radial Derechos exclusivos que se transmite por Radio Uruguay. “Las consecuencias pueden ser mucho más catastróficas que el propio virus, que ya llegó, que lo vamos a padecer, que va a circular por la sociedad. En un momento de pánico quiso bajar un poco el miedo que paraliza a este continente que es Brasil, pero hay un tema político que está muy dividido y no se le puede creer a ninguna de las dos partes, la verdad. Mucho menos a la televisión porque hay algunos canales que quisieran inculcar el pánico: te van contando segundo a segundo los muertos. De repente hay otros mil problemas que padece esta sociedad y que parece que por arte de magia no estuvieran mas”, afirmó teniendo en cuenta que en Brasil hay 25.262 contagiados y 1.532 muertos según las cifras oficiales. Lugano, histórico capitán del combinado uruguayo, se retiró del fútbol en el 2018 y desde ese momento se desempeña en un rol dirigencal del San Pablo, ciudad más castigada por el Covid-19 con 9.371 casos positivos y 695 muertes: “Uno como ciudadano, como padre, lo que puede hacer es tener respeto y preocupación, pero ver todo en un contexto general porque las consecuencias de todo esto pueden ser mucho peores que el propio virus. No va a salir en la prensa la gente que se muere de hambre, por ejemplo. Eso no vende tanto como hoy un enfermo de coronavirus”. “Es un momento que el mundo nunca ha vivido: seguramente en Sudamérica no se tiene la fortaleza social para tomar medidas que pueden tomar países europeos o algún país asiático rico o mismo Estados Unidos. Tenemos otro contexto y las autoridades deben verlo. Brasil es un continente. Por suerte en Uruguay, que tengo a mis viejos y a mis abuelos, el gobierno está haciendo las cosas con mucha responsabilidad y eso me tiene muy tranquilo. No hay una salida: si te confinás 100%, te morís de hambre; y si salís como loco a la calle a trabajar, los contagios pueden ser mayores. En el medio hay gente que tiene miedo de morir del virus, hay gente que tiene miedo de morir de hambre y están los canallas de siempre, que están en Brasil, Uruguay, Argentina, Chile, en todos lados, que viven bajo un lema: cuanto peor, mejor. E intentan que todo se vaya al carajo para sacar sus réditos personales”, concluyó sobre su mirada de la situación actual en el continente el ex futbolista de 39 años, campeón de la Copa América 2011 con su país. La Tota insistió con que se debe tener “un poco de miedo pero no pánico\" porque sino te deja “inmóvil” y eso “es malo para toda la sociedad”. Del mismo modo que hizo observaciones sobre los alcances sociales y económicas de la pandemia en la región, también lo hizo dentro de su club: \"Obviamente las finanzas del club se van al carajo porque se cancelan todo tipo de ingresos que el club tenía. Somos una plantilla muy cara, la tercera en Brasil y la cuarta o quinta máximo de toda América. Esto hace que este mes se haga muy difícil pagar el 100% de todos los compromisos que el club tiene. En ese drama estamos hoy, que no sabemos hasta cuándo se va a estirar. Sigue habiendo recortes de todo tipo. Se van cortando las cadenas de pago. La cosa está complicada. LAS FRASES FUTBOLÍSTICAS DE LUGANO • Sobre Edinson Cavani: “Edi es el sueño de la mayoría de los equipos grandes de Sudamérica y Europa. En Argentina me preguntaron si lo veía con la camiset de Boca y les dije que no; que en Sudamérica lo veo con la de San Pablo. ¿Qué voy a decir? Que lo veo en otro club. Hace años que le comento que acá el club va a intentar aproximarle una oferta. Sabemos que está en auge y que tiene mercado en todas partes del mundo. Es muy difícil que un equipo sudamericano pueda absorber económicamente lo que Edi vale en el mercado”. • Sobre Dani Alves: “Fue una idea mía un poco traerlo el año pasado porque hace seis años que no salimos campeones y para ser campeón necesitás jugadores grandes. Es el jugador con más títulos en la historia mundial y en el día a día te lo demuestra. Es un profesional grandísimo, tiene una energía, un autoestima, una alegría, es impresionante lo que transmite todos los días. Así juega, suelto, extrovertido”. Seguí leyendo: Manu Ginóbili, íntimo: su miedo a la “rebeldía del proletariado” por el coronavirus y por qué no podría volver a la NBA Manteca Martínez reveló que habló con Riquelme sobre Cavani: “Lo van a intentar convencer de cualquier manera”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/emanuel-mammana-pense-en-suicidarme-tras-la-muerte-de-mis-padres-lo-quise-hacer-dos-veces/","date":"2020-04-17 00:00:00","title":"Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”","abstract":"El marcador central del Zenit de Rusia, mientras se recupera de la rotura de ligamentos cruzados, reveló cuáles fueron sus peores momentos y cómo los superó","author":[],"body":"Emanuel Mammana, tras destacarse en River, fue transferido al Olympique Lyon y comenzó a hacerse su camino dentro de la Selección argentina. Sin embargo, tras una serie de lesiones, empezó a perder terreno. Lejos de bajar los brazos, el defensor de 24 años del Zenit de Rusia actualmente se encuentra realizando la etapa final de su recuperación tras una operación de ligamentos cruzados en una de sus rodillas. “Antes de la cuarentena estaba cerca de volver a trabajar con el grupo. Ahora, estoy ejercitándome a través de la aplicación Zoom. Los primeros meses me costaron bastante. Esta última intervención fue mucho más difícil. Tuve mucha pérdida de sangre y las primeras semanas sufrí de anemia. Me sentía débil. Estaba muy asustado, pero por suerte ahora viene todo muy bien”. comenzó su relato el futbolista. El surgido de la cantera millonaria, durante una entrevista con el Diario Olé, sorprendió al esbozar una fuerte revelación con respecto a su pasado. El defensor reconoció que pasó por su cabeza la idea de suicidarse tras la muerte de sus padres. ”Nunca se me cruzó la idea de dejar de jugar, ni cerca. Por la edad que tengo, no. Sí sentí ganas de largar todo después del fallecimiento de mi viejo, ya había perdido a mi mamá... Pensé en dejar el fútbol, incluso pensé en la locura de suicidarme. Lo quise hacer dos veces. Fue muy difícil, muy difícil. Fueron dos o tres meses que me costaron muchísimo. Pero pese al dolor pude ir saliendo. Y River me ayudó. Me di cuenta de que en casa habían luchado tanto para que yo llegara que no podía tirar todo por esa tristeza. Tenía que cumplir el sueño de mi papá: él quería que llegara a Primera”, reconoció el oriundo de Merlo. Según Mammana, sus seres queridos y el club millonario fueron clave en ese momento tan delicado en su vida. “Estaba en la pensión y desde el club me apoyaron al ciento por ciento. De hecho, al funeral de mi papá vinieron tres Traffic con todos los chicos a saludarme. De a poco, con toda esa ayuda, y pensando en el esfuerzo que él había hecho para que pudiera jugar al fútbol, comprendí que tenía que darle para adelante y cumplir mis sueños. Por mí y por mi papá”. “Esto me hizo crecer muchísimo. Empecé a cuidarme solo, a pesar de que tengo cuatro hermanos más grandes. Crecí de golpe. Hoy sé que estas lesiones son fuertes pero que no tienen comparación con la muerte de un padre o una madre. Hoy tengo a mi mujer y a mi hijo que me dan la fortaleza para salir adelante. Las lesiones, pese a ser difíciles, se recuperan. Pero los padres una vez que se pierden… Por eso la vida es lo que más valoro”, concluyó el marcador central, que actualmente se encuentra realizando la cuarentena en San Petersburgo. Si usted, o algún familiar o allegado suyo, está atravesando una crisis emocional de cualquier tipo, siente que nada tiene sentido o se encuentra atrapado en una situación a la que no le encuentra salida, llamar al 135 (línea gratuita desde Capital y Gran Buenos Aires) o bien al (011) 5275-1135 (desde todo el país). LEA MÁS SOBRE INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/las-cuatro-opciones-que-baraja-el-inter-en-caso-de-vender-a-lautaro-martinez-a-barcelona/","date":"2020-04-17 00:00:00","title":"Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona","abstract":"El conjunto catalán quiere sí o sí al argentino y en el conjunto “neroazzurro” ya estudian variantes para suplir su partida","author":[],"body":"En las últimas semanas, pese a estar el fútbol prácticamente detenido en todo el mundo a raíz de la pandemia provocada por el coronavirus, comenzó a tomar más fuerza el posible desembarco de Lautaro Martínez al Barcelona. El argentino, cuya cláusula de salida es de 111 millones de euros, es una de las prioridades del conjunto catalán para la próxima temporada. Desde la prensa española aseguran que los Culé estudian poner sobre la mesa la ficha de algún futbolista para intentar reducir el costo de la ficha del ex Racing. Algunos de los nombres que aparecen son Arturo Vidal, Semedo, Marc Cucurell (cedido en Getafe) y Carles Aleñá (a préstamo en Betis). En Italia, por su parte, afirman que el presidente Steven Zhang no le facilitará la salida al Toro y que podría pedir a cambio a Antoine Griezmann. Ante la posibilidad latente de perder a una de sus figuras, los dirigentes neroazzurros comenzaron a estudiar el mercado de pases y encontraron cuatro opciones para reemplazar a Martínez en caso que sea vendido al Barcelona: Timo Werner (RB Leipzig), Luka Jovic (Real Madrid), Anthony Martial (Manchester United) y Victor Osimhen (Lille). El que aparece más arriba dentro de la nómina es el atacante alemán, ya que seduce por su velocidad y polifuncionalidad en ofensiva. La negociación no será sencilla, debido a que también es pretendido por equipos como Bayern Munich y Liverpool (su cotización ronda los 60 millones de euros). En la actual temporada en la Bundesliga lleva convertidos 21 goles en 25 partidos. Un escalón por detrás aparece el punta del Real Madrid, quien nunca pudo adaptarse al fútbol español y podría salir con facilidad a préstamo (marcó sólo dos tantos en 24 partidos). El joven serbio de 22 años llegó al Merengue tras brillar en el Eintracht Frankfurt. Como variante aparece el futbolista francés, que tras algunas temporadas con actuaciones irregulares parece haber encontrado el rumbo bajo el mando del director técnico Solskjaer. El futbolista de 24 años pasó a ocupar el centro de la ofensiva de los Diablos Rojos (anotó 16 goles entre todas las competencias). En Inglaterra no tienen intenciones de desprenderse de él y su ficha costaría más de 50 millones de euros. El tapado dentro de esta nómina es el nigeriano de 21 años que se destaca en la Ligue 1. Lleva 18 conquistas en lo que va de la temporada y su precio de salida ronda los 30 millones de euros. MÁS SOBRE ESTE TEMA: La millonaria cifra que recibirá Racing si Lautaro Martínez se suma al Barcelona La presión del Inter sobre Lautaro Martínez para facilitar su salida al Barcelona La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/rugby/2020/04/17/entrevista-a-agustin-pichot-si-yo-le-pregunto-a-mi-hija-me-va-a-decir-que-los-rugbiers-son-siempre-los-patoteros-hay-que-hacer-autocritica-y-cambiar-eso/","date":"2020-04-17 00:00:00","title":"Entrevista a Agustín Pichot: “Si yo le pregunto a mi hija, me va a decir que los rugbiers son siempre los patoteros; hay que hacer autocrítica y cambiar eso”","abstract":"En medio de su campaña como candidato a presidente de la World Rugby, el ex capitán de Los Pumas habló de la vinculación de la disciplina con el asesinato de Fernando Baez Sosa. Además, detalló su lucha contra el status quo en el deporte mundial y qué cambios desea imponer","author":"Martín Luciano Insaurralde","body":"Desde que colgó los botines allá por el 2009 y le puso fin a una carrera que le valió entrar al Salón de la Fama del Rugby, Agustín Pichot decidió bajarse de ese pedestal de ídolo que consiguió como medioscrum para meterse en el barro de la política. Primero en Argentina, como miembro de la UAR, y luego, ya en 2016, como vicepresidente de la World Rugby. Sin embargo, se dio cuenta que desde ese lugar ya no le quedaba nada por hacer. Tras algunos meses de pensarlo fríamente, consultarlo con su familia y preguntarse a sí mismo si era el momento, confirmó su candidatura a presidente. De esta manera, no solo podría haber un argentino como representante máximo de la la institución que gobierna las federaciones a nivel internacional, sino que sería la primera vez que el puesto de chairman perteneciese a alguien por fuera de las potencias de Europa. Un hito cuanto menos impensado para alguien proveniente de un país que recién se unió al profesionalismo hace cuatro años. Ficha le brindó una entrevista a Infobae, en la que abordó sus proyectos con los que piensa “cambiar y mejorar el rugby” y no le escapó a otros temas trascendente alrededor del deporte de la guinda en Argentina. “Siempre digo que hay que optimizar el tiempo, eso influyó en mi decisión. Yo no quería estar 4 años más en un puesto en el que estaba cómodo, pero viendo que los cambios no se iban a producir. No pensé que la campaña iba a ser de esta forma, llevo encerrado más de un mes y tuve que suspender varios viajes. Trato de tener mucha disciplina y mucho orden, también un balance para poder estar con mi familia. Es muy importante aprovechar a máximo el tiempo, sobre todo por los distintos husos horarios de los países que están conmigo y los que tengo que convencer\", cuenta desde su casa de San Fernando, en donde se encuentra aislado para cumplir con la cuarentena, pero también sigue una agenda muy demandante. Si bien su visión está puesta plenamente en lo que concierne al deporte a nivel global, Pichot reconoce el lugar que tiene en el rugby nacional y las distintas críticas que hubo acerca del mismo en los últimos meses debido al asesinato de Fernando Baéz Sosa a mano de un grupo de jóvenes de Zárate, del cual varios integrantes practicaban la disciplina que él representó a lo largo de su vida. - Luego de lo ocurrido en Villa Gesell, se habló mucho acerca de los valores que transmite el rugby y quedó bajo la mirada crítica de la opinión pública. ¿Qué visión tenés acerca del crimen de Fernando y en qué lugar creés que quedó el deporte? - Quise ser muy respetuoso con el tema, sobre todo con la familia, por eso no hablé antes cuando mucha gente me preguntaba al respecto. El asesinato de Fernando es inaceptable e inentendible; eso para empezar. Por otro lado, creo que eso no es el rugby, pero sí el deporte ha aceptado algunos estereotipos y muchas veces prefirió mirar para el costado. A mí no me entrenaban para ser violento adentro ni afuera de la cancha; me enseñaron, justamente, a respetar al rival y a jugar duro, pero no por eso ser duro fuera de la cancha e ir en patota a pegarle a alguien. Claramente se ha generado un estereotipo en nuestro ecosistema, que lo he visto. Si yo le pregunto a mi hija, que no juega al rugby pero que viene de una familia vinculada al deporte, me va a decir que los rugbiers son siempre los patoteros. Sobre eso tenemos que hacer autocrítica y cambiarlo. Desde el lugar que nos toque tenemos que enseñarles a los jóvenes para mostrar que el rugby no tolera eso. - A la hora de hacer esta autocrítica, ¿qué medidas tomarías al respecto? - Lo principal de todo cambio es reconocer lo que se hizo mal. No hay que reaccionar sobre algo solo porque ocurrió. Por ejemplo, en los clubes que decidieron no hacer más los bautismos, tenés que explicar porqué no estaba bien hacerlos. O aclarar el motivo por el que vas a sancionar a tus jugadores si se agarrasen a piñas en un boliche un sábado a la noche, donde el club no tiene ningún tipo de responsabilidad civil, pero sí es responsable de cambiar esas conductas. Hay que generar un cambio cultural. Algunos dicen que es un hecho aislado, pero no lo creo así, es una conducta repetitiva que hemos tenido durante años y que muchas veces hemos dejado que pase. Eso tiene que cambiar. - ¿Pudiste hablar de este tema con algún colega, dirigente o ex jugador? - Si, hablé con varios. Algunos tienen diferencias sobre el tema, que es muy sensible, pero la mayoría vio lo que dije hace unos días y me dijo que tenía razón, que muchas veces vieron para un costado y estaba mal, que era un tema cultural. De todas manera, nadie acepta ni aceptaría lo que pasó en Villa Gesell, eso está más que claro. - ¿Considerás que a partir de esto el rugby quedó manchado? - Uno no puede cambiar la opinión pública cuando pasa un hecho semejante, es parte de la sociedad. Para mí el rugby tiene muchísimas cosas buenas, pero cuando lo contrastás con lo que pasó no hay nada que explicar. La manera de seguir que tiene el rugby es no aceptando que pase una cosa así y poniendo la energía en modificar muchas cosas para mejorar. Sigo considerando que el rugby es un lugar inclusivo y un deporte muy lindo para practicar. Pichot siempre fue un rebelde. Lo demostró cuando, como jugador amateur, no le hizo caso a su padre y se fue a Inglaterra para convertirse en profesional; lo hizo como capitán de Los Pumas al pararse frente a Francia en su Mundial y ganarle el partido inaugural del certamen que terminaría con la conquista de la medalla de bronce en 2007; lo repitió como dirigente de la UAR al meter al seleccionado al Rugby Championship en 2012; y ahora quiere volver a demostrarlo. Es por eso que lucha contra el establishment y por un rugby más justo. - ¿Se adelantaron las elecciones? ¿No iban a ser el 12 de mayo? - Claro, por un tema del virus y también porque al oficialismo le venía bien que sean lo antes posible. Es lógico. Si bien eran el 12, había que empezar dos semanas antes con los viajes y poner los papeles en orden, pero hace dos semanas se decidió que la votación sea el 26. Nos sacaron más de dos semanas para trabajar en los 51 votos, aunque ya se sabe que hay 20 que no van a estar conmigo. Ellos son un bloque de poder concentrado. En cambio, yo tengo que conseguir a Asia, África y muchas de las Uniones que solo tienen un voto. La diferencia es lo que dije en mi campaña: yo no ofrezco puestos políticos con los que voy a tener que cargar cuatro años a cambio de un voto. - Vos mismo destacás el crecimiento del deporte año a año y afirmaste que el 2019 “tuvo un balance positivo”. Pero dentro del deporte marcás varias desigualdades. ¿Cuáles son? - Los recursos están concentrados en diez países nada más, y solo en los hombres. Siempre fue así en la modalidad de XV y en los últimos años que estuve a cargo creció un poco en Seven, fue más abarcativo, pero siguen faltando inversiones en los países emergentes. - ¿Cuánto dinero se le destina a países como Inglaterra o Francia y cuánto a Fiji o Japón, por ejemplo? ¿De qué números estamos hablando? - Dejemos de lado el tema infraestructura porque es muy complejo en cada país. El rugby, en definitiva, se puede jugar en cualquier lado donde haya una cancha. Lo que se necesita es difusión para que haya cada vez más jugadores y que los equipos nacionales crezcan, porque de esta manera se forman los equipos exitosos. En Argentina, cada vez que a Los Pumas les iba bien se incrementaba la cantidad de jugadores amateurs. Para llegar a ese lugar tenés que tener inversión en el rugby profesional. La ecuación es simple: Fiji factura casi 30 veces menos de lo que lo hacen las Uniones grandes. Estamos hablando de 7 millones de dólares por año contra 200 millones. Y después van al Mundial y juegan en contra. Si no tenés competencia ni posibilidades, nunca vas a crecer ni tener oportunidades. - ¿Y cuál es la respuesta por parte del oficialismo para no destinar los recursos a estas Uniones emergentes? (NdR: se enfrenta al inglés Bill Beaumont, actual presidente de la WR). - Tienen otro punto de vista, desde el establishment. Piensan que hay que crecer de a poquito, así no se pone en jaque sus países. Quieren evitar lo que pasa en el fútbol, donde si tenés más países competitivos, va a haber otros ya establecidos que se quedan afuera de competencias importantes. Es un pelea de poder y autopreservación. - También hablás de modificar el calendario. Una potencia tiene más de diez partidos por año, mientras que los emergentes se conforman con las ventas. El año pasado propusiste una Liga Mundial, que se te denegó ¿De qué trataba? - Eso que propuse tendría el doble de ingresos por año que tiene hoy el rugby mundial, también habría inversión en una liga emergente para preparar a los equipos y que puedan aspirar a poder estar entre los mejores. Al tener más recursos, habría más inversión en el rugby de mujeres. Y cada cuatro años habría un Mundial en el que podrías expandir la cantidad de equipos y sería más justo para todos. Pero me dijeron que no. Hay que seguir por esa línea, lo que está pasando hoy va a dejar una crisis y una oportunidad única para cambiarlo. - ¿Cómo afecta la crisis del coronavirus a las finanzas de World Rugby y a las Uniones? ¿Cómo impactaría la posibilidad de que no se jueguen las ventanas de julio? - Hoy la verdad es que no se sabe, se estuvo hablando en World Rugby de dar una ayuda financiera momentánea para aquellos países que lo necesiten. El gran problema arrancaría si esos partidos no se pueden jugar en su fecha o a fines de octubre o noviembre, ni se jugara tampoco el Rugby Championship. Eso sería una pérdida de más de 400 millones de dólares para el rugby. - ¿Esta pérdida de la que hablás solo afecta a los países o también a la World Rugby? - Cada Unión comercializa sus derechos directo, World Rugby no tiene nada que ver, solamente obtiene ingresos en la Copa del Mundo. Pero cuando presentamos la Nations Cup se unía todo con los ingresos del Mundial y se lo distribuía entre todos los países, con más inversión en los emergentes. Obviamente, a las Uniones fuertes no les gustó que WR maneje la caja. - Hace poco mencionaste que Estados Unidos destinó mucho dinero para poder jugar la Copa del Mundo y hoy, sin partidos por el coronavirus, no tiene ingresos para recuperar la inversión... - Una Unión chica que no tiene partidos para generar ingresos y de golpe tiene que ir a jugar un Mundial en el que se enfrentó a Argentina, Tonga, Inglaterra y Francia. Gastaron plata que no tenían para prepararse lo mejor posible y no pasar un papelón; viajaron e igualmente perdieron todos los partidos. Y cuando volvieron no tienen los recursos para recuperar la inversión. Es inviable. Y esto le pasa a varios países. - En esta grieta ideológica entre lo que defendés vos y lo que sostiene Beaumont, ¿no creés que sería injusto, en el caso de que no ganes la votación, que se mantenga esta desigualdad en el rugby mundial? - La verdad que sí, pero por lo menos conseguimos que en el manifiesto que salió después del mío, por parte del oficialismo, se hable de lo global, cosa que antes no pasaba. Algo va a tener que cambiar, porque está escrito. Es un problema que van a tener en el futuro, porque si no lo hacen, las Uniones emergentes se les van a plantar. El cambio ya está planteado. - Marcás una gran diferencia entre el profesionalismo y el amateurismo y hablás de una modificación en las reglas para proteger a los jugadores. ¿Cómo sería este cambio? - El problema es que todas las reglas del deporte son para todos, sean profesionales o no. Yo quiero generar y tener muy cerca una comisión de rugby amateur, con entrenadores y jugadores de todo el mundo. Muchas veces las modificaciones de las reglas para hacer más dinámico el juego profesional pegan distinto o afectan a los clubes amateurs. Es una bajada de línea muy importante que hay que tener, aunque los más importante es que el juego sea seguro en cualquiera de sus ámbitos. Creo que una vez que uno es profesional no puede volver a jugar con amateurs porque es un tema de elecciones, está el que decidió dedicarse a eso y el que lo toma como algo recreativo. Son mundos diferentes. - En el caso del rugby argentino, un jugador del Top 12 de la URBA disputa casi la misma cantidad de partidos que uno de Jaguares. ¿Qué opinas? - Sí, y es una equivocación esa. El rugby amateur en Argentina ha ido buscando el mismo objetivo que el rugby profesional. Para mí, un jugador amateur debería jugar 25 partidos por año, cómo máximo. Lo más importante es que descanse, que tenga tiempo, sobre todo en equipos como las Intermedias o Pre, que es más social. Es algo que merece un análisis y un debate al respecto. Hay clubes que se entrenan cuatro veces por semana, sumando el día del partido. En lo últimos años se discutió que el profesionalismo no entre en el rugby amateur, pero nadie discutió cuál es el límite del amateurismo. Boca de urna de las elecciones de World Rugby: Tras cuatro años de formar un binomio como presidente y vice, Pichot decidió separarse de Bill Beaumont y enfrentarlo en los comicios. En total son 51 los votos y el ganador debe obtener mayoría simple (26). Según pudo averiguar Infobae, se presume que el inglés tiene asegurados 21, correspondientes a los 18 del Seis Naciones (3 cada integrante), 2 del bloque de Europa y 1 de Canadá. Por el otro lado, el argentino cuenta con 22 gracias al apoyo de Sanzaar (12), Sudamérica (2), Uruguay (1), Oceanía (2), África (2), Asia (2) y Georgia (1). De esta manera, la puja está en los 8 restantes que definirán el futuro del rugby mundial, en los que se encuentran Estados Unidos (1 ), América del Norte (2), Fiji (1), Samoa (1), Rumania (1) y Japón (2). Seguí leyendo: Agustín Pichot será candidato a la presidencia del World Rugby"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/naci-aprendiendo-a-convertir-lo-negativo-en-positivo-el-recuerdo-de-michael-jordan-sobre-su-infancia-y-el-legado-de-sus-padres/","date":"2020-04-17 00:00:00","title":"“Nací aprendiendo a convertir lo negativo en positivo”: el recuerdo de Michael Jordan sobre su infancia y el legado de sus padres","abstract":"A pocas horas del estreno de “The Last Dance”, la serie documental que mostrará imágenes nunca vistas de la última temporada de los Chicago Bulls con el número 23, la leyenda del básquet se refirió a lo que marcó el final de una dinastía y la importancia de su crianza","author":[],"body":" En 48 horas será el estreno para los Estados Unidos de uno de los documentales deportivos más esperados de los últimos tiempos. “The Last Dance”, la serie de 10 capítulos que reflejará imágenes nunca vistas de la temporada 1997-1998 de los Chicago Bulls, fue producida por ESPN y se lanzará en el resto del mundo a través de la plataforma de streaming Netflix. Con Michael Jordan como principal protagonista, el documental presentará la última campaña de un equipo que marcó una era en la NBA, en el deporte estadounidense y en la historia del deporte en el mundo. Con Scottie Pippen como su fiel ladero, con la compañía del excéntrico Dennis Rodman y bajo la dirección de Phil Jackson -el entrenador con más títulos en la historia de la liga-, los Bulls se consagraron campeones por sexta vez en ocho años. Un hito para la nueva era de la competición. En las últimas horas, y a pesar de no ser fanático por aparecer en los medios, Jordan le brindó una entrevista al programa Good Morning America de la cadena televisiva ABC, uno de los programas más vistos a nivel nacional en EEUU. Y además de referirse a la serie, que finalmente se adelantó en su lanzamiento a causa de la pandemia de coronavirus -la fecha original de salida iba a ser a principios de junio, en orden con las finales de la NBA-, recordó momentos íntimos de su infancia en Carolina del Norte, el lugar donde creció y comenzó a formarse para luego convertirse en uno de los mejores atletas de todos los tiempos. “La gente a veces olvida que la vida antes no era así. No había Twitter, no había Instagram. Vivías la vida, cada día, intentando aprender. Pasando tiempo con amigos, la familia. Escribíamos cartas, le escribía cartas a mi mamá diciéndole que la amaba y cuánto la necesitaba”, explicó Jordan sobre su época en la universidad. “La historia cambió, en esos tiempos tenía sólo 20 dólares en mi cuenta bancaria. Nos comunicábamos de otra forma”, agregó sobre aquel famoso año 1982, su primer año en la Universidad de North Carolina, equipo al que llevó al campeonato nacional de la NCAA con un tiro en los últimos segundos de la definición contra Georgetown. “Hasta ese tiro era conocido como Mike Jordan, y después de ese tiro, se me presentó con todo mi nombre: Michael Jordan”, mencionó durante la entrevista en la TV norteamericana. Pero además de recordar cómo se comunicaba con su madre Deloris o que su padre James trabajó en una empresa de electricidad, el hombre que revolucionó a la NBA con su llegada en 1984 marcó la importancia de la crianza de sus padres y cómo esos gestos lo ayudaron a forjar una personalidad feroz, competitiva como unos pocos deportistas mostraron a lo largo de la historia. “Mis padres trabajaron duramente y así nos enseñaron a mis hermanos y a mí. Nací aprendiendo a convertir lo negativo en positivo. Y así intenté criar a mis hijos”, mencionó Jordan desde su casa en el estado de La Florida, el mismo lugar donde se grabó por completo su participación en el documental. Y remarcó: “No estaría aquí sino fuera por mi hermano Larry. Estuvo siempre conmigo, a mi lado, y me hizo mejor”. Su hermano mayor marcó la adolescencia de MJ: en el patio trasero de su casa, ambos protagonizaron durísimos partidos uno contra uno que le sirvieron a una de las grandes estrellas del deporte estadounidense para formarse. Es más, fue el propio Larry el que obligó a Jordan a usar el 23 en la escuela secundaria Emsley A. Laney porque él le ganó de mano y terminó eligiendo el número preferido de Air, el 45 que luego se pondría en su regreso a la NBA en 1995 tras el retiro por la muerte de su padre en el 93. El domingo para los Estados Unidos y el próximo lunes para el resto del mundo, los fanáticos de Jordan podrán ver los primeros dos capítulos de una serie que promete ser histórica como lo fue aquella temporada final de los Bulls. Un camino que estaba destinado a terminar desde el inicio de la campaña, muchos meses antes de ese tiro que inmortalizó MJ en Utah y que sentenció la final en favor de Chicago. “Lo que más recuerdo fue que todos tratábamos de disfrutarlo porque sabíamos que se terminaba, en especial cuando Jerry Krause -presidente de los Bulls- le avisó a Phil Jackson que no seguiría aunque ganara los 82 partidos... Y yo, que estaba atado a él, tampoco iba a jugar si Phil no iba a seguir siendo el entrenador”, contó Jordan sobre la noticia que impactó al propio Michael y al resto de los baluartes del conjunto campeón de la NBA. “Arrancamos el año así, con Phil diciendo que lo disfrutáramos sabiendo que era ‘The Last Dance’. Y jugamos así. Mentalmente nos marcó que sería así durante todo el año, pero nos concentramos en hacer las cosas bien, porque con lo triste que fue saber que se terminaba ya a principios de año, buscamos disfrutarlo y a la vez enfocarnos para terminarlo de la mejor manera\". Y así fue. La última escena de Jordan junto al entrenador que lo condujo a seis campeonato en la NBA fue levantando el trofeo de campeones.  MÁS SOBRE ESTE TEMA: Las confesiones de Michael Jordan sobre su nuevo documental: “La gente pensará que soy una persona horrible” “I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/jugar-al-ajedrez-en-la-red-un-nuevo-furor-en-tiempo-de-pandemia/","date":"2020-04-17 00:00:00","title":"Jugar al ajedrez en la red, un nuevo furor en tiempo de pandemia","abstract":"Su práctica en internet tuvo un crecimiento exponencial; el campeón mundial Carlsen lanzó un torneo On Line, con 250 mil dólares en premios. El juvenil, Alan Pichot, jugará desde su casa un abierto que organiza el municipio de Neuquén. Los sitios más concurridos","author":[],"body":"La propagación de la pandemia COVID-19 ha modificado los hábitos y costumbres del planeta; desde los animales hasta los humanos. La implementación de las medidas sanitarias alteró el mundo de la política y de la economía de cada sociedad. El aislamiento preventivo obligó a la alteración de las rutinas y a la búsqueda de nuevas prácticas en tiempos de ocio. Y frente a este panorama inédito y único, el mundo del ajedrez, una actividad lúdica por antonomasia, exhibió una de sus mejores virtudes: su capacidad de adaptación a las herramientas informáticas para convertirse en un boom de seguidores ante la ausencia de competencias deportivas en el planeta. Hoy, millones de personas disfrutan de jugar torneos, tomar clases y seguir las partidas de las principales competencias desde los sitios habilitados en Internet. Las federaciones nacionales y los clubes de barrio ahora promocionan sus torneos On Line. Uno de los portales más preferidos por el público, el sitio de ajedrez Chess.com, con casi 36 millones de miembros (personas registradas), anunció que en sus bases de datos se almacenan un promedio de 8,5 millones de juegos diarios. En los últimos diez años la empresa -fundada en EE.UU. en 2007- había tenido un crecimiento promedio del 35% anual en cuanto a suscriptores, pero ante la realidad del confinamiento, su avance en el último trimestre alcanzó la cifra proyectada para el próximo decenio. Pero esta modalidad del juego y su seguimiento por Internet no es una novedad en el ajedrez competitivo; la FIDE (la federación internacional de ajedrez, según sus siglas francesas) programó en marzo último el torneo Candidatura (se disputó en Ekaterimburgo y fue suspendido promediando la prueba como consecuencia del cierre del espacio aéreo en ese territorio) que brindaba el seguimiento en vivo de las partidas y alcanzó picos de audiencia de casi un millón de espectadores diarios. Esto despertó el interés del campeón mundial, Magnus Carlsen, que mientras cumple con la cuarentena en su casa en Noruega, convocó a nuevos auspiciantes y lanzó un súper torneo “Magnus Carlsen Invitational”, que comenzará mañana sábado, con ocho de los mejores jugadores del momento -los cinco primeros del ranking, el propio Carlsen, más Fabiano Caruana (EE.UU.), Ding Liren (China), Ian Nepomniachtchi (Rusia) y Maxime Vachier-Lagrave (Francia), junto a Anish Giri (N°10, Holanda), Hikaru Nakamura (N° 18, EE.UU.) y Alireza Firouzja (N°21, Irán)-, que repartirá 250 mil dólares en premios y se jugará por Internet permitiéndole a los expertos y aficionados seguir en vivo las partidas desde el sitio Chess24, con comentarios de especialistas en nueve idiomas. “Este es un momento histórico para el ajedrez, y dado que es posible jugarlo por Internet, nosotros los jugadores profesionales tenemos la oportunidad de acercarlo a todos los aficionados del mundo que necesitan de una distracción en momentos en los que no hay competencia deportiva en vivo en ninguna parte”, contó Carlsen, de 29 años, N°1 del mundo y que acumula 121 juegos sin derrotas desde hace algo más de un año. El torneo que se extenderá por 16 días hasta el 3 de mayo, se jugará a 7 ruedas round robin (todos contras todos) donde cada pareja de rivales, en cada jornada, se enfrentarán a 4 partidas, intercambiando los colores de la conducción de las piezas, con ritmo rápido (15 minutos más 10 segundos adicionales para cada jugador desde el movimiento inicial). El ganador del duelo de las 4 partidas, recibirá 3 puntos y 0 el perdedor. Si hubiera empate en 2, tras las 4 partidas, entonces jugarán un desempate único, en el que el conductor con blancas, obligado a ganar, contará con 5 minutos y el de negras, con 4. Si ese juego terminara igualado el bando negro, que tuvo desventaja de tiempo, será declarado vencedor y recibirá 2 puntos y su rival, 1. Los cuatro mejores clasificados accederán a las semifinales; se repetirá el duelo de 4 partidas por pareja, y tanto en esta serie como en la final, si hubiera igualdad de puntos, el desempate consistirá a diferencia del sistema anterior, con dos series de partidas a 5 minutos más 3 segundos adicionales, y si persiste el equilibrio, entonces, un juego único con ventaja de tiempo para el bando blanco (5 minutos contra 4), obligado a ganar porque el empate favorecerá a las negras. “El nivel de juego de las partidas no decaerá” aseguró Carlsen, y agregó: “el ajedrez es el único deporte en el mundo donde sus movimientos y reglas son iguales y ejecutables sobre el tablero de madera o la pantalla de una computadora”. Probablemente del éxito de la prueba dependerá la organización de nuevas competencias bajo esta modalidad, que entre sus mayores beneficios se observa la disminución de gastos de organización (sede, traslado y alojamiento de los invitados) y que entre sus grandes desventajas limita el trabajo de la prensa, el de observar en vivo los movimientos, poses y reacciones de los ajedrecistas desde el escenario de juego, a seguir sólo sus rostros a través de una pantalla. La modalidad de jugar ajedrez por Internet obliga a extremar los controles del fair play; en el torneo Magnus Invitational, más allá de la conducta profesional de los participantes se incluirán cámaras adicionales que cubrirán el área donde se ubique cada jugador y que permitan observar la computadora utilizada por el ajedrecista durante la partida. Sin dudas, que con los avances de la tecnología este juego (cuyo origen incierto, según algunos historiadores se produjo en Cachemira, un punto en la geografía India, hace más de dos milenios) se convirtió en una de las mejores actividades adaptada a la era digital. Desde el celular, la tableta o la computadora, ajedrecistas, neófitos y avezados, no sólo pueden tomar clases y jugar, sino que además, desde la comodidad de un sillón en sus casas pueden enfrentarse con cualquier estrella de este juego que decida conectarse a la red y participar en un torneo o brindar alguna sesión simultánea. Por ejemplo, este sábado 18, a partir de las 21, en Neuquén, el municipio y el Club Santafesino local alentando el slogan “Quédate en casa” le brindará a sus pobladores y a los aficionados del país o rincón del planeta, la posibilidad de participar en un torneo, el II Abierto Ciudad de Neuquén On Line, con ritmo blitz (cada jugador dispondrá de 3 minutos más dos segundos adicionales por jugada para cada partida) desde la plataforma Lichess - https://lichess.org/tournament/NtYehHum - y de ser rivales del juvenil Alan Pichot (el ajedrecista argentino que a más temprana edad logró el título de gran maestro); la figura atrayente del evento Pero hay más. Tras la aparición del primer caso de coronavirus (en China, el 17 de noviembre de 2019, y en Argentina, el pasado 3 de marzo) y la implementación de las medidas sanitarias de aislamiento de la gente en sus hogares, las herramientas informáticas (algoritmos, plataformas de clubes virtuales y tutoriales -con enseñanzas y análisis para principiantes y expertos-), se convirtieron en preferentes atracciones para millones de personas que consideran al ajedrez como un álgebra atrayente para el discernimiento, con un fuerte contenido táctico y estratégico para la elaboración de planes. Por eso, según sea su intérprete, este juego que llegó a la Argentina a comienzos del siglo XVII, puede ser tomado desde un simple pasatiempo hasta una exigente prueba deportiva. “El ajedrez es el juego más violento que he conocido” aseguró el indio Vishwanathan Anand, campeón mundial en las especialidades blitz, rápido y clásico. En diciembre último, la FIDE informó que, según los registros del sitio Chessratings.top del investigador letón, Kaspars Migla, la cantidad de ajedrecistas federados en el mundo era de aproximadamente 353.000 casos, por lo que se estima que ciento de millones de personas saben jugarlo o lo practican de manera anónima. La Argentina cuenta con algo más de 5000 ajedrecistas federados, pero según Mario Petrucci, presidente de la federación vernácula (FADA) ese no es un parámetro significativo: “Existe una tendencia muy grande a nivel mundial referida al crecimiento de las actividades amateur. Y el ajedrez no es una excepción. Si lo trasladamos a porcentajes, el ajedrez argentino tiene un 1% de federados y el 99% de sus jugadores son aficionados”. Así, la gran demanda de participación de los aficionados, confinados en sus hogares por la pandemia, desafió uno de los principios básicos de la economía: la Ley de la oferta y la demanda. Es que en la mayoría de los sitios de Internet, sus usuarios son suscriptores (generalmente pagan una cuota anual), y curiosamente ante el incremento de las inscripciones, los clubes optaron por efectuar promociones y rebajas de sus aranceles. Es decir, a mayor oferta, mayor descuento. El sitio Lichess.org es uno de los más buscados por los aficionados dado que todas sus funciones son gratuitas, desde jugar con un desconocido rival en cualquier parte del planeta hasta tomar clases con un experto, tuvo un crecimiento exponencial en cuanto a cantidad de partidas disputadas al mes (más del 100%) y el alta de sus usuarios (300%). “Lo utilizo a veces para jugar, pero le doy mayor atención al servicio dar clases a la comunidad de Lichess. El sitio se adapta muy bien al entrenamiento y a las clases, creo que es muy completo y lo más atractivo es que es 100% gratuito”, comentó el siete veces campeón argentino, Diego Flores, de 37 años. Y agregó: “Estos sitios se ven invadidos en estos días en los que no tenemos posibilidades de competir, y el ajedrez debería aprovechar este boom. Yo jugaba mucho por Internet cuando era chico y recién comenzaba; después lo fui dejando, pero reconozco que para jugar una partida rápida (a 1 minuto, 3 o 5, para cada jugador), sus condiciones son muy similares a las de un juego en vivo. Tiene una adrenalina bárbara (risas)”. “Naturalmente estamos notando un interés más intenso en el uso de nuestro servidor”, contó el alemán Rainer Woisin, dueño del sitio Chessbase. Y aclaró: “Estamos muy contento que allí se disputen varios campeonatos oficiales como por ejemplo, el alemán, el austríaco y el suizo, y que haya más actividad en torneos y sesiones de entrenamiento organizados por clubes o entrenadores”. También volcados a la enseñanza, los maestros argentinos Pablo Zarnicki (ex campeón mundial juvenil) y Carolina Luján (N°1 del ranking femenino) lanzaron en estas horas, sus canales personales en YouTube, en los que cuentan sus experiencias y explican algunos de los secretos del juego. “No soy fanático de esta práctica por Internet, pero me gusta hacerla de manera aislada. Hoy en día, por lo que sucede con el aislamiento en casa estoy un poco más conectado. ¿Dónde?, juego en Chess24, Chess.com y Lichess”, contó el actual N°1 del ajedrez argentino, Alan Pichot, de 21 años. Consultado sobre la posibilidad de utilizar estos sitios para competencias oficiales, el ex campeón mundial Sub16, dijo: “Creo que se pueden jugar torneos oficiales, pero hay que extremar los cuidados para evitar que se produzcan trampas; que si alguien está jugando una partida no se valga de un programa de ajedrez para elegir las mejores jugadas. Tal vez con el uso obligatorio de una cámara que permita visualizar a los jugadores podría ser posible”. “El mundo virtual está generando cambios en la educación; y el ajedrez se adaptó con facilidad. En el Instituto Obras Educativo los alumnos participan en un torneo mensual que actualmente se transformó semanal. Valiéndonos de las nuevas plataformas, los profesores no sólo jugamos con los alumnos sino que interactuamos. Tal vez por eso, lo más importante es, que más allá de las herramientas que se utilicen, el alumno esté contenido; en contacto y unido a la comunidad”, aseguró el profesor Mario Tejera, coordinador de ajedrez del Club Obras. En cuanto a los clubes de barrio, también hubo cambios en la organización y políticas de seducción para retener a sus socios; sus principales sostenedores de la actividad. “Nosotros utilizamos la plataforma de Chess.com para organizar los torneos y fue un éxito; tuvimos más de 700 participantes”, aseguró Leandro Plotinsky, presidente del Círculo Torre Blanca, en el barrio de Almagro. Y aclaró: “hicimos un gran trabajo en los días previos al arranque de la cuarentena utilizando las distintas redes de comunicación para registrar a todos los socios y armar los grupos de chicos, jóvenes, adultos y alumnos. Los profesores mantuvieron sus clases, en día y horario de siempre, valiéndose del sitio Zoom (un sistema de videoconferencias o reuniones virtuales) para armar luego los vídeos con cada tema enseñado. El nuevo sistema interesó no solo a los socios, incluso se sumaron nuevos a nuestro padrón. Todos quieren aprovechar estos servicios. ¿Qué imagino a futuro?, que lo sucedido traerá cambios profundos; el ajedrez llegó a Internet para quedarse, seguramente vamos a tener más trabajo y organizar torneos para la gente que prefiere jugar desde su casa”. Por lo pronto, la Federación Argentina de Ajedrez anunció que a partir del 1 de mayo, se pondrán en marcha los nuevos campeonatos argentinos oficiales On Line. Alcanzará a jugadores aficionados y expertos; también habrá categoría para mayores. “Establecimos un acuerdo con el sitio Chess.com para utilizar esa plataforma, y tenemos el respaldo del Ministerio de Turismo y Deporte de la Nación. Desde el sitio Ajedrez Latino, los maestros brindarán los comentarios de las partidas. Estos torneos serán clasificatorios para finales en 2020” contó Petrucci. El ejemplo también se replicó en España y Holanda. “Al principio nos resistimos al cambio; la idea siempre fue tener a la gente en el club, pero la cuarentena nos obligó a buscar nuevos métodos para seguir ligados con nuestros socios. Recurrimos a la plataforma Lichess para brindar el nuevo servicio de organizar torneos On Line, y tuvimos una gran aceptación y hasta duplicamos el número de participantes”, explicó Enrique Scarella, presidente del Círculo de Ajedrez de Villa Ballester. Y también dejó una frase final para la reflexión. “No sé cómo seguirá todo esto después que pase la pandemia; si la gente volverá a concurrir al club como antes. Pero hay un tema que es el de la adaptación, y sabemos que los jóvenes están más preparados mientras que las mayores son más reacios; nosotros tenemos muchos socios adultos, y ellos quieren jugar tocando las piezas”, afirmó Scarella. El ejemplo, acaso, refresca la máxima de un ajedrecista de la vieja guardia que ante la consulta de la práctica del juego a través de una pantalla dijo: “No es lo mismo que tocar las maderitas”. Y tal vez tenga razón porque las maderitas conservarán por siempre la vibración y vida propia que sólo los ajedrecistas de ley pueden percibir. Pero los cambios son bruscos, y la inclusión de la informática alteró los usos y costumbres del milenario juego; el que todavía y orgullosamente mantiene la fidelidad de sus movimientos desde hace cinco siglos. El ajedrez y la Internet construyeron un enroque; una convivencia con millones de razones."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/nueve-clubes-de-la-premier-league-presionan-para-retomar-la-actividad-cuanto-antes-y-terminar-la-temporada-a-tiempo/","date":"2020-04-16 00:00:00","title":"Nueve clubes de la Premier League presionan para retomar la actividad cuanto antes y terminar la temporada a tiempo","abstract":"La propuesta será analizada este viernes y está vinculada a los acuerdos contractuales que culminan el 30 de junio. La FIFA había recomendado que se extiendan, pero los dirigentes quieren anticiparse a las negociaciones","author":[],"body":"La suspensión del fútbol debido a la pandemia del coronavirus está complicando las finanzas de varios clubes y en Inglaterra, que aún no acordaron la rebaja de salario de los futbolistas, las autoridades advierten que en algunas semanas habrá otro conflicto. La UEFA se niega a dar por terminada la temporada e impulsa un proyecto para que la pelota vuelva a girar de junio hasta agosto, proyecto que ocasionaría un grave inconveniente: los contratos. La mayoría de los vínculos expiran a los 30 de junio, es decir, a final de temporada. Aquellos futbolistas cuyos acuerdos finalicen el 30 de junio de 2020 podrían marcharse libres de sus equipos y no seguir defendiendo sus camisetas durante el período de reanudación. Es por eso que la FIFA recomendó la extensión de estos contratos, pero en la Premier League lo ven difícil. Durante todas estas semanas, los futbolistas se han enfrentado a los dirigentes por la rebaja de salarios que pretenden realizar en sus planteles. Es por eso que muchas estrellas se negarían a extender sus vícnulos y optarían por abandonar la institución una vez terminados los mismos. Es así que hay algunos clubes que pensaron una propuesta y la propondrán ante los dirigentes. Nueve clubes de la Premier serían partidarios de concluir el campeonato antes de finales de junio, según el Daily Mirror, con el objetivo de evitar complicaciones o litigios vinculados a los finales de contratos de los jugadores y patrocinadores. Entre los afectados, se destacan el mediocampista del Chelsea Willian y el defensor del Tottenham Jan Vertonghen. Además el Liverpool cambiará de equipamiento deportivo, pasando de New Balance a Nike. Una alternativa si no se puede volver a jugar es finalizar la Premier con la clasificación actual, en la que el Liverpool es campeón virtual al tener 25 puntos de ventaja con el segundo, el Manchester City. Pero un título para los Reds, tras 30 años de espera, podría desencadenar denuncias por parte de los equipos que desciendan o que no clasifiquen para los torneos europeos. Con los diferentes campeonatos europeos buscando alternativas en el calendario, la UEFA reunirá a sus federaciones el martes para tratar sus competiciones, también suspendidas, dos días antes de que se reúna su comité ejecutivo. Los dirigentes de la Premier ya hicieron saber que la competición, interrumpida a mediados de marzo debido a la pandemia de coronavirus, no regresará hasta que “sea seguro y apropiado hacerlo”. Duramente afectado por el covid-19, con cerca de 14.000 fallecidos, el Reino Unido anunció este jueves la prolongación al menos durante tres semanas del confinamiento, instaurado el 23 de marzo. MÁS SOBRE ESTE TEMA: Rivaldo pidió por la salida de uno de los futbolistas más valiosos del Barcelona Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores El histórico “tratado de paz” que podrían firmar los clubes de la Premier League para modificar el próximo mercado de pases Con información de AFP "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/el-indignante-apodo-que-uso-matias-defederico-para-referirse-al-kun-aguero/","date":"2020-04-16 00:00:00","title":"El indignante apodo que usó Matías Defederico para referirse al Kun Agüero","abstract":"El ex Huracán e Independiente generó polémica por el término que utilizó para hablar del delantero de la Selección y el Manchester City","author":[],"body":"Lo que parecía un simple live de Instagram en el que el protagonista contaba detalles de su vida personal y su carrera, terminó generando tamaño revuelo que excedió largamente los límites de las redes sociales. Matías Defederico le brindó una entrevista virtual a la comediante e influencer Mar Tarrés y provocó el repudio generalizado por el apodo que utilizó al referirse a su colega Sergio Agüero. El actual jugador de Agropecuario de Carlos Casares, que milita en la Primera Nacional del fútbol argentino, fue consultado por el tipo de mujeres que le atraen, en base al físico que ostenta su ex pareja Cinthia Fernández. “Un chico como vos, que salió con Cinthia Fernández, uno de los cuerpazos más esculturales que debe tener la Argentina, ¿se ha comido alguna vez una Mar Tarrés en su vida? ¿Ha habido una gordita? No digo una de 60 kilos, porque te mato”, arremetió la entrevistadora. “No soy prejuicioso con las mujeres. Hablo guarango y voy a ser claro… No soy el comegordas, me gusta más la mujer… No soy el Kun Agüero que está tachado así de comegordas, ja\", respondió, en tono jocoso. Mientras su interlocutora lo aguijoneaba en broma con la posibilidad de que le presentara al delantero del Manchester City, el atacante surgido de Huracán, de 30 años, intentó matizar sus palabras, pero ya era tarde. \"Para mí, Karina la Princesita es hermosa y Gianinna Maradona también. La gente es mala y lo trata así”, concluyó, en relación a las parejas mediáticas del hombre de la selección argentina, que con la hija del campeón del mundo en México 86 tuvo un hijo, Benjamín. El video fue difundido por el programa Intrusos, por América. Y potenció su impacto en las redes sociales. No hay registro de rispideces públicas entre Defederico y Agüero. Ambos pasaron por Independiente, pero no coincidieron en Avellaneda (Kun surgió de la cantera y jugó allí entre 2003 y 2006; mientras que Matías lo hizo en 2011-2012). El autor de la frase controvertida estuvo varios años en pareja con Cinthia Fernández, con quien tuvo tres hijas (Charis, Bella y Francesca). El Kun, en tanto, hoy se encuentra de novio con Sofía Calzetti, con quien pasa el aislamiento social en Manchester. SEGUÍ LEYENDO: El costoso look de Cristiano Ronaldo durante la cuarentena por el coronavirus “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/el-dramatico-relato-de-un-futbolista-que-sobrevivio-al-coronavirus-cada-vez-que-me-dormia-dejaba-de-respirar/","date":"2020-04-16 00:00:00","title":"El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar”","abstract":"El sueco Kamal Mustafa contó su experiencia tras haber sido hospitalizado. Aunque lo peor ya pasó, sigue internado y conectado a un respirador","author":[],"body":"Actualmente en Suecia se han registrado poco más de 12.500 casos de coronavirus y ya han muerto 1.333 personas, pero a pesar de este panorama el gobierno no ha decretado el aislamiento obligatorio, aunque sí se han suspendido todo tipo de actividades masivas, para evitar la propagación del Covid-19. Uno de los casos que se ha conocido es el del futbolista Kamal Mustafa que juega en el IK Oddevold, club de la tercera división de su país, y que tuvo algunas convocatorias a la selección en categorías juveniles. El mediocampista dialogó con el sitio Goteborgs-Posten y relató paso a paso como fue que comenzaron los síntomas y cuál fue su experiencia durante la peor parte de su internación. El jugador de 28 años empezó a manifestar síntomas (pérdida de olfato e inflamación de garganta) sobre finales de marzo y decidió aislarse, pero con el correr de los días su situación empeoró. El 3 de abril decidió llamar a emergencias porque la fiebre no le bajaba: “Alguien en el teléfono me hablaba constantemente hasta que llegaron. No tengo idea de lo que hablamos. De repente (los médicos) se quedaron allí con trajes protectores sobre mí. Lo único que recuerdo es que me coloqué una máscara facial y una capucha sobre la cara para no infectar a nadie. Fue entonces cuando el infierno comenzó de verdad\". Mustafa fue hospitalizado de inmediato y era controlado constantemente para ver la evolución de la enfermedad en su cuerpo: “Solo recuerdo querer arrancarme la piel porque tenía mucho calor. Las enfermeras me revisaban cada hora. Nunca he recibido tantas jeringas en toda mi vida, estaba tan enfermo...”. Como la temperatura no descendía de los 40°, fue trasladado a la unidad de cuidados intensivos del Hospital Mölndal. Fue allí donde recuperó un poco el sentido y comenzó a observar el lugar en el que estaba, pero al analizar el panorama sólo sumó preocupación a su mente: “Miré a la derecha, donde la gente usaba respiradores. Miré a la izquierda; lo mismo. Fue entonces cuando entré el pánico. Por lo general, nunca tengo miedo de nada, pero esa sensación cuando entré por la puerta y vi a todas estas personas, médicos y enfermeras, es lo más aterrador que he experimentado en toda mi vida\". Unos minutos antes de que lo anestesiaran, sucedió algo que describió como un milagro: el pulso se estabilizó y la fiebre bajó. Sin embargo, se topó con un problema que jamás imaginó que sufriría: “Me dieron pastillas para dormir pero no funcionaron. Cada vez que cerraba los ojos me sentía dormido, pero el problema era que cada vez que me dormía dejaba de respirar. No sabía si podía respirar con la boca o la nariz. Y luego tuve un ataque de tos que me hizo despertar de inmediato. Continuaba todo el tiempo. Al final no me atreví a dormir. Me quedé inmóvil solo para mantenerme despierto\". Fueron tres días los que estuvo sin dormir. Actualmente Mustafa sigue internado, pero su situación ya no es tan grave, aunque sigue con respirador. Es así que pudo brindar esta entrevista en la que aprovechó para agradecer el trabajo de los especialistas, quienes no sólo le salvaron la vida, sino que también lo apoyaron psicológicamente. “Han entrado, se sentaron conmigo cuando tenía miedo y hablaron porque notaron que había golpeado una pared de ladrillos mentalmente. Se sentaron conmigo con sus trajes protectores y sudaban por horas. Me echaron agua fría cuando sudaba. Me han dado un suave masaje para curar el dolor en mi espalda. Han hecho todo por mí”. El ejemplo de Mustafa sirve para concientizar a la población, ya que el joven de 28 años asegura que nunca ha fumado, que apenas ha estado enfermo y que nunca ha estado en mejor forma física que ahora. Sin embargo, la pasó realmente mal y temió por su vida. MÁS SOBRE ESTE TEMA: “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua Las reflexiones de Rafael Nadal por la pandemia del coronavirus: “Me costaba tener ilusión por levantarme”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/el-mensaje-de-riquelme-a-brian-fernandez-en-medio-de-su-lucha-contra-las-adicciones/","date":"2020-04-16 00:00:00","title":"El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones","abstract":"El ídolo de Boca se contactó a través de Pablo Santella con el futbolista de Colón que libra una delicada batalla","author":[],"body":"“Si uno hace las cosas mal, criticarlo no es lo adecuado porque empeora, lo hace más triste y no sale adelante. Uno necesita una palabra de aliento para salir adelante y no hundirse más”. Las palabras de Brian Fernández, que lucha contra las adicciones, fueron justo antes de que Juan Román Riquelme le deseara una pronta recuperación. El preparador físico Pablo Santella, hijo del histórico colaborador de Carlos Bianchi Julio, hizo de interlocutor. SEGUÍ LEYENDO: Todos los detalles del tratamiento que realiza Brian Fernández en su batalla contra la adicción Fernández compartió el chat por WhatsApp. “¿Este es bueno, Román? Acá con Brian que está peleando su batalla\", fue el mensaje enviado por Santella. Y la respuesta del ídolo xeneize fue: “Hola Pablo, ¿cómo estás? Me imagino que preocupado como estamos todos por este virus. Mandale un beso muy grande a Brian, que sea fuerte, Dios quiera salga adelante. Tiene un partido muy importante y lo tiene que ganar. Y ser un ejemplo para todos los chicos y su familia”. El delantero de 25 años se halla haciendo la cuarentena en el Hotel de Campo donde habitualmente se concentra el Sabalero, junto a su entrenador Eduardo Domínguez. “Tomé la decisión de pasar mi cuarentena acá. Es algo que es un bien para mí y mi familia. Estar aislado, viendo quién soy, eso me hace muy bien. Tengo el compromiso de levantarme temprano y estar a las órdenes de los profes”, reveló en una entrevista radial. Fernández aprovechó la ocasión para responderle a Riquelme: “Ese mensaje me llenó el corazón de alegría! Nunca pensé que ibas a mandar un mensaje para mí. Una vez me acuerdo jugamos amistoso con Boca, él mirando desde afuera. Y yo estaba en Defensa y Justicia. Escuché que dijo ‘qué bien que juega a la pelota Defensa, no es tan difícil, es dársela al del mismo color nada más’. Me hizo reír ese día pero es la realidad. Así que hay que jugar a la pelota, no al fútbol. Somos jugadores de fútbol pero jugamos a la pelota”. El ex Defensa y Racing primero se aisló en Entre Ríos y luego comenzó un tratamiento en el hotel entrenándose con la Reserva durante tres semanas. Llegó a contar que incluso se entrenaba en tres turnos, hasta de noche. Además del recado de Román, el ex jugador César Carignano le envió una carta y tres libros de su autoría para que lea durante la cuarentena. “No aflojes, si ganás este partido vas a inspirar a miles en todo el mundo y vas a ver la vida con otros ojos”, fue una de las sentidas líneas del ex atacante de Colón que llegó a vestir la camiseta de la selección argentina. SEGUÍ LEYENDO Brian Fernández comparte la cuarentena con el técnico y habló de su lucha: “Me di cuenta que tenía amigos del campeón, del Brian que tiene plata” “Me apuntaron con una pistola en la cabeza”: la grave denuncia de Brian Fernández tras ausentarse al entrenamiento de Colón “No puedo salir ni a la calle”: el calvario que vive Brian Fernández en Santa Fe en medio de supuestas amenazas y la versión de su desaparición "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/si-me-cruzo-a-heinze-le-arranco-la-cabeza/","date":"2020-04-16 00:00:00","title":"“Si me cruzo a Heinze le arranco la cabeza”","abstract":"El Indio Bazán Vera, histórico delantero del ascenso argentino, explotó de bronca contra el Gringo. “Ninguneó a mi sobrino, lo trató muy mal”, sostuvo","author":[],"body":"El Indio Daniel Bazán Vera hizo historia en su largo recorrido por el ascenso argentino gracias a sus goles, aunque también es recordado por su fuerte carácter, algo que quedó en evidencia en una nota con Radio La Red, donde amenazó con “arrancarle la cabeza” a Gabriel Heinze, ex entrenador de Vélez. El ex director técnico de Tristán Suárez le reprocha al Gringo su accionar con su sobrino Nazareno Bazán, quien no era tenido en cuenta y debió continuar su carrera en la Universidad Católica de Ecuador. “Soy una persona que me manejo de esta forma y no tengo pelos en la lengua. Si me lo cruzo, le arranco la cabeza. ¿De qué me sirve que me llame?”, comenzó su relato el ex atacante de Almirante Brown, Tristán Suárez y Temperley. Y luego, agregó: “Siento que a mi sobrino lo boludeó”. Desde su debut en diciembre de 2017 en una igualdad 0 a 0 ante Lanús, el joven de 21 años solamente disputó 5 partidos con la camiseta del Fortín, en los que nunca fue titular y no llegó a completar 90 minutos. “Naza se la ha aguantado. Hoy está en Ecuador, solo, hace dos meses no sale del departamento por la enfermedad. Lo vi. Lo ha ninguneado, lo ha tratado muy mal, le ha faltado el respeto. Sus números lo marca por sí solo”, recalcó. Hasta antes que el torneo ecuatoriano se detenga a raíz de la pandemia provocada por el coronavirus, estaba logrando una destacada actuación en su nuevo equipo: 3 goles en 4 partidos (en todos ingresó desde el banco de suplentes). “En Vélez le tocó este boludo de Heinze y se tuvo que ir. Me da bronca la situación porque le faltó el respeto. No podés jugar con la ilusión de un chico”. “Lo que digo con la boca, lo banco con el pecho. No porque sea matón ni nada. No tengo término medio. Le tocó este tipo, que se ha portado muy mal, le ha faltado el respeto. Por culpa de eso, se tuvo que ir de Vélez a otro país. Optó por tomar otro camino, probar en otro lugar, hacer su carrera. Mañana le puede ir bien o ir mal. Tiene 21 años. Con cualquier otro entrenador, hubiese tenido la posibilidad. Eso es lo que a uno le da bronca”, concluyó Bazán Vera. MÁS SOBRE ESTE TEMA: La ejemplar lección de Gabriel Heinze a un equipo de fútbol infantil de Chacarita que había descendido Marcelo Tinelli confirmó que Mariano Soso es el nuevo técnico de San Lorenzo: las recomendaciones de Gallardo y Heinze que propiciaron su llegada En la despedida de Gabriel Heinze, Vélez goleó a Unión en Santa Fe"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/la-respuesta-de-velez-al-indio-bazan-vera-quien-habia-dicho-que-si-se-cruzaba-a-heinze-le-arrancaba-la-cabeza/","date":"2020-04-16 00:00:00","title":"La respuesta de Vélez al Indio Bazán Vera, quien había dicho que si se cruzaba a Heinze le arrancaba la cabeza","abstract":"Pablo Cavallero, ex arquero y actual dirigente del Fortín, habló de las polémicas declaraciones del delantero con pasado en el ascenso. Las imágenes","author":[],"body":"En las últimas horas el Indio Bazán Vera dejó una polémica frase que encendió las alarmas en el mundo del fútbol. “Si me cruzo a Heinze le arranco la cabeza”, había dicho el ex goleador del ascenso en diálogo con Radio La Red. Los argumentos de aquella amenaza se ampararon en los métodos de trabajo que empleó el Gringo cuando era el entrenador de Vélez. “Siento que a mi sobrino lo boludeó” (en referencia a Nazareno Bazán), insistió el legendario delantero de Tristán Suárez, Almirante Brown, Atlanta y Temperley, entre otros, y agregó: “Lo ha ninguneado, lo ha tratado muy mal y le ha faltado el respeto”. En este contexto, Pablo Cavallero, ex arquero y actual directivo de la entidad de Villa Luro, reflexionó sobre los dichos del Indio y en dialogo con el periodista Joaquín Tabares, a través de Instagram, remarcó que “Bazán es un chico que se formó en Vélez. Un delantero de área con mucho olfato de gol”. “Iba a ser transferido a préstamo el año pasado, pero tuvo la desgracia de fisurarse el dedo chiquito del pie y eso trastocó todo”, explicó. “Después volvió e hizo goles en Tercera, pero el Gringo estaba buscando a otro tipo de jugadores, porque juega con un solo delantero”, analizó Cavallero y remarcó el trato que tuvo con el juvenil en el club de Liniers: “Siempre lo hemos tratado bien al chico. Siempre buscándole la posibilidad, pero a mí me tocó algo similar, cuando me tuve que ir porque no tenía lugar en Vélez”. Con relación a la falta de minutos en Primera, el ex arquero aclaró que Nazareno Bazán “tuvo sus chances, pero en ese momento no estaba 100% maduro para jugar”. Desde su debut en diciembre de 2017 en una igualdad 0 a 0 ante Lanús, el joven de 21 años solamente disputó 5 partidos con la camiseta del Fortín, en los que nunca fue titular y no llegó a completar 90 minutos. Seguí leyendo “Si me cruzo a Heinze le arranco la cabeza” La crítica más cruel a Mostaza Merlo: “Fue el peor técnico que tuve en mi vida, entrenábamos 20 minutos” El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/la-critica-mas-cruel-a-mostaza-merlo-fue-el-peor-tecnico-que-tuve-entrenabamos-20-minutos/","date":"2020-04-16 00:00:00","title":"La crítica más cruel a Mostaza Merlo: “Fue el peor técnico que tuve, entrenábamos 20 minutos”","abstract":"El Chino Vizcarra atacó con dureza al experimentado técnico, con el que compartió el plantel de Rosario Central. “No teníamos un estilo de juego, era jugar al revoleo”, aseguró","author":[],"body":"Luego de conseguir la hazaña histórica con Racing, Mostaza Merlo pasó por Estudiantes, River y Barcelona de Guayaquil, antes de arribar a Rosario Central. En el Canalla consolidó una campaña de 26 puntos, producto de 7 victorias, 5 empates y 5 derrotas. Sin embargo, uno de los integrantes del plantel recordó que su estilo no era favorable para el equipo. “Fue el peor técnico que tuve, entrenábamos 20 minutos por día y no teníamos un estilo de juego. Era jugar al revoleo e ir para adelante. Desde novena te inculcan el entrenamiento y con él hacíamos una entradita en calor, luego 20 minutos de fútbol y nos íbamos. Igual, a nivel resultados le ganamos a San Lorenzo, Vélez y Lanús, entre otros”, analizó el Chino Vizcarra, quien vistió la camiseta rosarina por aquel tiempo. Los argumentos del delantero se basan en “el gusto personal”, ya que en la entrevista que le brindó a TyC Sports aclaró que “con él se ganaron varios partidos”. “La verdad es que tuvimos mucho culo. Le ganamos un partido a San Martín de Tucumán sin patear al arco. Tiramos un pelotazo, el defensor se la bajó al arquero y se lo metió en contra. Fatura Broun fue la figura. Sí reconozco que hubo un 5 a 0 jugando muy bien contra Arsenal. Pero nosotros por dentro sabíamos que no trabajábamos bien”, argumentó el goleador. Además, recordó la inesperada salida de Mostaza, quien estuvo 2 años sin dirigir hasta que se sumó a Douglas Haig de Pergamino. “Se fue de un día para el otro porque discutió con el Equi González después de que él dijera que le gustaban cómo jugaban los equipos de (Ángel) Cappa”, aclaró Vizcarra. “Mostaza se ofendió y Ezequiel le pidió disculpas, más allá de que había manifestado que le gustaba una forma de juego y nunca nombró a Merlo. Me acuerdo que el fin de semana perdimos y ni apareció el lunes, ni fue al entrenamiento a despedirse. Ahí se manejó mal”, concluyó. Luego de Douglas, Merlo dirigió a Aldosivi, volvió a Racing, probó suerte en Colón, partió hacia Fuerza Amarilla de Ecuador y regresó al país para entrenar a Racing de Córdoba. El Chino Vizcarra, en cambio, continuó su carrera por Gimnasia, Deportivo Táchira de Venezuela, Rangers de Chile, San Martín de San Juan, Boca Unidos de Corrientes, Ferro, Platense y actualmente se encuentra varado por la cuarentena obligatoria en el Águila de El Salvador. Seguí leyendo Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista varado en Nicaragua La millonaria cifra que recibirá Racing si Lautaro Martínez se suma al Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/maravilla-martinez-comparo-a-gallardo-con-uno-de-los-mejores-boxeadores-de-la-historia/","date":"2020-04-16 00:00:00","title":"Maravilla Martínez comparó a Gallardo con uno de los mejores boxeadores de la historia","abstract":"El ex pugilista, campeón de los medianos del Consejo Mundial de Boxeo y que está planeando su regreso al ring, habló desde Madrid de su experiencia frustrada con el fútbol","author":[],"body":" Sergio Martínez se convirtió, gracias a sus puños y a su habilidad sobre el ring, en uno de los boxeadores argentinos más importantes en la historia. Gracias a una extensa trayectoria, que incluye 51 victorias –28 por la vía del KO–, 3 derrotas –dos por KO– y 2 empates, ingresó al Salón de la Fama de Atlantic City en el final de año pasado, un reconocimiento a su carrera arriba del ring. A principios de este año, la historia entre Maravilla y el boxeo pareció que tendría un nuevo capítulo. Según confirmó Óscar Zardain, promotor del pugilista, Martínez iba a subirse nuevamente al cuadrilátero a seis años de su último combate, el pasado 7 de junio de 2014, cuando Miguel Cotto lo venció en el Madison Square Garden de Nueva York. La pelea, que se iba a desarrollar el próximo 6 de junio en Madrid, la ciudad donde reside el boxeador argentino, quedó en suspenso por la crisis sanitaria que atraviesa España a causa del coronavirus y que convirtió al país ibérico en uno de los epicentros de la pandemia que ya infectó a más de 2 millones de personas en todo el mundo. A pesar de que su vuelta quedó stand by y que está a miles de kilómetros de distancia, Maravilla siempre está conectado con la Argentina. Y esta vez aprovechó para comparar a Marcelo Gallardo, uno de los mejores entrenadores del momento, con una de las leyendas del pugilismo en toda la historia de la disciplina. “Uhhh Gallardo es inteligencia pura. Es inteligencia al nivel de Mayweather. Ya desde la época que Gallardo cuando era futbolista”, dijo Martínez en diálogo con el programa Presión Alta de TyC Sports. Al ser consultado sobre si la forma de pelear del campeón de cinco categorías diferentes en el planeta del boxeo - superpluma, ligero, superligero, welter y superwelter- y quien fue considerado durante mucho tiempo como el mejor púgil libra por libra del mundo, es similar a la forma que tienen de jugar los equipos del entrenador de River, Maravilla fue tajante. “Pero mirá que si te descuidas, Floyd te caga a palos. Muchos hablan que sabe esquivar los golpes como nadie, pero cuando él pegaba, te noqueaba, había que aguantarlo”, agregó el deportista de que en febrero pasado cumplió 45 años. Además de comparar a Gallardo con Mayweather, el ex campeón de los medianos se refirió a su visión del fútbol, uno de los deportes que le hubiese gustado practicar de manera profesional, pero que por su forma de ser hizo a un lado para darle espacio al boxeo. “Hoy que veo con otra perspectiva... Tenía mucho temperamento, mucha garra, pero fallaba en lo colectivo. Venía del ciclismo y el tenis. El fútbol es colectivo. Me costaba confiar en mis compañeros. Hubiese dado cualquiera de los cinturones por un partido en Primera”, expresó. SEGUÍ LEYENDO: A 6 años de su última pelea, Maravilla Martínez volverá a subirse a un ring Un integrante de la Generación Dorada y ex NBA tuvo coronavirus, pero se recuperó: “Es algo destructivo por dentro”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/la-millonaria-cifra-que-recibira-racing-si-lautaro-martinez-se-suma-al-barcelona/","date":"2020-04-16 00:00:00","title":"La millonaria cifra que recibirá Racing si Lautaro Martínez se suma al Barcelona","abstract":"La entidad de Avellaneda aguarda con expectativas la posible transferencia del bahiense al club catalán. La operación entre el Inter y el Culé podría beneficiar a la Academia","author":[],"body":"Aunque el próximo mercado de pases será atípico y extenso, a raíz de la pandemia provocada por el coronavirus, Barcelona comenzó a sondear el terreno para hacerse con los servicios de uno de sus principales objetivos: Lautaro Martínez. El joven delantero de 22 años es considerado por los catalanes como un complemento ideal para Lionel Messi (comparten la delantera de la selección argentina) y apuntan a que sea el sucesor del uruguayo Luis Suárez, once años mayor que el surgido de las inferiores de Racing. Sin embargo, desde Inglaterra el Manchester City también avisó que está dispuesto a pagar la cláusula de salida del bahiense, cotizada en 111 millones de euros. En este contexto, en Avellaneda especulan con el ingreso de una fortuna por la operación que involucre al Toro. Sin importar cuál sea el destino del goleador, cuando Racing firmó la transferencia con el Inter en el contrato fijó que además de los 13 millones de euros por la operación y de los 6 millones pertenecientes al bonus de productividad, los dirigentes establecieron que de existir una futura venta a un valor superior al de los 14 millones de euros, la Academia recibirá el 10% del monto que supere esos 14 millones. Es decir que si Lautaro Martínez es vendido por la cláusula de salida compuesta en 111 millones, a Racing le corresponderá el 10% de 97 millones: 9,7. Cabe señalar que el contrato también considera a los jugadores que puedan formar parte de la operación. Como señaló la prensa catalana, una de las posibilidades es que figuras de la talla de Griezmann, Rakitic o Arturo Vidal se sumen al Inter como parte de pago. En ese caso, se considerará el valor de los futbolistas que fueron transferidos. En los últimos días, los medios italianos comenzaron a especular con un posible trueque con el francés Antoine Griezmann, pero los catalanes no estarían de acuerdo. En cambio, el que podría ingresar en la negociación es Arturo Vidal, quien brilló en la Serie A cuando jugaba en la Juventus. Ante este panorama, la comisión directiva del Inter comenzó a estudiar variantes por si se concreta la salida de Lautaro Martínez. Las primeras dos opciones que salieron a la luz se remiten a Pierre-Emerick Aubameyang (el delantero del Arsenal es una vieja debilidad del entrenador) y el francés Olivier Giroud (su vínculo con Chelsea finaliza en junio de este año). Seguí leyendo La presión del Inter sobre Lautaro Martínez para facilitar su salida al Barcelona El imponente contrato que le ofrecerá Juventus a Dybala para convertirse en el “nuevo Del Piero” La diferencia entre Setién y Messi por la Champions: “No estoy de acuerdo con Leo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/el-reclamo-de-lunati-porque-no-puede-abrir-sus-negocios-ante-la-cuarentena-hay-lugares-del-pais-en-los-que-se-van-a-morir-de-hambre/","date":"2020-04-16 00:00:00","title":"El reclamo de Lunati porque no puede abrir sus negocios ante la cuarentena: “Hay que trabajar, no estoy pidiendo nada raro”","abstract":"El ex árbitro tiene dos lavaderos y una confitería cerrados desde que se inició el aislamiento social obligatorio por la pandemia de coronavirus. “El presidente acertó con las medidas, pero ya está. Que busquen los protocolos”","author":[],"body":"Además de haber edificado una carrera en el arbitraje y de en la actualidad tener participación en los medios, con alto perfil a partir de haber admitido su pasión por River, Pablo Lunati es empresario. Posee dos lavaderos de autos y una confitería, que hoy mantienen las persianas bajas por la cuarentena social obligatoria ordenada por el gobierno nacional a partir de la pandemia de coronavirus. Desde ese rol, hizo público su reclamo, en diálogo con radio La Red: “Hay que salir a trabajar. Entiendo lo que pasa, pero hay lugares del país en los que se van a morir de hambre”. “Los negocios obviamente están cerrados como nos pidieron hace 28 días. Llegaremos a los 38 el día 26, o llegaremos a los 45, si es como yo creo, que se estira hasta el 3 de mayo. Banco esto, me parece genial. Creo que el presidente acertó con esto, pero no se puede vivir de cuarentena”, subrayó en su primera declaración. “Escucho la radio todo el día, escucho a todos los epidemiólogos; hay tipos coherentes, pragmáticos, pero no vamos a vivir en cuarentena un año. Hasta que esté la vacuna... No va a haber pico nunca, porque no salimos a la calle nunca. Era a mediados de abril, después mediados de mayo, ahora en junio, pero hay una realidad: hay que trabajar. Hay que aprender a cuidarnos y trabajar de esa manera, con un protocolo, con máscaras, pero hay que salir a trabajar. ¿40, 45 días de cuarentena? Fantástico, se evitaron un montón de problemas. Ya está”, fue enfático. El ex juez utilizó su ejemplo para ilustrar lo que sucede con muchos comerciantes ante la nula actividad. “Entiendo que hay lugares distintos a otros. Que les den la facultad a los intendentes, a ver qué se puede hacer. No estoy pidiendo nada raro. 10, 20 cafecitos por día, me van a ayudar a pagar la luz, el sueldo de los empleados. Y la luz, en cualquier comercio, sale 20, 25 mil pesos por mes. Si juntás tres meses, ¿cómo hacés para pagarlo? Hay que empezar a trabajar para perder menos, para no perder el negocio, para no bajar la persiana”, solicitó. Además, contó algunos detalles de la realidad que vive con sus empleados. “En los lavaderos se pagan todos los días sábados, no se pagan por mes. La gente no tiene tarjeta, un 20% tiene tarjeta, el jubilado no tiene tarjeta. A los empleados los hago venir una vez por semana y les doy la plata. Los bancarios... Las cajas tienen vidrios, muchachos, ¿cómo no va a haber banco? Soy un paciente de alto riesgo, estoy operado desde hace un año, no voy a hacer una cola de una cuadra en el cajero. Abrí los bancos, hermanos. Los pibes tienen hijos, familia. Les tengo que pagar”, insistió. Incluso explicó cómo podrían operar los lavaderos en caso de que abrieran sus puertas. “Tienen un protocolo, los autos entran de a uno, la gente espera afuera. Hay cosas para hacer en el lavadero. Hay muchas cosas que se pueden ir abriendo. El comercio mueve el 60, 70% de lo que es el país, el resto es todo lo demás. Tenemos que entender que vivimos en Argentina. Que busquen los protocolos correspondientes para hacerlo. No hay manera de sostener 45 días sin abrir”, concluyó. SEGUÍ LEYENDO: Tres jugadores de un equipo del Ascenso fueron detenidos por romper la cuarentena y jugar al fútbol en la calle La sorpresiva aparición de Ronaldinho en una transmisión en vivo: “Este hombre dribló hasta al coronavirus”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/la-sorpresiva-aparicion-de-ronaldinho-en-una-transmision-en-vivo-este-hombre-driblo-hasta-al-coronavirus/","date":"2020-04-16 00:00:00","title":"La sorpresiva aparición de Ronaldinho en una transmisión en vivo: “Este hombre dribló hasta al coronavirus”","abstract":"Mientras cumple con la prisión domiciliaria en Paraguay, el ex futbolista brasileño hizo una breve intervención durante el show del Grupo Revelação","author":[],"body":"Una de las opciones más utilizadas en Internet en tiempos de coronavirus son la transmisiones en vivo a través de redes sociales como Facebook e Instagram, o plataformas como YouTube. Muchos artistas aprovechan esta herramienta para difundir su trabajo e incluso recaudar dinero, como lo hizo la banda brasileña Grupo Revelação, quienes contaron con una participación de lujo: Ronaldinho Gaúcho apareció en su transmisión en vivo desde Paraguay. Mientras cumple con la prisión domiciliaria en un lujoso hotel de Asunción, Ronaldinho pudo conectarse a través de videollamada con sus amigos de este grupo de samba brasileña oriundo del barrio carioca de Engenho Novo. La ex estrella del PSG, Barcelona y AC Milan, entre otros equipos, saludó a los fanáticos desde una pantalla gigante que estaba ubicada detrás de los intérpretes, quienes se pusieron eufóricos al verlo. “¡Estamos contigo, hermano!”, gritaban los músicos. Luego uno de los miembros hizo una pequeña broma sobre el confinamiento del jugador junto a su hermano en el hotel de Paraguay, haciendo alusión a la gran capacidad de regate que los distinguió durante toda su carrera profesional: “Este hombre dribló hasta al coronavirus.” La relación de Ronaldinho con el Grupo Revelação ya tiene varios años, incluso el ex futbolista de la selección brasileña subió al escenario cuando militaba en el Flamengo y tocó la banda durante unos de sus shows en Río de Janeiro en 2011. Tenía una gran amistad con Xande de Pilares, quien fue el cantante del grupo hasta el 2014. Las comunicaciones son uno de los beneficios a los que tiene acceso el ex jugador desde su arresto domiciliario. Puede recibir visitas –no lo hace por el riesgo de contagio de COVID-19– y tiene acceso a un teléfono. \"Puede recibir todas las visitas que desee, tiene respaldo legal, es él quien no debe poner un pie afuera. El coronavirus es lo único que le impide a él recibir visitas. También puede tener celular y hablar con su gente, sin drama”, explicó su abogado, Arnaldo Leguizamón, al medio paraguayo Extra. A principios de marzo, él y su hermano Roberto de Assis Moreira han sido detenidos por intentar ingresar a Paraguay con pasaportes falsos. Ambos ahora están esperando que la resolución del caso para poder regresar a Brasil, pero la principal sospechosa, la empresaria Dalia López, se encuentra en un paradero desconocido y escapó de la justicia. MÁS SOBRE ESTE TEMA: El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay Rodeado de lujos, pero solo: así es la vida de Ronaldinho en el hotel cinco estrellas donde cumple la prisión domiciliaria Un ex compañero dio detalles de las locuras de Ronaldinho en el Querétaro de México: “Cuando terminaba el partido se iba con su avión privado a Cancún”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/el-inesperado-gesto-de-river-con-independiente-en-medio-de-la-crisis-por-el-coronavirus/","date":"2020-04-16 00:00:00","title":"El inesperado gesto de River con Independiente en medio de la crisis por el coronavirus","abstract":"La pandemia detuvo la competencia y provocó problemas económicos en los clubes, pero también le abrió la puerta a la solidaridad entre las instituciones","author":[],"body":"La pandemia de coronavirus no sólo forzó a la suspensión de la actividad deportiva en la Argentina, sino que además provocó problemas económicos en los clubes. Hubo instituciones, como Racing, que ya negociaron una reducción de los salarios de sus futbolistas, mientras que otras dialogan para diferir parte de los pagos. Y, al mismo tiempo, también hubo atraso en el abono de cuotas correspondientes a la adquisición de pases de jugadores. Es el caso de Independiente con River: el Rojo le debe 35 millones de pesos por el pase de Alexander Barboza. A pedido de Sebastián Beccacece, entonces entrenador del Diablo (hoy se mudó de vereda y conduce a Racing), el defensor, de 25 años fue adquirido a fines de junio de 2019 a cambio de 3.750.000 dólares por el 82,5% de la ficha. No obstante, en plena crisis por el COVID-19, el club de Avellaneda incumplió los plazos. Sin embargo, a diferencia de lo que hizo Belgrano por la operación de Matías Suárez, River no iniciará ningún planteo formal por la mora. “No vamos a reclamar nada porque entendemos el momento. Todos debemos y a todos nos deben”, le dijo a Infobae uno de los dirigentes más importantes del Millonario. ¿Qué sucedió con el caso del Pirata y el atacante? River, que había comprado al delantero que jugó la última Copa América en poco más de 2.500.000 dólares, se atrasó en dos cuotas. Belgrano, en consecuencia, envió una carta documento y Jorge Franceschi, su presidente, trasladó su reclamo a los medios de comunicación: “Nunca nos pagaron en término y siempre tuvimos paciencia. Faltaron a su palabra”, acusó. En las últimas horas, desde Córdoba aseguraron que las partes llegaron a un acuerdo. “Nos hicieron un depósito y a finales de abril nos pagarán lo que falta de la cuota de febrero por el jugador”, informó Sergio Vilella, vicepresidente de Belgrano, en diálogo con Cadena 3. De gran rendimiento desde su arribo a Núñez, en enero de 2019, River tenía avanzada la prolongación del contrato de Suárez cuando irrumpió la pandemia y demoró su firma. El punta, de 31 años, posee vínculo con la institución hasta mediados de 2022. La dirigencia millonaria tenía pensado extender su contrato por 12 o 24 meses y aumentarle el monto de la cláusula de rescisión, ya que entendían que había quedado desactualizada. Actualmente, la cifra es de 15 millones de euros y pretendían elevar su cotización. Sin embargo, la rúbrica quedará para más adelante, cuando el impacto de la crisis se suavice. En paralelo existió un sondeo del Atlanta United de la MLS, pero no llegó a realizarse alguna oferta formal y solamente quedó en una consulta sin ningún tipo de compromiso. SEGUÍ LEYENDO: Maravilla Martínez comparó a Gallardo con uno de los mejores boxeadores de la historia La sorprendente definición de Antonio Cassano sobre un jugador de River: “Es un monstruo” Omar Labruna: “Mi papá decía que River era la Casa Blanca, que nunca había que irse de allí”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/las-insolitas-reglas-abandonadas-por-el-soccer-con-las-que-estados-unidos-intento-modificar-el-futbol/","date":"2020-04-16 00:00:00","title":"Las insólitas reglas abandonadas por el soccer con las que Estados Unidos intentó modificar el fútbol","abstract":"Penales con 5 segundos para hace una jugada, un reloj que cuenta a la inversa y tiempos muertos, entre otras, fueron las llamativas propuestas que no lograron triunfar en el fútbol mundial","author":[],"body":"No siempre el “soccer” en Estados Unidos tuvo tanta notoriedad como la que tiene hoy en día. A lo largo de la historia del deporte, y aún hoy pero en menor medida, se mantuvo por detrás de otras disciplinas mñas populares en el país como el básquet (NBA) el fútbol americano (NFL), el béisbol (MLB) o el hockey sobre hielo (NHL). Si bien ahora, y tras la llegada de David Beckham y otras grandes figuras, la liga estadounidense de fútbol comenzó a tomar cierta notoriedad, hubo un primer intento de popularizar el “soccer” en los 70, con Pelé, Beckenbauer y compañía, y una segunda ola después del Mundial de 1994, organizado en ese país. Dos años después se creó la actual liga profesional, la MLS (Major League Soccer), con algunas reglas particulares.  EL RELOJ A LA INVERSA: El 26 de octubre de 1997, el equipo del DC United, lograba su segundo título consecutivo, ante Colorado Rapids por 2-1, en el RFK Stadium de Washington, DC. En las imágenes, se puede ver como el tiempo de juego corre a la inversa, parando cada vez que el balón no estaba en juego. Cuando llegó a cero el partido terminó. Esa regla fue removida en 2004, año en el que se comenzó a utilizar el reloj tradicional. Un reloj similar al que posee hoy la NBA, en un deporte que es prácticamente imposible imaginarlo si un contador que vaya a la inversa.  PENALES A 32 METROS: LOS SHOOT-OUT Una definición de julio de 1999, entre el San Jose Clash y el DC United en el Old Stanford Stadium. Ese fue el último año en el que se utilizó esta forma de definir los partidos. La tanda de penales estaba compuesta de cinco tiros por equipo. El jugador tenía 5 segundos para recorrer 32 metros y finalizar la jugada. Algo similar a los lanzamientos en el hockey, conocidos como “Australianos”. El equipo que ganaba, a través de esa modalidad, recibía un punto extra, en vez de tres. Lo que buscaba la Federación era que no haya empates. El shoot-out terminó eliminándose y desde el 2000 al 2003 se experimentó el Gol de Oro. Finalmente, en 2004, se comenzó a utilizar el modelo tradicional de lanzamientos. Hubo otras reglas que también rondaron en la órbita de la MLS, como la de extender de dos a cuatro los tiempos de un partido (como un encuentro de NBA), de hecho los 20 equipos que posee la liga se dividen en dos conferencias: Este y Oeste. Otra de las propuestas, que deambulaban por la federación, fue la de implementar los tiempos muertos. Ideas que se apagaron antes de ponerlas a prueba.  MÁS SOBRE ESTE TEMA: El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay La dura historia que contó Efraín Juárez sobre su estancia en Nueva York, la ciudad más afectada por el coronavirus Joseph Blatter advirtió que el Mundial del 2022 podría jugarse en Estados Unidos o Japón    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/es-arbitro-del-ascenso-hermano-de-un-ex-campeon-con-boca-y-lucha-desde-su-rol-de-medico-contra-el-coronavirus/","date":"2020-04-16 00:00:00","title":"Es árbitro del Ascenso, hermano de un ex campeón con Boca y lucha desde su rol de médico contra el coronavirus","abstract":"Ramiro Magallán es uno de los jueces que imparte justicia en la Primera C. La propagación de la pandemia del virus COVID-19 lo llevó a tomar un rol fundamental en los hospitales Rossi y Español de La Plata","author":[],"body":"“Veo lo que pasa en España, Italia y Estados Unidos y tengo miedo de que nos pase algo parecido acá en Argentina”. La frase pertenece a Ramiro Magallán, el árbitro del Ascenso que también se desempeña como médico en los hospitales Rossi y Español de La Plata. Su estado de ánimo va cambiando en medio de la cuarentena. “Por momentos estoy optimista y por otros me asusto y me preocupa por lo que puede venir”, dijo en diálogo con la página oficial de la AFA; y aclaró: “En el ambiente sanitario miro mucho a mi alrededor y los peligros que existen con los médico, enfermeros y personal que trabaja en el hospital. Las tasas de contagios o incluso de muertes se dan a menudo. Uno está continuamente en contacto con diversos pacientes y el grado de contagio que tenemos es alto”. El aislamiento social, preventivo y obligatorio le generó un cambio de hábitos en su trabajo. “Se modificó mucho la dinámica, ya que en ambos hospitales se tuvo que cambiar la forma de atender a los pacientes. Se crearon consultorios específicos destinados a atender personas con fiebre y patologías respiratorias, donde las medidas de precaución son extremas, con antiparras, protectores, barbijos, botas, camisolines y cosas que no se utilizaban a diario. Hoy, a raíz de esta pandemia, una angina o una fiebre con tos, que antes lo veíamos con normalidad, lo tenemos que analizar pensando en una posibilidad de coronavirus”, explicó. En este sentido, Magallán también dio detalles del primer caso que conoció en primera persona: “La semana pasada tuvimos el primer caso positivo de Covid-19 en el hospital Rossi, pero lo que se incrementó en estos últimos días fueron las consultas por cuadros respiratorios. Esto implica extremar medidas con los pacientes e intentar aislarlos, algunos dentro del hospital y, los cuadros más leves, de manera ambulatoria, a la espera del resultado del hisopado”. Otro de los puntos salientes de la entrevista brindada con la AFA se basó en las medidas que tomó el Gobierno Nacional, como prevención para evitar la propagación de la pandemia. “Fue un acierto el inicio temprano de la cuarentena, pero al mismo tiempo sé que fue una decisión complicada por el tema socioeconómico. Hoy en día el aislamiento es lo único que tenemos para prevenirnos. En La Plata hay lugares en donde se cumple mejor que en otros y hay sitios en donde las personas salen a trabajar por la necesidad de llevarle la comida a sus hijos. Esta pandemia nos tiene que enseñar a valorar o, en su defecto, cambiar el foco de nuestros valores. Cómo una cuestión minúscula, un virus, algo que no se ve, puso en jaque a todo el mundo, hasta las grandes potencias mundiales y eso te hace pensar y valorar cuáles son las prioridades en la vida”, analizó. Además, como dato anecdótico, el árbitro es hermano del ex jugador de Boca, Lisandro Magallán, quien actualmente se encuentra en el Deportivo Alavés y está cumpliendo con la cuarentena junto con Santiago (el tercer hermano que juega en el Llagostera). “Ambos están muy bien, haciendo la cuarentena juntos. Por el momento, el aislamiento se mantendrá hasta el 26 de abril, pero la preocupación se da en ambas partes: en mi caso porque en España está todo más complicado; y ellos porque saben que yo estoy en contacto continuo con gente enferma”. Nota completa haciendo click aquí. Seguí leyendo El costoso look de Cristiano Ronaldo durante la cuarentena Tres jugadores de un equipo del Ascenso fueron detenidos por romper la cuarentena y jugar al fútbol en la calle Horacio Pagani reveló qué es lo que hará cuando termine la cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/las-confesiones-de-michael-jordan-sobre-su-nuevo-documental-la-gente-pensara-que-soy-una-persona-horrible/","date":"2020-04-16 00:00:00","title":"Las confesiones de Michael Jordan sobre su nuevo documental: “La gente pensará que soy una persona horrible”","abstract":"Jason Hehir, el director de ‘The Last Dance’, reveló detalles de una charla que tuvo con el legendario deportista sobre sus temores de que el público lo juzgue por su agresividad para liderar","author":[],"body":"Hay mucha expectativa en los fanáticos del baloncesto y del deporte en general por el estreno de la producción de ESPN llamada “The Last Dance“ (‘El último baile’), la serie documental sobre Michael Jordan en la temporada 1997/98 con los Chicago Bulls. Se estrena este domingo 19 de abril en Netflix pero ya empiezan a conocerse algunos detalles que hacen crecer aún más las ganas de conocer los detalles de la vida de este legendario jugador, quien no estaba muy seguro de exponerse tanto. Jason Hehir, director de este documental que narra las últimas aventuras de Michael Jordan en los Bulls y hace un recorrido por su carrera, explicó que ‘Air Jordan’ se preocupó porque la serie iba a sacar a relucir su lado más competitivo, con ese particular estilo de liderazgo –a veces demasiado agresivo– con el que ganó seis anillos de la NBA. Hehir contó en diálogo con el sitio The Athletic cómo fue esa conversación que tuvo con Michael Jordan: “Le pregunté: ‘¿Por qué quieres hacer esto?’. Y me dijo: ‘Es que no quiero’. Le respondí: ‘¿Por qué no?’. Y me dijo: ‘Cuando la gente lo vea, no estoy seguro de que sean capaces de entender por qué yo era tan intenso, por qué hice las cosas que hice, por qué actué de esa manera, por qué dije las cosas que dije, etc’. Me comentó que había un chico de nombre Scotty Burrell con el que tuvo que lidiar una temporada: ‘Cuando la gente vea esos videos, va a pensar que soy una persona horrible. Lo que pasa es que tendrán que entender que yo lo trataba así porque necesitábamos que fuera duro cuando nos enfrentáramos a Indiana, Nueva York o Miami en la Conferencia Este. Debía ser duro y yo tenía que comprobar si podía contar con él. Esas son la clase de cosas que la gente no va a comprender, no sabrá por qué actué así’.” Esta charla en donde la leyenda de la NBA confesó sus preocupaciones sobre la imagen que quedaría en la opinión pública tuvo lugar el 27 de septiembre de 2017 en Nueva York, en un hotel en Manhattan, en lo que fue la primera reunión entre Hehir y Jordan. “Eso es genial porque es una oportunidad. Tenemos 10 horas para pelar la cebolla y articular todas estas cosas que acabas de articular para mí”, le respondió el director. Por otra parte, este mismo artículo escrito por Richard Deitsch se revela que Michael Jordan no pudo contener las lágrimas al término del séptimo episodio, cuando fue consultado sobre su intensidad para liderar, dejando una brutal explicación sobre su personalidad. “Mira, ganar tiene un precio. Y el liderazgo tiene un precio. Así que arrastré a las personas cuando no querían ser arrastradas. Desafié a las personas cuando no querían que las desafiaran. Y gané ese derecho porque mis compañeros de equipo que vinieron después de mí no soportaron todas las cosas que soporté. Una vez que te unías al equipo, convivías con un cierto estándar con el que yo jugaba. Ahora, si eso significa que tuve que ir y patearte un poco el culo, entonces lo hice. Le preguntas a todos mis compañeros de equipo. Lo único sobre Michael Jordan fue que nunca me pidió que hiciera algo que no había hecho. Cuando la gente vea esto, van a decir: ‘Bueno, él no era realmente un buen tipo. Puede que sea un tirano’. Bueno, allá ellos. Porque nunca ganaron nada. Quería ganar, pero quería que otros ganaran para ser parte de eso también. Mira, no tengo que hacer esto. Solo lo estoy haciendo porque es quien soy. Así es como jugué. Esa era mi mentalidad. Si no quieres jugar de esa manera, no juegues de esa manera”, dice MJ en la serie. Originalmente ESPN planeaba emitir el documental en junio y que coincidiera con la final de la NBA, pero la crisis del coronavirus, que pausó al deporte y sembró incertidumbre en su futuro, hicieron que adelantarán el lanzamiento. MÁS SOBRE ESTE TEMA: Dura crítica de un ex compañero de Michael Jordan: “Yo era mejor pero el juego seguía pasando por él” Los detalles del partido secreto entre Michael Jordan y un LeBron James con apenas 15 años: “La estaba rompiendo” “I’m back”, el épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/maradona-y-sus-anecdotas-mas-divertidas-por-que-llevo-a-palermo-al-mundial-las-cabalas-bromas-sobre-su-infancia-y-el-recuerdo-preciso-de-los-goles-a-inglaterra/","date":"2020-04-17 00:00:00","title":"Maradona y sus anécdotas más divertidas: por qué llevó a Palermo al Mundial, las cábalas, bromas sobre su infancia y el recuerdo preciso de los goles a Inglaterra","abstract":"El Diez habló abrió el baúl de sus recuerdos de la selección argentina y repasó cada detalle de los hechos más emblemáticos en una simpática entrevista: “Lavezzi fue el único jugador que a mí me quedó afuera y yo me quedé llorando”","author":[],"body":" Diego Armando Maradona repasó una, dos, mil veces sus actuaciones épicas en el fútbol. Contó detalles y recreó escenas. Pero uno de los mejores futbolistas de la historia no es simplemente el mejor en la cancha; también es el mejor con su histrionismo y a la hora de volver a revivir aquellas situaciones siempre tiene una perlita para expresar. En la entrevista que le brindó a la plataforma digital AFAPlay, el actual entrenador de Gimnasia de La Plata rememoró sus comienzos como futbolista, las dificultades de su casa en la infancia, los memorables goles a Inglaterra en los cuartos de final del Mundial de 1986 y su paso como DT de la selección argentina con su habitual frescura. Diego debutó un 20 de octubre de 1975 en una derrota ante Talleres: tenía 15 años e ingresó desde el banco de suplentes. “Nosotros éramos pobres. Tan pobres que en el partido contra Talleres de Córdoba, que se jugaba a las tres o cuatro de la tarde y había un sol que te rompía, yo llevé el único pantalón que tenía que era el de corderoy. Los guachos usaban el de corderoy en invierno y los otros en verano. Yo le mandé derecho, qué me importaba a mí el calor. Nos encontramos con los jugadores de Argentinos y me miraban el pantalón de corderoy, pensaban este se equivocó de placard, ¡qué placard si no teníamos ni placard! Cuando le dije a mi vieja que iba a debutar se puso a llorar. Y mi viejo, que era el más fuerte de todos, hacía que miraba para arriba y se le caían las lágrimas. Mi mamá le dijo ‘llorá pelotudo, ¿no ves que tu hijo va a jugar en primera?’ Fue algo hermoso”, relató. “Nosotros pasábamos el Puente Alsina y era como pasar el Puente de Brooklyn. No exagero en nada. Cruzábamos a pie y desde los tablones se veía el agua abajo. Sin embargo, cruzábamos ese puente y entrábamos a Disney World, porque entrábamos a Pompeya que era todo jugueterías, camisas como las que quería mi hermana... Mi viejo no podía con todo. Entonces, “hoy le toca a la Mari, zapatos”. Vamos todos con La Mari. Mi vieja no tiraba nada. La Ana, Kity, Lili o Mari iban dejando la bombacha y la agarraba la de abajo; iban dejando la bombacha y la agarraba la de abajo. Me tocaba a mí... Dije 'papá, ¿no te sobra un calzoncillo por favor? Porque viste, sino...”, contó de su infancia en Villa Fiorito. Aquel Mundial de 1986 transformó a Maradona: pasó de ser uno de los mejores jugadores del mundo a convertirse en una leyenda. Buceando entre sus memorias, aseguró que ese fue “un equipo mediocre” durante toda la etapa de preparación: “Jugamos en Barranquilla (NdR: vs. Junior el 15 de mayo) y no pasamos la mitad de la cancha. Éramos malísimos”. “Tomamos la determinación de no ir a Bogotá que teníamos otro partido y volvimos a México. Ahí se hizo un grupo muy fuerte que después lamentablemente Passarella se aleja de nosotros. Pero no lo echamos, él se echó solo porque él decía que no se podía jugar con Bilardo teniendo la cabeza en Menotti. Y yo le digo que tenía en la cabeza a Menotti y pude salir campeón del mundo con Bilardo. A mí no me la puede contar”, disparó contra el Kaiser quien jugó su último partido en la selección precisamente contra el equipo colombiano.  Entre los distintos repasos que hizo de la Copa del Mundo de México, el capitán de aquel representativo argentino bromeó sobre las camisetas alternativas que utilizaron y debieron buscar de urgencia en el DF: “¡No teníamos camisetas alternativas y estábamos jugando un Mundial! Cuando las trajeron no tenían ni número, ni talle. Empezaron unas señoras a ponerle los números con brillantina. Entro a la pieza y Pasculli me dice: eh, ¿dónde estuviste vos? ¿que te dio libre a vos solo Bilardo? ¿por qué boludo?, le digo. ¡Tenés brillantina en la cara! Claro, yo estaba pendiente de las camisetas porque Bilardo me dijo quedate acá porque sino estas señoras no trabajan”. Dentro de ese punteo, revivió su discutido gol con la mano de Dios en los cuartos de final contra Inglaterra. “Yo buscaba una pared, porque los ingleses eran una roca. Fenwick, Butcher, Sansom, todos los de la defensa eran grandotes. Valdano no me da el pase a mí, lo anticipa Samsom. Cuando vi que la pelota iba para arriba, digo, no la alcanzo nunca, bajá por favor y se me ocurrió una idea: meter la mano y meter la cabeza. Claro, cuando caigo, Shilton no entendía dónde estaba la pelota. Miro así y la pelota está en la red. Empiezo a gritar ‘gol, gol’ y Checho (Batista), el boludo de Checho, me dice ‘pero lo hiciste con la mano’. ¡Callate boludo y abrazame! Y me empezaron a abrazar todos. Valdano me dice ‘no me digas que fue con la mano, a mí me tenés que decir’. Le digo: después te cuento Valdano, dejate de hinchas las pelotas”, confesó. En el 2015, Diego se reencontró con Ali Bennaceur, el árbitro tunecino que dirigió ese partido y reveló cómo fue el diálogo: “Me dijo una cosa muy sensata. Yo cobré el gol, los líneas cobraron el gol, pero hubieron 80 mil personas que no se dieron cuenta que era con la mano. ¿Me entendés? Yo solo no era el equivocado, eran las 80 mil cien personas que había en la cancha”. Cuatro minutos después de haber hecho aquella picardía que abrió el marcador en el Estadio Azteca, Diego hizo su obra maestra: “El segundo fue una obra que soñamos todos. Todos los que jugamos al fútbol soñamos con hacer ese gol. Lo hice en un momento donde ya estábamos dentro de los candidatos. Argentina iba a jugar con Inglaterra de igual a igual. Ya teníamos el envido. Ahora faltaba quién pusiera más número en la mesa: lo puse yo, con el segundo, que mató al primero”. Como si fuese una escena nunca antes vista, Diego volvió a describir cada sentimiento que tuvo de la hermosa jugada con la que marcó el segundo tanto: “Agarro la pelota en mitad de la cancha y me voy tocándola con el pie zurdo, corriéndola. Peter Reid, que venía al lado mío, cuando veo que hace así (abre la boca) y no puede más, digo, esta es mía. Encaré, me sale Butcher y amago a dársela a uno y la tiro totalmente para la izquierda de él. Cuando encaro, veo a Burruchaga y Valdano que Fenwick está haciendo el reloj, marcando el pase mío o que me fuera solo al gol. Le amagué y la tiré adelante. Me puso la mano, ¿sabés lo que era yo? ¡Una topadora! No me podía parar ni un ferrocarril. Cuando enfrento a Shilton, que pobre estoy muy apenado porque no me invitó al partido homenaje, le hago un amague y me hace toda una morisqueta. Sigo con la pelota y la toco con los tres dedos y me cae Butcher acá, en cualquier otra pelota creo que me rompe el tobillo, pero en esa ya estaba flameando en la red”. El mito deportivo de 59 años también habló sobre su estadía como entrenador de la selección argentina entre el 2008 y el 2010 con una particular perlita de sus cábalas y por qué tomó la determinación de dejar afuera a Ezequiel Lavezzi del Mundial 2010. “El verde a mí me da mufa. Un día sale el Pocho Lavezzi con unos botines verdes y me dice ‘ah, feo botines tenés’. Le digo, ¿con quién vas a entrenar Pocho vos? ¡Con vos, Diego! No, no, con esos botines verdes conmigo no entrenás. Salió, dio media vuelta y le dijo ‘Marito, quemá estos botines’. Y se puso unos azules, y le dije ahora Pocho vení al ruedo, metete con nosotros. Fue el único jugador que a mí me quedó afuera y yo me quedé llorando, porque estaba entre Palermo y él, pero al Titán le debía mucho. Al Pocho también le debo mucho, pero lo tuve que dejar afuera lamentablemente”, señaló en clara referencia al gol que el delantero marcó ante Perú por Eliminatorias y fue clave para alcanzar la Copa del Mundo de Sudáfrica. Seguí leyendo: Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/problemas-de-vestuario-en-real-madrid-la-razon-del-enojo-de-zidane-con-sus-jugadores/","date":"2020-04-16 00:00:00","title":"Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores","abstract":"El director técnico francés no ocultó su fastidio hacia sus dirigidos","author":[],"body":"Lo que nació como una idea para unir el grupo y mantener estable el clima de trabajo dentro del plantel en medio de toda la incertidumbre generada por el coronavirus terminó desatando un fuerte enojo del director técnico Zinedine Zidane con sus futbolistas. Desde hace varias semanas que rige una cuarentena obligatoria en España, uno de los países más afectados por el COVID-19 en el mundo (más de 182 mil positivos -el segundo país con más casos- y 19.130 muertos -sólo superado por Italia-). Ante este cuadro de situación, el entrenador francés decidió realizar una videollamada con todo el plantel. Esta reunión, que tenía como finalidad unir al grupo en medio de este confinamiento y contar sus experiencias derivó en un verdadero problema. Según informó El Chiringuito, Zidane se enfadó con sus futbolistas por la filtración a la prensa. “Zidane hizo una videollamada con el equipo y se enfadó mucho cuando se enteró que algún jugador lo había filtrado”, aseguró el periodista Edu Aguirre, quien se mostró en la misma línea que José Luis Sánchez. En el programa hicieron foco en lo estricto que es Zizu en su intención de resguardar la intimidad de vestuario y la poca gracia que le hace al francés cuando algún futbolista devela algún detalle de lo que sucede dentro del plante. El estratega, mientras en su cabeza comienza a cranear el Real Madrid de la próxima temporada, con la posible vuelta de Martin Odegaard y con la intención de contratar al joven de 17 años Eduardo Camavinga (Stade Rennais), llamó la atención con su gran estado físico. En su cuenta de Instagram, el campeón del mundo con Francia en 1998 demostró toda su destreza en un gimnasio que tiene dentro de su casa en Madrid. “Quédese en casa, manténgase saludable, manténgase en forma. Mantente activo Practica deportes. #HomeTeam”, escribió en su último posteo. MÁS SOBRE ESTE TEMA: El Real Madrid reveló nuevas imágenes de su futuro estadio: así será el increíble interior del Santiago Bernabéu Real Madrid busca dar un golpe de mercado con las contrataciones de Haaland y Mbappé La frase de un amigo de Cristiano Ronaldo que abre la puerta a su vuelta al Real Madrid "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/entre-entrenamientos-y-la-planificacion-de-la-champlay-para-no-volverse-loco-asi-pasa-la-cuarentena-diego-schwartzman/","date":"2020-04-16 00:00:00","title":"Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman","abstract":"El tenista argentino hace más de un mes que está encerrado en su casa y en diálogo con Infobae contó cómo vive en tiempos de aislamiento","author":"Emmanuel Baldo","body":"Este próximo 19 de abril, Argentina cumplirá un mes en cuarentena desde que el presidente Alberto Fernandez anunció oficialmente el aislamiento obligatorio por el avance del coronavirus en el país. Una situación de la que nadie quedó exento y por la que todos transitan de una manera diferente. En diálogo con Infobae, Diego Schwartzman, el tenista argentino mejor rankeado del mundo (13), contó cómo vive este momento atípico y explicó en qué consiste la “Champlay”, un evento solidario que reúne a varias figuras del deporte y el espectáculo. “Estoy transitando esta cuarentena como se puede, con altibajos en el humor y algunos días mejores que otros, pero en general bastante bien”, asegura. Además de programarse una rutina de entrenamientos diaria y organizar el campeonato de FIFA 20 a beneficio, el “Peque” cuenta que está “haciendo cosas para tratar de completar los días y pasarlo un poco mejor. Trato de hacer de todo un poco así no me vuelvo loco acá en mi casa”. “Arranqué esta cuarentena obligatoria antes de que la anunciara el gobierno”, relata el tenista, ya que cuando comenzó a especularse con la posibilidad de entrar en esta situación él volvía de Estados Unidos: “La empecé con mi novia y a los cuatro días se anunció en todo el país”. Fue a partir de allí cuando su casa se transformó en un “Gran Hermano”, bromea. Además de la llegada de su hermano, “a los cuatro días vinieron a casa mis viejos. Ellos son mayores de 60 y era mejor que estén cerca para ayudarlos con las compras y en el día a día, para que no tengan que volverse locos”, explica a Infobae. “Desde entonces estamos acá encerrados, pero por suerte la convivencia la transitamos sin problemas, jugando a las cartas y divirtiéndonos como podemos”. En lo que respecta a su entrenamiento, Schwartzman reconoce que, “es difícil entrenar en casa. Más más allá de que tengo la suerte de que mi preparador físico y mi fisio me mandaron un montón de cosas, otras pude comprar yo o conseguir, se hace difícil. Es difícil mantenerse al no poder jugar al tenis, que es una parte muy importante del entrenamiento. El desgaste físico que tengo todos los días cuando me entreno es bastante distinto, lamentablemente”. Así como la mayoría de los tenistas bien situados dentro del ranking, el argentino perdió varios torneos que fueron cancelados y otros postergados: “Yo tenía la gira por Europa en estas fechas. Ahí se juega Montecarlo, Madrid, Roma, Roland Garros... Después de eso venía pegado Wimbledon, Indian Wells y Miami, que fueron los dos torneos que se cancelaron al principio. Era una parte del año intensa. Hay muchos torneos que para el año tenístico son muy importantes y se cancelaron”. Sin embargo, está tranquilo en lo que tiene que ver con su puesto dentro del ranking de la ATP aunque lo que pueda ocurrir a futuro aún es una incógnita. “Eso quedó todo congelado y todavía no se sabe qué solución se le va a encontrar. Están analizando un montón de cosas. Todavía no tenemos noticias de qué se va a hacer con el ranking”. “AL TOTO SALVIO LE TENGO UN POQUITO DE MIEDO”: ¿En qué consiste Champlay?, el torneo solidario de FIFA 20 que organizan junto a Paulo Dybala “Todo nació porque Dybala y yo jugamos ciertos juegos online para divertirnos durante el año en giras o concentraciones, y en cuarentena jugamos un poco más seguido”, cuenta el argentino de 27 años. “Nos propusieron hacer algo online pero a beneficio, que la gente pueda mirarlo e intentar colaborar de alguna forma. Tenemos varios conocidos, futbolistas, actores, cantantes... Se nos ocurrió convocarlos a un evento benéfico y lo más fácil era jugar al FIFA, porque la mayoría juega. Es espectacular y con esto ayudamos a la Cruz Roja y a la gente que más lo necesita”, detalla a Infobae. El torneo que será transmitido por Direc TV y TYC Sports se llevará a cabo este fin de semana durante tres horas de transmisión por día: “El equipo de Europa va a jugar el sábado y nosotros, de América, vamos a jugar el domingo. Va a haber partidos de cuartos de final, semifinal y final. También habrá algunos invitados sorpresa durante la transmisión y algunos sorteos para que la gente que se sume y vaya donando también se divierta”, destaca el \"Peque” y agrega que, “además de la parte solidaria, el fin es que la gente se divierta desde su casa viendo partidos de Play entre personalidades que quizá solo ven por tele”. El tenista, que ya decidió que jugará con el Real Madrid, afirma que es bueno en el FIFA: “Tengo con qué defenderme, no sé si estoy para ganarlo, pero tengo con qué defenderme”. En su zona (América) podrá medirse ante Juan Pico Mónaco, René (Residente), el Chino Darín, Paulo Londra, Filipe Luis, el Toto Salvio y un invitado sorpresa. Al consultarle sobre el nivel de sus contrincantes, coloca al jugador de Boca Juniors como el candidato: “El que juega muy bien es el Toto Salvio, así que le tengo un poquito de miedo a él”. La zona de Paulo Dybala (Europa) estará conformada por Facundo Campazzo, Leandro Paredes, James Rodríguez, Mariano Di Vaio, Chicharito Hernández, Dominic Thiem y Sergio Agüero. Lejos de considerar al delantero del Manchester City como el mejor de ese grupo, Schwartzman revela que, “Facu Campazzo puede ser una sorpresa y Thiem también juega muy bien”. Para realizar las donaciones, a las cuales ya se unieron distintos sponsors y empresas, habrá un link durante la transmisión para que el público pueda entrar y “aportar su granito de arena con el monto que puedan”, remarca el tenista. “También va a haber un medio telefónico y otras formas de hacerlo para facilitarle a la gente que quiera donar todas las posibilidades y que se haga una buena bola para que haya mucha más recaudación”. En la misma sintonía, Infobae le consultó acerca del Torneo Virtual que está organizando el Abierto de Madrid, del cual participará Rafel Nadal, Andy Murray y Lucas Pouille, entre otros. “Se va a hacer en mayo. Voy a jugar, pero me veo muy mal, de hecho nunca jugué a un juego de tenis, así que lo tengo que bajar este fin de semana para empezar a practicar”, revela. Finalmente, Diego Schwartzman reconoce que se sorprendió “mucho y para bien”, con el acatamiento de Argentina a la cuarentena: “Quizá somos gente un poco reacia a un montón de cuestiones y nos cuesta un poco más tomar ciertas decisiones, pero la verdad es que me parece que en general se respeta bastante”. “El punto positivo, si es que se le puede encontrar a esta situación, es el aprendizaje que pueda obtener cada uno de todo este tiempo que uno pasó encerrado. El conocerse más a uno mismo, el ser solidario con el otro y respetarlo. El tema de la naturaleza también se pasa por alto, pero es clave”, sentencia. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/esto-es-una-pesadilla-solo-quiero-volver-a-mi-casa-el-desesperado-pedido-de-un-futbolista-argentino-varado-en-nicaragua/","date":"2020-04-16 00:00:00","title":"“Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua","abstract":"Juan Manuel Hormaechea viajó para defender la camiseta del Pirux’s Masatepe FC. El club lo dejó en libertad de acción y no puede regresar al país por el cierre de las fronteras. “Si contraigo el coronavirus no tengo los recursos para curarme”, esbozó","author":[],"body":"Tras pelearla en el ascenso argentino y pasar por Cañuelas, Estudiantes de Buenos Aires y Central Ballester, Juan Manuel Hormaechea armó su valija y decidió aceptar la propuesta del Pirux´s Masatepe FC, elenco de la Segunda División de Nicaragua. Aunque no iba a percibir dinero (solo hospedaje y comida), vio esta posibilidad como una chance de mostrarse para poder cumplir su sueño de ser futbolista profesional y vivir del deporte que tanto ama. Sin embargo, esta aventura que inició el 11 de enero, mucho antes que la Organización Mundial de la Salud decretara como pandemia la crisis por el coronavirus y se produjera el cierre de fronteras en Argentina, se convirtió en una pesadilla. Aunque el torneo de Primera División sigue su curso (es uno de las pocas competencias se disputa casi con total normalidad y los juegos son a puertas cerradas), la Federación Nicaragüense de Fútbol decidió cancelar de manera abrupta las competiciones del ascenso, lo que cambió por completo los planes de este joven argentino, de 22 años. El país centroamericano posee sólo 9 casos confirmados de COVID-19 y una persona fallecida. Ante este panorama, Hormaechea fue declarado en libertad de acción y comenzó su odisea para intentar regresar a Argentina, algo que estuvo muy cerca de lograr. Adelantó su pasaje del 30 al 22 de marzo por la aerolínea Copa Airlines. Con el check-in listo y ya en el aeropuerto, no le permitieron abordar el avión debido a que no iba a poder realizar la combinación pertinente en Panamá. “Esto es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo único que quiero es volver a mi casa”, suplió el lateral o stopper por derecha, en diálogo con Infobae. ¿Cómo surgió esta posibilidad de ir a Nicaragua? En 2017 jugaba en Central Ballester (elenco de la Primera D), donde conocí a un preparador físico que tenía contactos en Centroamérica. Cuando le comenté que no iba a seguir más en el club surgió esta posibilidad para poder seguir jugando. Me contacté con el Pirux´s Masatepe FC y en enero viajé para acá. Ellos le dieron hospedaje y comida, pero no recibió una remuneración. ¿Tomó el desafío como una posibilidad para mostrarse y cumplir su sueño? Estuve en una pensión, junto a tres colombianos. Siempre me cumplieron con la comida y la estadía. La idea era mostrarme, tener rodaje en otro país para poder seguir en algún club de Primera u otro país de Centroamérica. Uno nunca sabe quién lo está mirando. Fui con la idea de seguir creciendo. Fue con la intención de cumplir un sueño y se encontró con algo más cercano a una pesadilla Yo vine a cumplir mi sueño, el cual vengo luchando desde muy chico, con varias dificultades de por medio. Cuando parecía que todo se encaminaba para bien apareció esto. Es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo que quiero es volver a mi casa. Parece un chiste. Vine buscando crecer, hacer una carrera y hoy en día lo único que quiero es volver a mi casa. ¿Qué sucedió en el aeropuerto el día que tenía pensado regresar a Argentina? Hice el check-in el día anterior y 3 horas y media antes del vuelo ya estaba en el aeropuerto. Cuando estoy entregando la documentación me dicen que no podía viajar. Yo ya estaba con la cabeza puesta en mi casa y cuando me dijeron eso me comencé a desesperar. Me decían que no podía hacer la conexión. ¿Qué hizo después de conocer esta noticia? En el aeropuerto conocí a una persona de la Embajada Argentina, llamada Federico Galoni. Él me dio una mano para conseguir un hostel en Managua por unos días hasta que pudiera solucionar esto. Yo ya me había despedido de la gente del club, no pensaba que iba a pasar todo esto. Cuando Alberto Fernández comunicó el cierre de las fronteras hablé con mi familia para saber qué hacer. Yo la estaba pasando mal. La situación en Nicaragua es complicada. El Gobierno no se ocupa de esto, el presidente Daniel Ortega hace un mes que no habla. En el hostel estaba con 5 personas que hacían su vida normal, como si no sucediese nada. Era una situación en la que me estaba volviendo loco. Si yo contraía el virus yo no tenía recursos para curarme. Hablé nuevamente con el club y me ofrecieron volver a la ciudad. Estoy en una casa de familia. ¿La Embajada le proporcionó alguna información oficial en este último tiempo? Me van diciendo lo que van sabiendo. Yo los entiendo, y me ayudaron mucho. Están en contacto conmigo, pero me van diciendo lo que ya se sabe en Argentina. Si bien el aeropuerto de Nicaragua está abierto, los otros aeropuertos están cerrados. Fui a migraciones de Nicaragua, porque sigo al país. Les dije que yo no estoy vacaciones, sigo acá porque no puedo volver a mi país. Si tuviese la posibilidad de decirle algo a las autoridades de Argentina, ¿qué les dirías? Que por favor nos ayuden a los que no nos fuimos de vacaciones. Yo entiendo que la situación es frustrante, pero no todos estamos de vacaciones. No nos tomamos la pandemia como un chiste. Hay gente como yo que paga los platos rotos y que solamente quiere volver a su casa. Estoy a la deriva, tengo una total incertidumbre. No quiero volver para irme a la Costa, quiero volver para hacer la cuarentena en mi casa junto a mi familia. Acá no hay medidas ni prevención de nada. Nadie del Gobierno pensó en medidas. No dicen nada de nada. En Argentina tienen que agradecer las medidas que tomó Alberto Fernández, y que la oposición se unió para tomar medidas. Lo que hicieron fue muy bueno. Es desesperante la situación en Nicaragua. MÁS SOBRE ESTE TEMA: El campeón olímpico que dejó de entrenar para coser barbijos: “No cometan el error de España, la situación es crítica” Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua"}
