{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/el-hombre-que-volvio-de-la-muerte-exito-excesos-olvido-y-renacimiento-la-historia-de-vida-de-paolo-el-rockero/","date":"2020-04-19 00:00:00","title":"El hombre que volvió de la muerte: éxito, excesos, olvido y renacimiento, la historia de vida de “Paolo, El Rockero”","abstract":"Desde Tandil, su ciudad natal, Jorge Juan Montejo dialogó con Teleshow sobre el popular personaje que interpretó en los 80 y 90. Pero también de su internación, y su presente","author":"Gastón Sanguinetti","body":"Cuando en 1986 hizo su aparición pública, Jorge Juan Montejo (62) sorprendió a todos con su personaje. Paolo, El Rockero era un hippie disparatado de voz temblorosa, con vestimenta característica, cabello muy largo, bandana y morral multicolor, y un lenguaje cargado de muletillas como “¡Uhhh... loco!”, “¿Entendés, chabón?”, “¡Qué mala onda!”, “¡Mató la onda loco!”, “Que hacés persona!”. Y aún hoy, toda una generación lo sigue recordando. Montejo nació el 16 de enero de 1958 en Tandil. En sus comienzos nada le fue fácil hasta que Daniel Ripoll, el dueño la revista Pelo, le sugirió la interpretación. En ese momento se fue hasta una casa de cotillón, compró una peluca larga, con trencitas y una vinchita, luego se puso el gorro por dentro, y adquirió un realismo asombroso. Según el propio Montejo, el nombre se lo puso porque pegaba con la cara. “No se podía llamar Johnny, tenía que ser Paolo”, explica. Después, Juan Alberto Badía le agregó El Rockero, porque decía que “los hippies se iban a extinguir, pero los rockeros no\". Y con ese agregado llegó al éxito. Sus primeras apariciones fueron en el ciclo Badía & Cía los sábados a la tarde y luego se sumó con sus disparatados monólogos a Feliz Domingo, donde decenas de adolescentes buscaban el cumplir el sueño de viajar a Bariloche en la década del 80. De carne somos, El gordo y el flaco, Siempre sábado, Palermo Hollywood y Peligro sin codificar fueron otros de los programas en los que tuvo una escueta participación pero que dejaron una marca imborrable en la pantalla para todo su público. Sus actuaciones como Paolo en Los Bañeros más locos del mundo (1987), Los matamonstruos en la mansión del terror (1987) y Extermineitors IV: Como hermanos gemelos (1992) lo llevaron a la cima de su popularidad.  Pero detrás del éxito, su adicción a las drogas lo fue alejando de los medios. Estuvo tres meses internado en un neuropsiquiátrico de Buenos Aires donde, además, superó una depresión. En dos oportunidades, entre 2004 y 2011, lo dieron por muerto; se trató de una falsa noticia. De regreso en Tandil hace ya varios años, Montejo realiza publicidades para comercios de la zona, shows privados y continúa haciendo reír a su público con sus personajes en las redes sociales. Desde allí habló con Teleshow, la ciudad donde Jorge Juan reconoce “estar tranquilo y viviendo la vida con calma\". Además, revela cómo fueron estos años en los que pasó por el suceso, los excesos, el olvido, pero que pudo superar gracias al acompañamiento de su hijo y amigos. —¿Por qué te volviste a Tandil? —Me mudé de regreso hace unos años debido a mis tratamientos psiquiátricos, los cuales requerían el apoyo de mí familia: mi padre, mi hermano y mi hijo, que vive en Estados Unidos. Es la ciudad que más me gusta. Vivo solo pero tengo amigos que me visitan a diario y un asistente que me ayuda en todo lo que necesito. —Pasaste por momentos de esplendor, de mucha exposición mediática. ¿Cómo fue ese proceso? —Considero que los personajes de exposición mediática son aquellos que están de moda y que pasan sin pena ni gloria; yo no fui así. Simplemente había momentos muy buenos, como los 80 o los 90, y otros momentos que, por temas de salud, no pude estar en los medios. —¿Cómo recordás esa etapa, y el paso por el psiquiátrico? —Fue una etapa muy buena porque, te repito, nunca fui mediático. Simplemente tuve momentos de esplendor y momentos de menos esplendor. Lo del psiquiátrico tiene que ver con mi inestabilidad emocional y adicción a las drogas, lo cual fue deteriorando mi vida. Pero estuve muy contenido. Hoy en día estoy rehabilitado y viviendo en paz… ¡Vivito y coleando!  —En dos oportunidades te dieron por muerto. ¿Pensaste que en la situación que estabas viviendo podría hacerse realidad? —Fue difícil… Yo sé que no fue de mala leche. Pero fue dificultoso continuar mi carrera por varios meses ya que la gente creía que yo era un doble, y se me complicaba realizar shows privados. Sin embargo hoy en día recuerdo ese momento con gracia: fue cómico ser un muerto viviente por un tiempo. —¿Cómo es Paolo, El Rockero? —Es un monstruo porque tiene la forma de mirar de uno, la manera de caminar de otro y la observación de una generación entera. Así nació este personaje: mirando, imitando y mezclando cosas de muchas personas. —¿Sentís que el personaje alguna vez se comió a la persona? —No. Mejor dicho: yo me comí al personaje. Y te explico por qué. La gente siempre dice que el personaje se come al artista, pero la realidad es que en este caso Paolo, El Rockero es solo un personaje que interpreto y es el más famoso de muchos que hago. Es un producto de mi imaginación y trabajo duro; por supuesto que no somos la misma persona. Paolo no es real y es solo una de mis interpretaciones. —En tu peor momento, ¿el medio te dio la espalda? —Un poco sí… No voy a dar nombres, por supuesto. Pero cuando yo salí del psiquiátrico intente regresar a los medios y esperaba el mismo apoyo que tuve en mis días de gloria, pero no fue así. Entiendo que la televisión es un negocio y soy consciente de mis errores y tomo responsabilidad por mis acciones. De todas formas, me hubiera gustado tener más apoyo para poder reconstruir mi carrera. Pero el pasado es pisado, y yo sigo adelante. —¿Qué recordás de tu actuación en Bañeros? —Tengo muchas anécdotas muy lindas de la película: una fue cuando me caí en la silla de ruedas. Fue muy cómico porque fui por la rampa con todo y luego me golpeé de verdad (risas). Más allá del dolor estuve feliz con la escena y el equipo junto a los actores fueron muy buenos. Tengo muy buenos recuerdos.  —¿Qué te dice la gente hoy cuando te ve? —La gente me reconoce en la calle, no toda porque me veo muy diferente a Paolo sin la peluca, pero siempre que salgo alguien me saluda. La gente me recuerda como un icono de los 90 más que nada, pero aquellos que me conocen en la calle y me saludan se sorprenden porque mi manera de ser es muy diferente a la del personaje. Hoy en día mi público principal son personas de entre 35 y 50 años, ellos me apoyan mucho en las redes sociales, donde los entretengo con videos que subo a diario. —¿Te quedaron muchos amigos en el ambiente artístico? —Realmente mis mejores amigos no son famosos, son gente normal que me visita para tomar mates y tocar la guitarra. —¿Cómo es tu situación económica actual? —Gané mucha plata, pero la gastaba irresponsablemente en motos Harley Davidson, viajes, drogas y excesos. Luego de mi internación y rehabilitación logré acumular ahorros y estabilizar mis finanzas con la ayuda de mi hijo, el cual hoy en día me ayuda a manejar mi carrera de una manera mucho más responsable. —¿Te interesa la política? —Me solía interesar… pero hoy en día realmente ya no me interesa. Hace mucho tiempo que no siento que los políticos trabajan para los argentinos. Yo no estoy para nada calificado para hablar sobre esto, es solo mi humilde opinión. Siento que el pueblo está trabajando para los políticos en lugar de ellos trabajar para nosotros, no creo que hoy en día nuestro país sea justo y libre.  SEGUÍ LEYENDO Una vocación desde la cuna, el enojo de su padre y una ingenuidad maliciosa para la actuación: Tincho Zabala y sus siete décadas en el espectáculo La noche que Romay lo “empujó” al escenario, el pánico que le tenía el público y su parentesco con Teresa Parodi: vida y obra de Jorge Corona Rompió el mandato familiar para convertirse en el “padre de todos”: la adorable vida del actor Enzo Viena Deprimido, en soledad y en el mayor de los silencios: así fue el trágico final de Julio de Grazia, el actor de la voz ronca y los ojos melancólicos"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/los-misterios-de-la-vida-de-luis-miguel-del-maltrato-de-su-padre-a-la-desaparicion-de-su-madre-y-el-exito-mundial/","date":"2020-04-19 00:00:00","title":"Los 50 años de Luis Miguel: del maltrato de su padre a la desaparición de su madre y el éxito mundial","abstract":"El cantante, que hoy cumple años, tuvo una infancia difícil y creció en un ambiente hostil. Adicciones, documentos falsos y todo tipo de manipulaciones marcaron sus primeros pasos, hasta convertirse en una estrella internacional amada por el público","author":"Agustina Larrea","body":"Es popularmente conocido como El Sol de México, pero nació en San Juan de Puerto Rico hace exactamente 50 años. Tardó en admitirlo: su padre, el temible Luisito Rey, tenía una estrategia, la idea de que era mejor presentarlo a la sociedad como la gran promesa musical en tierras aztecas (antes había falsificado una documentación para intentar hacerlo pasar como estadounidense, pero no tuvo éxito). Los engaños y las manipulaciones parecen haber marcado el pulso de los primeros años de la vida de Luis Miguel. Luego llegaría, quizá, uno de sus mayores dolores: la misteriosa desaparición de su madre, Marcela Basteri, cuando él ya triunfaba en los escenarios del mundo como un artista adolescente. Sin embargo, sus cinco décadas de vida también tuvieron, y siguen teniendo, un costado luminoso: el talento para elegir grandes canciones e interpretarlas de manera magistral, los grandes éxitos, los fanáticos que se multiplican por todo el mundo, las presentaciones multitudinarias, los amores imborrables y las recaudaciones millonarias lo llevan hoy a celebrar, en medio del hermetismo que lo caracteriza y una actualidad marcada por la discreción y el misterio. LOS PRIMEROS ENGAÑOS Tal como se pudo ver en Luis Miguel la serie, la exitosa ficción creada por Netflix con el aval del propio artista, dos de los personajes centrales en la vida del cantante fueron sus padres: el cantante español Luis Gallego Sánchez, más conocido como Luisito Rey, y la ciudadana ítalo-argentina Marcela Basteri. Tal como ocurriría tiempo después con su primogénito, Luisito Rey fue un niño prodigio, que se destacó por su talento musical desde pequeño. Sin embargo, llevado por los excesos, nunca logró gran repercusión ni pudo organizar seriamente su carrera. “Sus reuniones sociales, donde no faltaba la paella del mayor de los Gallego y el canto de Luis, abrieron puertas en noches eternas donde el alcohol y las drogas daban paso a continuos amaneceres, incluso en algunos casos a composiciones, porque él decía que la embriaguez lo inspiraba”, escribió el periodista Javier León Herrera, autor de Luis Miguel. La historia (Aguilar, 2018), una de las biografías más completas del cantante. Hacia mediados de los años ‘60 los hermanos de Luisito Rey quisieron impulsarlo, sentían que tenía potencial artístico. En medio de negociaciones, intentos fallidos y su hit Frente a una copa de vino, que le dio algo de visibilidad, emprendió giras por Latinoamérica y realizó algunas presentaciones en vivo. Por unas deudas que tenía decidió salir de su país con un pasaporte fraguado y agregarle una “s” a su apellido: así pasó a llamarse Luis Miguel Gallegos. Fue en este período cuando conoció a Marcela Basteri en Mar del Plata, Argentina, e iniciaron un romance apasionado. Como hizo toda su vida, el padre de Luis Miguel apeló a uno de sus mecanismos habituales: la falsificación. Es que, cuando se consolidó la relación, Luisito presentó en sociedad a su compañera como “una célebre actriz italiana” y hasta llegó a inventar en una entrevista una boda entre ellos que nunca sucedió. “La hizo su compañera, y puesto que ella nada tenía que ver con el medio artístico, inventó una historia. Le hizo creer a la opinión pública argentina que Marcela era lo que no era. Ella, cegada por la pasión, aún con la oposición de su padre, dejó todo y siguió los pasos del cantautor, una decisión que marcaría su trágico destino, iniciado con el encuentro casual de un español y una italiana en una ciudad costeña argentina”, detalló en su libro el biógrafo del intérprete de La incondicional. PRIMERA INFANCIA Sin que la carrera de Luisito Rey despegara, la pareja inició un largo recorrido. Por un supuesto proyecto artístico recalaron primero en México y luego en Puerto Rico. Fue allí que nació el primogénito. “Marcela Basteri rompió aguas en su casa a las 5 de la tarde del sábado 18 de abril después de dos días de contracciones. Los astros estaban bajo el signo de Aries”, reconstruye el biógrafo del cantante, y agrega: “Luis Miguel nació exactamente a las 11.30 PM del sábado 18 de abril (…). Accedí a la habitación 315, en la que vino al mundo el intérprete de Suave, donde además hay una placa conmemorativa de tal evento”. Según escribió el periodista que más conoce la vida de Luis Miguel, el cantante festejó su cumpleaños en una fecha errónea: “Tuve acceso al expediente médico (...) donde se recoge el dato de la hora exacta del natalicio, las 23.30, es decir, Luis Miguel como bien dije ha celebrado toda su vida su cumpleaños en el día equivocado, él nació el 18 y no el 19 de abril”. Con ese dato se cayó años después, y luego de una gran polémica mediática, uno de los embustes más escandalosos de Luisito Rey, que llegó a asegurar que su hijo mayor había nacido en Veracruz y, por lo tanto, que era de origen mexicano. En los años ‘70 la familia inició una etapa plagada de viajes: primero vivieron en México y luego estuvieron en España, donde Luis Miguel llegó a cursar algún tiempo sus estudios primarios. Entre viajes, fiestas y veladas bohemias interminables, tal como se puede ver en la ficción de Netflix, que ya desde el primer episodio refleja esa atmósfera, la primera infancia de Luis Miguel no fue nada sencilla. “Resulta fácil imaginarse cómo pudieron influir en el crecimiento del niño las constantes fiestas que se organizaban en las diferentes casas por las que fue peregrinando desde su mismo nacimiento y el pesado ambiente en el que se crió, donde había alcohol, drogas y promiscuidad. No debe extrañar por tanto su precocidad en tantas cosas que irán aconteciendo según vayan pasando los años. Hasta que cumplió la mayoría de edad Luis Miguel no fue dueño de su propio destino”, afirma León Herrera en su obra. Mientras las deudas y los problemas económicos se multiplicaban, Luis Miguel iba, sin embargo, dando muestras de su talento. Es que el pequeño Micky, como lo llamaban en la intimidad, sorprendía a todos por su voz dulce, su cara angelical y su gran locuacidad. En una de las escenas más logradas de la serie se puede ver bien que no pasó mucho tiempo hasta que Luisito Rey detectó que su hijo mayor podría convertirse en una suerte de salvavidas para él y toda la familia. Luis Miguel debutó con apenas 10 años arriba de un escenario de Ciudad Juárez, cuando cantó acompañando a su padre, que se presentaba en cabaret. La interpretación fue de tal impacto que comenzaron a llegarle cada vez más propuestas artísticas. Desde entonces, su carrera adquirió un ritmo frenético: llegó a la televisión mexicana, a cantar en la boda de Paulina López Portillo, la hija del entonces presidente mexicano, y a firmar 1982 firmó un contrato millonario con EMI que lo llevaría a grabar dos discos de gran repercusión: Un sol y Directo al corazón. Con las finanzas familiares encaminadas, llegó el segundo de los hijos de Basteri y Rey: Alejandro, más conocido como Alex. Los expertos en la vida del artista coinciden en señalar que por esos tiempos vivían días de alegría plena. “Hay que destacar que en este inicio de su carrera Luis Miguel estuvo muy cerca de la felicidad completa. Hubo momentos en los que el mundo creyó ver un sueño hecho realidad, el de una familia feliz y unida y un niño soñador que cumplía su sueño de ser cantante y al que en su fuero interno le satisfacía arreglar todas las penurias de su gente”, reveló el biógrafo del artista. De esta época es, por ejemplo, un viaje que realiza la familia a Disney y que fue cubierto ampliamente por las revistas del momento. Pero aquella ilusión llegaría a su fin. Mientras su carrera seguía en ascenso –ahora era convocado a participar de festivales internacionales como el de San Remo, en Italia, hasta el célebre escenario de Viña del Mar, en Chile–, la pareja de Marcela y Luisito se derrumbaba. Los motivos: la personalidad autoritaria del padre del cantante, su vida de excesos y las continuas infidelidades. DERRUMBE FAMILIAR Y ÉXITO ROTUNDO En esta etapa Basteri quedó embarazada de su tercer hijo, Sergio, quien nació tras un parto muy complicado. Fueron días tan dolorosos que la mujer decidió huir con el bebé y pidió asilo a su familia, que vivía en Italia. Desesperado, Luisito Rey empezó a buscar a su esposa, quien guardaba muchos secretos de su vida y de sus desmanejos. Quería recuperarla, que volviera a vivir con él y con sus hijos mayores. Tal como se vio en los capítulos finales de la serie, que podría tener una segunda temporada cuando la industria reanude sus proyectos suspendidos por la pandemia del coronavirus, en 1986 Luisito le pidió a Marcela que se encontraran en España para hablar. Hasta donde se pudo reconstruir, la mujer viajó con su hijo menor a cuestas. Incluso sus familiares italianos recibieron llamadas telefónicas de ella, en las que aseguraba que estaba en Madrid, con la familia de su esposo. “Después de eso se esfumó. La tierra se la tragó. Desde entonces, más o menos a principios de septiembre de 1986 no hay una sola señal de vida de la mamá de Luis Miguel”, revela el biógrafo de Luis Miguel. Por entonces Marcela tenía 39 años y se encontraba muy deteriorada físicamente. En paralelo, Luis Miguel brillaba en cada presentación pero empezaba a darse cuenta de que su padre, que a la vez era su manager, se manejaba de una manera extraña. El joven necesitaba independizarse. Una vez que llegó a la mayoría de edad decidió emprender su camino alejado de su progenitor, que no vio con buenos ojos su decisión y se enfureció. Fue en esos tiempos cuando apareció en su vida el empresario argentino Hugo López, un hombre que con el tiempo se convertiría en su protector, su confidente y su salvador. O en un “segundo padre”, según señalaron distintos allegados que conocieron a ambos. La carrera de Luis Miguel, de la mano de López, fue pura cosecha de éxitos. Al argentino le atribuyen, entre otros grandes hitos, la selección de temas para el disco Busca una mujer, de 1988, que marcaría un volantazo en la trayectoria del artista (la placa, entre otras memorables canciones, tiene los hits Un hombre busca una mujer, Fría como el viento y La incondicional). A instancias de López, además, el cantante llevó adelante un cambio de estilo musical y físico que lo llevó a aumentar todavía más su popularidad. En 1989, aunque el tema se mantuvo oculto y recién en 2007 el artista la reconocería oficialmente, nació en el Hospital Español de la Ciudad de México Michelle, la hija mayor del cantante, fruto de su romance con la modelo Stephanie Salas. La década del ‘90, quizá la más rutilante en términos artísticos y de exposición para el Sol de México, traería más éxito. En 1990 tuvo lugar otro suceso de la mano de López, el disco 20 años, que llegó a vender 600 mil copias en su primera semana de distribución. El empresario argentino también cumplió un rol de contención: tal como se pudo observar en los últimos episodios de Luis Miguel, la serie, López lo ayudó cuando el cantante cayó en excesos y algunos escándalos en su vida amorosa. De esos años son memorables las giras, que lo llevarían a conquistar Latinoamérica y Estados Unidos, además de algunos países de Europa, además de los célebres discos Romance, Aries y Segundo romance, entre otros. Para entonces, algunas de las mentiras de Luisito Rey afloraron públicamente. Entre otras, la nacionalidad de su hijo, que finalmente por una gestión del gobierno mexicano le dio la ciudadanía al cantante. Luisito Rey murió en España, en 1992, víctima de un deterioro de su salud provocado por la constante ingesta de alcohol y cocaína. Según la familia Basteri, el hombre se llevó a la tumba el secreto de la desaparición de la madre de Luis Miguel. En distintas entrevistas aseguraron que habría urdido algún tipo de plan para hacerla desaparecer. La serie de Netflix, aunque no da detalles y lo muestra de manera elusiva, pareciera avalar esto. El nuevo siglo encontró a Luis Miguel con más éxito y otra novedad en su vida: en 2005 los paparazzi lo registraron de la mano de la modelo mexicana Aracely Arámbula, con quien inició una historia de amor y tuvo dos hijos: Miguel, que nació en 2007, y Daniel, que llegó al mundo el 18 de diciembre de 2008. Pero después de casi cinco años la pareja llegó a su fin. Desde entonces, al cantante le atribuyeron distintos romances e historias de todo tipo. Siempre hermético, prefirió recluirse, incluso llegó a pasar varios años sin presentarse en público. Los últimos tiempos también llegaron con algunos problemas vinculados a su salud. “Sus períodos depresivos, la lucha de El Sol contra su propio ocaso, son una constante en su vida. Refugiarse en fármacos es un recurso que su propio cuerpo no ha podido disimular a pesar de llevar el asunto en la discreción más absoluta”, señala la biografía del artista. A partir de la enorme difusión que tuvo Luis Miguel, la serie, la carrera del artista pareció recobrar un nuevo impulso entre 2018 y 2019. Incluso llegó a cantar en vivo y emprendió una gira que lo llevó a varios países, incluida la Argentina. Siempre misterioso, en los últimos días posteó en su cuenta de Instagram un pedido escrito a sus seguidores para que cumplan con la recomendación de las autoridades sanitarias del distanciamiento social con el hashtag #QuedateEn Casa. La publicación tiene más de dos mil comentarios, con varios fanáticos reclamando que aparezca en vivo por las redes sociales y que muestre cómo vive sus días de cuarentena obligatoria. Los 50 años encuentran a Luis Miguel, una vez más, enigmático y acompañado por el cariño de su público. Seguí leyendo Luisito Rey en Buenos Aires: las mentiras más increíbles del padre de Luis Miguel cuando probó suerte como cantante juvenil en la Argentina Luis Miguel actor: las sorprendentes películas que hizo obligado por su padre (y detestó años después) Los detalles nunca contados (y las mentiras más increíbles) sobre el trágico final de la madre de Luis Miguel El último adiós de Luis Miguel a su padre, el temible Luisito Rey"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/gabriel-schultz-lo-que-aprendi-en-esta-cuarentena-es-a-vivir-el-dia-de-hoy-manana-es-intangible/","date":"2020-04-19 00:00:00","title":"Gabriel Schultz: “Lo que aprendí en esta cuarentena es a vivir el día de hoy; mañana es intangible”","abstract":"“Me da la sensación que uno se puede acostumbrar a cualquier cosa”, afirma el conductor en esta charla en la que comparte cómo vive la cuarentena y confiesa sus temores por la situación económica","author":"Tatiana Schapiro","body":" Desde un rincón que armó entre la tele del living y la puerta de calle, al que llama “la oficina”, Gabriel Schultz abre las puertas de su cuarentena a Teleshow. \"Todo lo que pasa en mi vida, hoy por hoy, pasa entre estas cuatro paredes”, dice el periodista del clásico programa Perros de la calle, que ya lleva 18 años al aire en la segunda mañana de Radio Metro. Un disco de Kiss, que el mismo Gene Simmons -bajista de la mítica banda- le regaló, cuelga de la pared de la casa que hoy es el único escenario posible de una vida en confinamiento, que comparte felizmente junto a su mujer y su hijo. “Pensé que iba a ser mucho más difícil estar las 24 horas juntos, pero no es así. De hecho, mi hija vive sola, y la verdad que la extrañamos”, dice Gabriela, aunque aclara que en realidad no está sola: “Está con el novio, pero digo que vive sola porque no me resigno a que viva con él...”, lamenta. —¿Cómo estás viviendo en lo personal este aislamiento? —Nosotros somos privilegiados por el hecho de tener un lugar cómodo para estar. Más allá de todo, por supuesto, el encierro no es tanto para mí que tengo donde caminar, un lugar amplio en el cual podemos estar con mi mujer y mi hijo, cada uno en su espacio. Más allá de que pueden surgir ciertos momentos de aburrimiento, nada es tan terrible. —Además de tener la posibilidad de seguir trabajando. —Claro, somos de los pocos que tenemos un trabajo. Justo estaba leyendo sobre una persona que tiene un bar y que tuvo que pagar los cinco sueldos a sus empleados con cero ingresos desde que empezó todo esto y, sinceramente, me pongo en el lugar de él y no sé cómo haría. —Estás pasando la cuarentena con tu mujer y tu hijo. ¿Cómo se organiza la dinámica de la casa en este momento? —Mi hijo estudia a la noche en la facultad, con lo cual, él se enchufa a las siete de la tarde en el terciario que está haciendo y tiene sus clases de lunes a jueves. Entonces, cena en su habitación. Al mediodía, me esperan a que termine el programa -que lo hago desde acá-, y comemos todos juntos. Desgraciadamente mi hijo estaba trabajando y lo desvincularon la semana pasada, con lo cual tiene menos cosas para hacer que antes y mi mujer hace teletrabajo desde casa también. Así que estamos todos cada uno en su lugar trabajando. Lo bueno es que nos juntamos para almorzar, cosa que antes era imposible. —En ese estar todo el día juntos, ¿hay momentos que decís: “Basta, no los aguanto más”? —¿Sabés que no? No pasó todavía. —¿Con tu hija hablas todos los días? —Sí, con ella y con mis viejos también. No los puedo ir a ver. Eso es lo que más me da… No los veía tanto antes, pero el hecho de que estén en situación de riesgo me hace querer estar más cerca. —¿Tenés miedo? ¿Cómo te llevás con eso? —Al principio no. Ahora empecé a tenerle, más que miedo, respeto a esta historia. Miedo no sé. Mi mujer está más miedosa. Cada vez que salgo a la calle, al supermercado o la farmacia, me espera con la lavandina, el alcohol y todas esas cosas. Al principio yo estaba en la misma que muchos presidentes del mundo, incluso todavía hoy: “Es una gripe, no pasa nada”. Bueno, la historia nos está demostrando que no es una gripecita y que hay que tenerle respeto, no miedo. Tener mucho cuidado para no contagiar y no contagiarse. —¿Cómo es ese protocolo que hacés cuando volvés a casa después de las compras? —Hicimos una especie de vaporizador con alcohol y agua. Me espera mi mujer, me tira en las zapatillas, me las saco y le tiro yo a la suela. Mientras tanto ella empieza a guardar todas las bolsas en una bolsa especial que luego tiramos y le pasa lavandina a cada cosa. Y me lavo las manos, por supuesto. No me voy a bañar apenas llego, pero casi. —¿Cuántas veces por día se lava las manos Gabriel Schultz? —No las cuento, pero yo creo que no menos de diez. —¿Cuál es la tarea doméstica que te toca y le escaparías si pudieras? —Todas. Mi mujer me está persiguiendo para que ordene el placard y ya no tengo más excusas. Cada uno tiene su sector y a ella le molesta que el mío esté tan desordenado. Pero es mío. Entonces es una discusión que tenemos y le digo: “Vos no lo mires, es mi lugar”. El de ella está impecable. Entonces… —Ella tiene las perchas para el mismo lado y todo por color, y el tuyo es un caos. —El mío es un caos, pero un caos que yo entiendo. Pero a ella le molesta. Entonces, estoy tratando de evitar ese momento en el cual voy a tener que ordenarlo y mientras pongo innumerables excusas. Esta nota, por ejemplo, es una. —¿Soy una excusa para no ordenar el placard? —Te dije que sí para tener una excusa más.  —¿Te agarró esta fiebre de cursos online, gimnasia, cocinar? —No, para nada. Mi hijo empezó a cocinar, eso está bueno. Hizo algunas cosas propias que se le ocurrieron y están buenísimas. En lo particular, me causa bastante admiración esa gente que arranca con cursos y se hace una rutina de gimnasia. El primer día hice algo y después dije: “No”. Me da no sé qué. ¿Sabés lo que más miedo me da? Hacer algo que me haga mal, porque en un gimnasio está el profesor que te mira, pero acá, solo, ponerme a hacer algo... Y si me tira un músculo, ¿a dónde vas ahora? —No entrenaste en tu vida y justo te esguinzás ahora en la cuarentena. —Exacto. O una hernia… ¿Ahora? Dejate de joder. Entonces digo: “No, con la tele estoy bien”. Y estoy viendo muchas series, películas, películas viejas. Incluso que había abandonado, y decía: “No me voy a poner a ver una película de tres horas”, tipo El Irlandés. Bueno, este es el momento; si no las veo ahora, ¿cuándo? Entonces agarré It 2, que no la había visto y la vi ahora. Todas películas que en otro momento no me hubiera permitido ver por la extensión, ahora las veo sin culpa. —¿Estás durmiendo bien? —Muy bien. Me preocupa, porque al principio no, eh. La primera semana me despertaba a las tres, cuatro de la mañana, llegaba la noche y no me podía dormir, y de repente, me da la sensación que uno se puede acostumbrar a cualquier cosa, porque empecé a dormirme en los horarios en que me duermo siempre, me despierto a la hora que me tengo que despertar para hacer el programa de radio. Incluso estoy durmiendo una hora más, porque al no tener que ir hasta la radio tengo una hora más de tiempo para dormir. —¿Qué es lo que más extrañás de la precuarentena? —Lo que más extraño es ir a la radio y tener un contacto más cercano y, sobre todo, el sentido de la certeza de que todo estaba medianamente bien. Esta incertidumbre permanente de cuándo termina, qué va a pasar, ¿terminará alguna vez? Eso es lo que más me hace extrañar la situación anterior. A la vez, el otro día hablábamos en la radio de cuántas cosas que antes no nos permitíamos hacer o que no hacíamos por no tener tiempo, y al final era que no teníamos ganas. Y cuántas otras que uno decía: “Esto lo tengo que hacer sí o sí”, y al final no era tan importante. —Venías con mucha pila con la actuación y pasó esto. ¿Cómo te pega? —Eso está todo frenado. De hecho, había una película dando vueltas y, obviamente, esto paró todo. Por suerte, pudimos hacer microteatro en diciembre, que fueron un par de meses antes de lo que finalmente ocurrió. Por eso lo que hablábamos del privilegio de tener este laburo porque, si hoy tuviera que vivir de la actuación, estaría bastante embromado como todos los actores que hoy no tienen dónde ejercer su función. Actores y tantos otros rubros. —¿Te preocupa la parte económica de lo que viene? —Sí, muchísimo. Me preocupaba siempre. Mi mayor miedo en la vida es no tener trabajo. Y en este momento lo tengo pero me asusta el hecho de que no te alcance, o que de repente se corte, no haya pagos, no haya cobranzas y se termine. Me tiene intranquilo. —¿Cómo se batalla contra eso? —No tengo respuesta. Solo trato de no estar pensando todo el tiempo en eso y de vivir el presente. Lo que aprendí en esta cuarentena, y creo que está bueno, es vivir el día de hoy; mañana es intangible. Es algo que siempre se dice pero no se ejerce y en este momento, sin querer, lo estoy haciendo. Hoy me cuesta mucho más pensar en mañana porque no se sabe qué va a pasar. —Hay un aprendizaje ahí. —Sí, a los golpes. Esto te demuestra claramente que no tenés el control de nada. Cuando uno está en la vida normal, entre comillas, supone que controla todo, y en realidad no controlás nada. Esta situación te lo pone de frente. —¿Te da cierta tranquilidad que atravesemos esta crisis liderados por Alberto Fernández? —Claramente sí. No tengo dudas en contestarte eso. Nadie sabe bien qué hay que hacer, entonces, lo bueno es que pregunta a los que saben, algo a lo que no estamos acostumbrados. Hemos tenido siempre dirigentes omnipotentes, o falsamente omnipotentes, que no preguntaban sino que hacían lo que supuestamente ellos, iluminados, podían determinar. Alberto lo que está haciendo es: “De esto no entiendo nada. Llamame a uno que sepa que me explique, llamame a dos, llamame a diez, a veinte, y entre todos vamos a llegar a una idea”. Me da la sensación de que ese es el camino y estaría bueno trasladarlo a un montón de ámbitos. Cuando no sé algo, pregunto. Es lo lógico. Y últimamente estaba visto casi una demostración de debilidad. En este caso, se está demostrando que cuando no sabés de algo, lo mejor es preguntar. Mirá la entrevista completa Seguí leyendo: Nito Mestre habla de #AmericaCantaSui: “Es un homenaje a nuestros fans”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/cris-morena-conto-que-fue-victima-de-un-abuso-a-los-5-anos-recien-ahora-lo-estoy-sanando/","date":"2020-04-19 00:00:00","title":"Cris Morena contó que fue víctima de un abuso a los 5 años: “Recién ahora lo estoy sanando”","abstract":"La productora sorprendió al confesar una difícil situación que vivió en su infancia y dijo que eso fue lo que la llevó a trabajar con niños y jóvenes para “tratar de ayudarlos”","author":[],"body":" La charla de PH, Podemos Hablar giraba en torno a la delicada situación que viven muchas mujeres en medio de la pandemia del coronavirus, contexto en el que se recrudece la situación de violencia de género. Y Cris Morena, una de las invitadas al ciclo de Telefe, intervino para manifestar sus sensaciones al respecto. “Realmente es una pandemia”, dijo sobre la violencia machista, mientras Mauro Zeta -otro de los invitados al ciclo- contaba cómo se habían incrementado los femicidios en estos últimos días. Después, cuando el periodista explicaba que esto no se debía ver como un hecho policial sino que tenía una raigambre cultural, la productora señaló: “Todo lo que está pasando en la Argentina es un tema cultural. Todo”. Y, al escuchar que los femicidas “matan porque quieren y porque el Estado los deja”, ella agregó: “Porque están enfermos también”. Entonces, mientras toda la mesa debatía sobre la difícil situación de esas mujeres, Cris hizo foco en sus hijos. “¿Nadie piensa en esos niños que están viviendo esa situación espantosa, que muchas veces son también maltratados y golpeados?”, cuestionó. Y luego ahondó en el tema asegurando: “Quizá en el día de mañana ellos repitan lo mismo, si no pueden encontrar una respuesta ante tanta brutalidad”. Frente a esta reflexión, Santiago del Moro, otro de los invitados del día, miró fijo a la productora e hizo una pregunta general, pero claramente dirigida a ella. “¿Alguna de ustedes fue víctima?”, indagó el conductor de Juntos Podemos Lograrlo. Y, visiblemente nerviosa, Cris repreguntó: “¿De qué?”. “De un psicópata, de violencia de género....”, explicó entonces Del Moro. Pero la productora volvió a responder con una pregunta: “Ehhhh... ¿violencia de género es abuso?”. “Violencia, verbal, física...”, detalló entonces Santiago. “Seguramente sí”, contestó entonces Cris, casi con la voz quebrada. E, inmediatamente, se llevó la copa a la boca y bebió un largo trago de vino. Ante esta situación, luego de que Lizy Tagliani tomara la palabra, Andy Kusnetzoff quiso retomar el tema y le pidió a la productora permiso para hacerlo. “Te vi dudando justo en ese tema, no se si repreguntarte...”, le dijo el conductor del ciclo. “Hay pocas mujeres que no tuvimos abusos, solo eso te voy a decir. Muy pocas mujeres. Seguramente hay muchos varones también que tuvieron abusos. Uno se olvida de que el abuso no tiene sexo... Y hasta ahí llegué...\", empezó diciendo entonces Cris. Obviamente, todos marcaron lo dolorosa que es una situación de este tipo. Y entonces ella agregó: “Sobre todo cuando tenés cinco años. Es muy difícil. Creo que por eso me dediqué a los niños y a los jóvenes, para tratar de salvarlos en lo que pude. Nunca lo dije, no me preguntes más...Fue hace muchos años y estoy sanándolo recién ahora. ¿Podés creer? ¡A esta altura de mi vida!”. El tema quedó ahí porque, obviamente, Cris no estaba en condiciones de seguir hablando de eso. Así que volvió a referirse a sus producciones, sus logros y sus proyectos. Y volvió a sonreír. Como minutos antes, cuando había dejado a todos con la boca abierta al contar que entre todos sus descubrimientos, el que más la había sorprendido era un ex Casi Ángeles y no justamente por su talento. “El que más me sorprende y me sigue sorprendiendo es Peter Lanzani. ¡Pero porque era una madera total, era de madera!”, dijo segura. Y contó que el hoy consagrado actor “dejó su colegio, uno muy paqueto de Belgrano, dejó su rugby que amaba, dejó la posibilidad de ser universitario y le puso una garra, un corazón a todo” para lograr ser lo que es actualmente. De más está decir que Cris lo contó desde el cariño que le tiene, por haber surgido de sus huestes. Y, mirando a cámara, le dijo: “Te amo Peter y estoy tan orgullosa de haberte apoyado. Sé que vas a ser lo que sos y mucho más”. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas SEGUÍ LEYENDO: El dramático relato de Lizy Tagliani sobre el día en el que recibió una señal de su madre, fallecida en 2011 Marcelo Tinelli se disfrazó de Superman para el cumpleaños de su hijo Lolo Úrsula Corberó publicó una foto íntima del Chino Darín: la divertida reacción de Ricardo, su padre"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/el-dramatico-relato-de-lizy-tagliani-sobre-el-dia-en-el-que-recibio-una-senal-de-su-madre-fallecida-en-2011/","date":"2020-04-19 00:00:00","title":"El dramático relato de Lizy Tagliani sobre el día en el que recibió una señal de su madre, fallecida en 2011","abstract":"La conductora no pudo evitar las lágrimas al recordar a su progenitora. “Fue una sensación única, estoy feliz de que me haya pasado”, aseguró","author":[],"body":" El sábado pasado volvieron los invitados de manera presencial a PH, Podemos Hablar, el programa conducido por Andy Kusnetzoff en Telefe. Después de algunas semanas en la que los famosos participaron desde sus casas, a través de pantallas gigantes, en esta oportunidad cuatro figuras fueron a los estudios del ciclo, respetando las medidas recomendadas por la Organización Mundial de la Salud (OMS) para evitar la propagación del coronavirus. Cris Morena, Santiago del Moro, Mauro Szeta y Lizy Tagliani fueron los invitados de PH. Precisamente, el relato de la última, conductora de El Precio Justo, conmovió a todos los presentes en el segmento del programa “punto de encuentro”, al recordar el día en el que recibió una señal de su madre tiempo después de que falleciera, en 2011. Antes de comenzar con su relato, la humorista y conductora habló del dolor por la pérdida de su madre: “Se me hacía imposible comunicarme con la etapa de la pérdida de mi mamá. La pierdo a ella y todo lo lindo que vino (en referencia a su trabajo y su fama), llegó después de eso. Pero aprendí a ver las señales, a convivir y a estar con mi mamá todo el tiempo. A tenerla conmigo y a saber escucharla. Porque hace poquito me pasó algo muy fuerte que muy pocos amigos míos saben”. Ahora sí, con lágrimas en los ojos y un ambiente en el que reinaba la emoción, Lizy recordó la señal que recibió hace poco de su madre, según sus palabras. “Yo amo a los perros y tengo miles en mi casa. Un día estaba durmiendo y había una tormenta muy fuerte, empezó a llover. Yo estaba con los perros adentro, uno de ellos era Benito. Habrán sido las tres de la madrugada más o menos, cuando siento el cuerpo de Benito temblar desesperadamente”, recordó. En ese sentido, siguió con su relato: “Dije: ‘¿Qué le pasa a este perro? ¡Le va a agarrar un bobazo!’ Empiezo a hacerle así en el pecho y no paraba. Me miraba y… Nunca en la vida le había pasado. Temblaba mucho. Fui al baño y vino al baño conmigo. ‘¿Qué hago?’, me preguntaba, estaba desesperada. Dije ‘bueno, ya está, que se muera, qué le voy a hacer’. ¡Se estaba muriendo! Entonces lo agarro, lo abrazo y le digo ‘bueno, me voy a dormir y que sea lo que Dios quiera’. Cerré los ojos y me acordé de que mi mamá le tenía pánico a las tormentas. Empezaba a nublarse y ya se metía en la cama del miedo que le tenía a la lluvia”. “Me dije: ‘No, estoy loca’. Lo miro a Benito y le digo: ‘Mamá, ¿sos vos?’ Y el perro se me tiró encima. Pero de una manera… Como abrazándome -recordó-. No sé, sentí que me acarició. Se dio vuelta y se puso a dormir y dejó de temblar. Te juro. Le empecé a contar cosas como si fuese mi mamá y no, era mi perro, no me daba bola. Pero no me lo puedo olvidar: fue algo hermoso y me llevó a decir: ‘¿Qué me pasa? ¿Cómo flasheo todo eso?’ Fue una sensación única que estoy feliz de que me haya pasado”. Lizy dijo que haber experimentado eso la “tranquilizó”, porque ahora siente que su madre la acompaña: “Siento que estoy todo el tiempo con ella. Como que me amigué con esto que me pasó en la vida. No es que estaba enojada con ella que murió, yo estaba muy enojada por todo lo que le pasó a mi mamá. Desde el hambre, escaparse de su provincia y dejar todo, a trabajar día a día y pasar por un montón de cosas para contenerme a mí y llevarme a todos lados… Hacer todo lo posible para que vaya al colegio y enseñarme valores y ayudarme a que sea la Lizy que quería ser”. Tina, la madre de Lizy Tagliani, murió el 8 de diciembre de 2011. A fines del año pasado la humorista publicó una foto de ella con un emotivo texto, recordando cómo fue que se enteró de la triste noticia: “Festejábamos el cumple de Jorge Ibáñez, que cumplía el 6 pero como el 8 era feriado la joda era el 7. Cantaba Cecilia Milone, una milonga de esas que a vos te gustaban, y de repente sonó mi teléfono y me avisaron que habías partido. Disimulé, me fui calladita para no cagar la fiesta. Las cuadras se hicieron eternas, la ruta interminable, y finalmente llegué. Se acabó y ya nunca más serías la Tina que conocí. Todo cambió desde ese día”. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Lizy Tagliani, Costa, Mariana Genesio Peña y Diana Zurco respondieron: “¿qué es la visibilidad trans?\" Lizy Tagliani aprovecha la cuarentena para estudiar Abogacía: “Voy por el 10 para el primer parcial”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/la-pareja-de-rodrigo-de-la-serna-mostro-fotos-ineditas-del-actor-en-el-dia-que-cumple-44-anos/","date":"2020-04-18 00:00:00","title":"La pareja de Rodrigo de la Serna mostró fotos inéditas del actor, en el día que cumple 44 años","abstract":"Ludmila Romero lo saludó con un tierno mensaje en las redes sociales. Y con imágenes pocas veces vistas de la estrella de “La Casa de Papel 4”","author":[],"body":"Le hace declaraciones de amor en público, aun tratándose de alguien tan celoso de su vida privada. Como sucedió alguna vez en la mesa de Mirtha Legrand, cuando Chiquita le advirtió: “Hay muchas mujeres enamoradas de vos...”. “Pero me importa solo una”, retrucó, y esbozó una sonrisa tan rápida como su respuesta. Y es que nunca escondió la relación ante la prensa, aunque es cierto que el comienzo del noviazgo (allá por mediados de 2016) nació a escondidas. Además, si bien es hincha de Boca, la acompaña en su suerte como fan de otro club: ella, canalla de buena ley, sufre porque Rosario Central se empecina (o lo hacía antes del parate obligado por el coronavirus) en no descender por segunda vez en apenas 10 años. Porque el amor de Rodrigo de la Serna hacia Ludmila Romero es incondicional. Y el de ella también, claro. Como quedó demostrado en el posteo que le hizo en su cuenta de Instagram (de esa manera había quedado al descubierto el romance) en este sábado 18 de abril, para saludarlo por sus 44 años. “Feliz cumple. Por mucha más vida juntos”, le escribió al actor. Y casi como un regalo para los fanáticos que en todo el mundo cosechó La Casa de Papel, y que admiran a De la Serna desde su incursión en la banda como Martín Palermo, la rosarina de 25 años dejó un puñado de fotos suyas hasta aquí nunca vistas (lo dicho, Rodrigo es celoso de su vida privada). Lo dicho, por estos días De la Serna es uno de los protagonistas de la serie en habla hispana más vista de Netflix. Y si bien ya había hecho distintos papeles en producciones ibéricas, fue en la ficción protagonizada por Úrsula Corberó donde su talento (para muchos se trata del mejor actor argentinos) trascendió todas las barreras. Con Palermo se incorporó en la tercera temporada, siguió brillando en la cuarta y no diremos si hay o no una quinta, para evitar los spoilers a los ojos de quienes no miraron aún La Casa de Papel 4. “Es para mí es uno de los más grandes actores con los que he trabajado, y no solo porque es argentino”, le contó a TeleshowDarko Peric. \"De verdad que Rodrigo es un amor. Me dijo que en la Argentina no se puede decir ‘Tranquilo que lo voy a coger yo’”, bromeó quien es más conocido como Helsinki, un personaje que está muy vinculado con Palermo. Alba Flores (Nairobi) también reveló intimidades de las grabaciones con el ex Okupas. “Es un actor maravilloso. He aprendido mucho de verle trabajar. Es una fuente de creatividad y de energía inagotable. Y de costumbres argentinas, pues la que más me quedó es que él, a las 7 de la mañana, ya se presenta ahí en el set con su mate... ¡y no lo suelta hasta que se va!”. “Es una persona muy divertida y siempre está haciendo bromas en el rodaje -contó sobre él Álvaro Morte, El Profesor, qué tanto-, algo que se agradece, porque son rodajes muy duros. El que haya una vía de escape siempre es muy agradable. Y más que una expresión argentina, hubo una cosa que empezó Rodrigo a decir y al final acabamos todos diciéndola. Cada vez que terminaba una secuencia, y mucho antes que nadie dijera ‘esta es una buena toma’ o algo por el estilo, él empezaba a decir “¡Está hecha, está hecha!”. Y entonces, cada vez que gritaban ‘¡corten!' todos decíamos “¡Está hecha!”, y el director nos decía: ‘Que no, que hay que hacer otra toma’”. Porque como queda claro en los testimonios de sus compañeros, y de Ludmila, a De la Serna se lo admira y se lo quiere. ¡Feliz cumpleaños, Rodrigo! SEGUÍ LEYENDO Chechu Bonelli: “Tuve la oportunidad de subir dos kilos y lo celebro porque sigo comiendo” Cristina Pérez anunció su separación, a poco de cumplir su primer aniversario"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/alejandro-fantino-regresa-al-periodismo-deportivo-haciendo-entrevistas-desde-su-casa-una-nueva-manera-de-hacer-television-llego-para-quedarse/","date":"2020-04-18 00:00:00","title":"Alejandro Fantino vuelve al periodismo deportivo con notas desde su casa: “Una nueva manera de hacer televisión llegó para quedarse”","abstract":"Su ciclo en ESPN recorrerá la vida de personajes destacados del deporte. Pero además, en esta charla con Teleshow el conductor habla de la cuarentena con Coni Mosqueira y la relación con su hijo","author":[],"body":"Con el correr de los años se volvió un referente de los medios. Aquel joven de pelos largos al viento que daba sus primeros pasos en el periodismo deportivo quedó archivado, pero no olvidado. En una entrevista con Teleshow, Alejandro Fantino recuerdas sus primeros pasos y la enseñanza que le dejaron aquellos programas. De aquel al de hoy, pasó mucha agua bajo el puente. Es un periodista todoterreno que navega distintos mares y el presente lo refleja. Mientras continúa adelante con su magazine, Fantino en América, con la política y la actualidad de por medio, desde hoy, sábado 18, Ale comenzará a darle vida a ESPN FC Especiales, todos los sábados y domingos. Un ciclo de entrevistas con personalidades destacadas del deporte. Un recorrido exquisito llevado adelante desde su impronta y manera de entrevistar. —Adaptándote a los tiempos que corren, vas a hacer el programa desde tu casa ¿La actualidad entra más que nunca dentro del repertorio? —Justamente la actualidad es lo que va proponiendo temas que son más actuales que nunca: sacrificio, miedo, orgullo, salir adelante, solidaridad, relaciones humanas, cambiar para ser mejores, todos estos valores que los deportistas a veces queriéndose darse cuenta o muchas veces sin darse cuenta, los tiene como rectores en sus carreras. Todas las figuras que yo voy a tener en el programa representa un valor que yo quiero reflejar. Tienen algo que hacen que yo tenga ganas de entrevistarlos. No es una lista aleatoria dada por producción. Es una conjunción de querer hacerlo yo y de que la producción también lo proponga. Creo que cada uno de los que voy a entrevistar voy a encontrar algo de lo que quiero hablar. Cómo con una cabeza como la de (Hernán) Crespo termina siendo titular cuando hasta los 16 años fue suplente, cómo un chico como (David) Trezeguet, con un desarraigo doble, termina siendo ídolo y amigo del príncipe de Mónaco, ídolo en Francia, máximo goleador de la Juventus, como encuentra la gloria (David) Nalbandian perdiendo los dos primeros set en el Máster, en la final contra (Roger) Federer…todo ese lo que quiero encontrar. —¿Crees que va a surgir una manera de distinta de llevar adelante un programa a partir del coronavirus? ¿Se abre otra puerta? —Creo que el entrevistar por la pantalla es un desafío para todos. Encontrarle emotividad a la pantalla ya no es un desafío para nosotros, los que hacemos periodismo, sino para cualquier habitante de esta tierra porque nos hemos encontrado todos festejando un cumpleaños a través de una aplicación. Buscas emocionalidad saludando a tu papá a través de una pantalla porque no podés verlo, con un amigo, con tu pareja…Bueno, la pantalla pasa a ser el nuevo tótem en la sociedad que viene. Ya lo era, porque era una pantalla que mostraba, pero ahora es una pantalla que conecta. Me parece que el periodista que pueda observar eso, aprender dónde mirar en la pantalla, cómo interrumpir para una repregunta, manejar el delay, etc, va a sacar una pequeña ventaja porque llegó una nueva manera, no creo que se vaya así el mundo vuelva a normalidad. —Siempre decís que no haces entrevistas, que charlas con el que tenés enfrente ¿Siempre es esa tu premisa? —Es muy interesante la pregunta. No hay un método, simplemente tenés que partir, yo por lo menos, parto de la premisa de no saber nada, pero nada, de lo que la persona que entrevisto ha hecho. Y esto es medio un autoengaño a mí mismo, porque yo sé, pero tengo que hacer de cuenta que no sé, porque si doy por sentado que Maravilla Martínez boxeo de tal manera contra Julio César Chávez Jr. se torna aburrida la entrevista. Si yo me permito asombrarme con una respuesta de algo de lo que yo ya sé, la entrevista se vuelve más rica. Tampoco hay que actuar el asombro, es dejarte asombrar. Es como entrar a Disney con 50 años, como tengo yo, y disfrutar de un juego como si tuviera 8. Y también, lo más importante es la repregunta. Para muchos es incómodo porque hay que interrumpir para repreguntar, pero para mí la entrevista es un encadenamiento de repreguntas. La repregunta es lo que la hace rica, lo que me das. El piano lo tocan todos, el tema es como lo toca cada uno. En mi caso trato de desestructurar con la repregunta. Para mí la entrevista perfecta es la que arranca con una pregunta de apertura y con todas repreguntas partidas de la respuesta a esa primera pregunta. —¿Quiénes son tus referentes o quiénes marcaron tu estilo? —Mis referentes en el formato de entrevistas, tengo varios; hay un ciclo de entrevistas que hizo (Joaquín Soler) Serrano, un entrevistador español que entrevistó a (Julio) Cortázar, a (Jorge Luís) Borges, bueno a muchos. Pero para mí el entrevistador perfecto, pero perfecto, perfecto, fue Antonio Carrizo. Él no entrevistaba a cualquiera, logró con Borges una entrevista que no paro de escuchara, que fue una entrevista de varios días en La vida y el canto, el programa que tenía en Rivadavia donde él, con una primera pregunta, terminó charlando 9 horas con Borges. Un idea y vuelta de altísimo vuelo dónde ninguno de los dos intentaba vencer al otro. Carrizo es mi referente, mi modelo. Otro que entrevista muy bien es (Fernando)Niembro, es muy bueno, Gustavo López entrevista bien en radio, copio muchas cosas de él. Oriana Fallaci también, pero ella entrevistaba en escrito, y no en televisivo. Hay un libro de ella que se llama Entrevistas con la historia, que es para tener en cuenta. —¿Extrañabas volver al mundo del deporte, lugar en el que comenzó tu carrera? —Me motivo volver al ámbito del periodismo deportivo mi carrera, ir navegando todo el tiempo por nuevas aguas. Estaba necesitando volver a navegar la tranquilidad y a su vez la profundidad del periodismo deportivo…el periodismo deportivo tiene muchas menos presiones que el periodismo político o de actualidad en el que transito en este tiempo, pero tiene una profundidad muy grande. —Fue más una motivación personal entonces —Claro, te diría que tengo muchas horas de vuelo entrevistando. Me ha pasado de entrevista a gente que no tenía ganas de charlar conmigo, gente que me mentía, me ha pasado de entrevistar a gente que venían solamente a decir algo y yo era simplemente una herramienta para lo que los tipos venían a decir, eso no pasó mucho en el mundo del deporte, aunque pasa, pero más en el último tiempo cuando transité la actualidad o la política. Mar de Fondo me dio una herramienta que es muy linda, que es preguntar sobre los orígenes de la familia. Venía el 8 de Huracán, me terminaba contando que el padre era chapista y salía una charla linda sobre eso. ESPN Estudio fue mucho más profundo, fue la perfección de los programas de entrevistas, la producción fue brillante. Te diría que esos dos programas me dieron mucho vuelo y crecimiento. Pero no, extrañar no extraño, porque cada nota es un desafío. Las preguntas son las mismas, lo lindo y saber reformularlas. —¿Estás mirando programas deportivos ahora que justamente no hay deporte? —Los programas deportivos durante la pandemia son muy importantes porque movilizan al recuerdo. Y desde el recuerdo deportivo se conecta con el emotivo. Hemos vuelto a ver a la Selección del 86 y para los de mi generación al menos, recordar con quién viste el gol de Diego, con quién te abrazaste, te conecta con el gol, pero también con lo que pasaba alrededor. Creo que después que pase esto vamos a volver a la cancha de una manera distinta. Creo que va a parecer anacrónico y obsoleto levantar un canto contra un rival deportivo, el que lo haga va a quedar como un idiota después de lo que estamos pasando, todos haciéndonos el aguante, luchándola codo a codo. —¿Qué recaudos sanitarios tomás cuándo llegas a tu casa después de trabajar? —Voy de mi casa al trabajo y del trabajo a mi casa. No hago otra cosa. En casa me saco la ropa al entrar, me lavo bien las manos, tomo los recaudos que me enseñaron, pero tampoco puedo vivir en una locura. Hago todo, repito, pero no me quiero paralizar del miedo, porque sino no podría salir a cumplir mi tarea esencial; el periodismo. La gente me dio mucho y hacer televisión, acompañarlos en este momento, es un pequeño gesto que quería tener, por eso me arriesgo y salgo a hacer el programa. —¿Todo esto, el estar todo el día juntos, cambió en algo en la relación con tu mujer? —Con Coni (Mosqueira) estamos pasando juntos esta cuarentena, pero ya antes de esto pasaba mucho tiempo acá en mi casa…pero esto no confirmó nada, ya veníamos así, conviviendo bastante. Lo que veo es que esto mostró, no solo a nosotros, sino a toda la sociedad, si podías convivir o no podías, y en nuestro caso nos acercó mucho. —¿Tu hijo sigue en Brasil? —No, mi hijo ya hace mucho que volvió de Brasil. Vive en Córdoba, tiene una empresa de diseño gráfico, así que esto lo agarró allá, viviendo en su casa y con su vida normal y feliz. Nahuelito es parte de mi familia porque es mi hijo, yo soy parte de la suya porque soy su padre. Tiene una hermosa conexión con mi papá, con mi mamá. Yo también tengo la misma relación con Sandra, con la mamá de él. —¿Tenés una buena relación con ella? —Nos encontramos y tomamos unos mates antes que todo esto pase, allá por enero, en Cosquín, fue hermoso. La mamá de Nahuel es un 10, un ejemplo de vida por como lo crió y todo lo que superó en la crianza. Estoy feliz por eso, pero feliz con todo; tengo a mi papá acá, mi mamá en San Francisco, Córdoba, yo trabajando. Feliz por todo, repito, homenajeando la vida por todo lo que me da, a Dios o a quien sea, espero que sea Dios, que me lo está regalando. SEGUÍ LEYENDO Cristina Pérez anunció su separación de Marcos Yoel Freue, a poco de cumplir un año juntos RAlessandra Rampolla y la cuarentena: “Mi recomendación es que no se tenga sexo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//america/entretenimiento/2020/04/18/one-world-together-at-home-horarios-artistas-y-todo-lo-que-hay-que-saber-sobre-el-festival-online-que-se-transmitira-hoy-en-todo-el-mundo/","date":"2020-04-18 00:00:00","title":"Las mejores actuaciones del “One World, Together at Home\", el mega festival online por el coronavirus","abstract":"El concierto contó con estrellas de primer nivel como Paul McCartney, Stevie Wonder, Chris Martin, Eddie Vedder, Elton John, The Killers, Billie Eilish, The Rolling Stones, J Balvin, Lady Gaga, Michael Bublé, Andrea Bocelli, Billie Joe Armstrong, Maluma, entre muchos otros","author":[],"body":" El festival “One World: Together at Home” fue convocado por la Organización Mundial de la Salud (OMS), la ONG Global Citizen junto a cantantes y actores como Lady Gaga, para recaudar dinero que se destinará al personal médico que lucha contra el nuevo coronavirus.   La iniciativa recuerda al histórico “Live Aid” de 1985, que reunió ante una audiencia millonaria a Queen, David Bowie, Bob Dylan, U2 y Madonna, entre otros, para luchar contra el hambre en África. Fue una cita que marcó un antes y un después, de la que se desprende la mítica canción “We Are The World” y en la que Freddie Mercury y su banda dieron la que para muchos fue la mejor actuación de la historia del rock.   El de este sábado fue un evento en dos partes. Primero, se desarrolló una maratón de seis horas de música en directo de la mano de un centenar de artistas que actuaron en plataformas sociales como Facebook, Twitter o YouTube.  En las primeras horas de la tarde, el ex futbolista inglés David Beckham estuvo en una videoconferencia con jóvenes deportistas y los animó a perfeccionar su técnica en casa, a la espera de que regresen las competiciones deportivas suspendidas por el coronavirus. El grupo The Killers cantó una versión acústica de su éxito “Mr. Brightside” y el actor Matthew McConaughey, que ofició de presentador aseguró: “Recordemos aquí que en estos tiempos complicados sigue habiendo mucha bondad, esperanza y alegría en el mundo”.  La actriz Sarah Jessica Parker, por su parte, se dirigió a los trabajadores sanitarios que trabajan en el hospital Elmhurst de Nueva York, el estado más afectado por la pandemia hasta el momento en Estados Unidos. “Son héroes”, dijo la protagonista de “Sex and the City” desde su sofá. “Siempre estaremos agradecidos por los sacrificios que hicieron para mantener a la comunidad sana y salva”. Además de los famosos, la retransmisión en directo mostró los esfuerzos del personal médico y de quienes distribuyen alimentos y productos sanitarios a las poblaciones desfavorecidas. Por ejemplo, Aisha al Muntheri, trabajadora en un hospital, habló desde París, vestida con ropa quirúrgica, para decir que se sentía orgullosa de “estar en el frente” con sus colegas. “Es parte de nuestro valor como médico el servir a la humanidad”, dijo. “La humanidad es nuestro lenguaje común”. La segunda parte del evento consistió en un gran concierto de dos horas con estrellas internacionales televisado para millones de personas que se difunde en simultáneamente en todo el mundo y es presentado por los anfitriones: Jimmy Kimmel, Jimmy Fallon y Stephen Colbert. El evento no solo fue importante por su objetivo en sí mismo, apoyar a los trabajadores de la salud, sino también por llevar un espectáculo sin costo a millones de personas que ahora se encuentran en cuarentena, debido a la crisis provocada por el Covid 19.  Global Poverty Project, cada año, lleva a cabo el festival Global Citizen en Central Park, Nueva York; y desde 2015, el cantante Chris Martin se encarga de la selección del cartel. La edición de este año está programada para el 26 de septiembre y tendría como sedes la ciudad de Nueva York en EEUU, Europa, Asia, América Latina y Lagos. Sin embargo, se sumó este concierto One World: Together at Home, especialmente para apoyar a la OMS en su lucha contra la emergencia sanitaria por la que está atravesando el planeta. El mega concierto reunió a unos 150 artistas de primer nivel y de diferentes géneros, edades, generaciones y países.Por un lado actuarán míticos de la música que ya estuvieron presentes en la histórica cita de 1985, como Paul McCartney, Elton John, The Rolling Stones y Stevie Wonder.  También hubo lugar para los ritmos latinos con Jennifer López, Juanes, Luis Fonsi, Maluma, Anitta y J Balvin, que se repartieron entre el concierto principal y las actuaciones previas.Taylor Swift, Lady Gaga, Billie Eilish y Lizzo, entre otros, pusieron la vertiente mas “pop”, que unió a estrellas jóvenes con veteranas como Alanis Morissette, Chris Martin y Celine Dion. Entre los representantes europeos estuvo el italiano Andrea Bocelli, las francesas Angèle y Christine and the Queens y la británica Jessie J.Prácticamente todas las redes sociales y plataformas de internet emitieron el evento, desde Instagram o Twitter hasta gigantes tecnológicos como Apple, Amazon y Alibaba. El listado completo: ADAM LAMBERT • ALICIA KEYS • AMY POEHLER • ANDRA DAY • ANDREA BOCELLI • ANGÈLE • ANITTA • ANNIE LENNOX • AWKWAFINA • BECKY G • BECKY LYNCH • BEN PLATT • BILLIE EILISH • BILLIE JOE ARMSTRONG • BILLY RAY CYRUS • BLACK COFFEE • BRAUN STROWMAN • BRIDGET MOYNAHAN • CAMILA CABELLO • CASSPER NYOVEST • CELINE DION • CHARLIE PUTH • CHRIS MARTIN • CHRISTINE AND THE QUEENS • COMMON • CONNIE BRITTON • DANAI GURIRA • DAVID & VICTORIA BECKHAM • DELTA GOODREM • DON CHEADLE • EASON CHAN • EDDIE VEDDER • ELLEN DEGENERES • ELLIE GOULDING • ELTON JOHN • ERIN RICHARDS • FINNEAS • HEIDI KLUM • HENRY GOLDING • HOZIER • HUSSAIN AL JASSMI • IDRIS AND SABRINA ELBA • J BALVIN • JACK BLACK • JACK JOHNSON • JACKY CHEUNG • JAMEELA JAMIL • JASON SEGEL • JENNIFER HUDSON • JENNIFER LOPEZ • JESS GLYNNE • JESSIE J • JESSIE REYEZ • JIMMY FALLON • JIMMY KIMMEL • JOHN LEGEND • JUANES • KACEY MUSGRAVES • KEITH URBAN • KERRY WASHINGTON • KESHA • THE KILLERS • LADY ANTEBELLUM • LADY GAGA • LANG LANG • LESLIE ODOM JR. • LEWIS HAMILTON • LIAM PAYNE • LILI REINHART • LILLY SINGH • LINDSEY VONN • LISA MISHRA • LIZZO • LL COOL J • LOLA LENNOX • LUIS FONSI • LUPITA NYONG’O • MALUMA • MAREN MORRIS • MATT BOMER • MATTHEW MCCONAUGHEY • MEGAN RAPINOE • MICHAEL BUBLÉ • MILKY CHANCE • NATTI NATASHA • NIALL HORAN • NOMZAMO MBATHA • OPRAH WINFREY • PAUL MCCARTNEY • PHARRELL WILLIAMS • PIERCE BROSNAN • P.K. SUBBAN • PICTURE THIS • PRIYANKA CHOPRA JONAS • RITA ORA • THE ROLLING STONES • SAM HEUGHAN • SAM SMITH • SAMUEL L JACKSON • SARAH JESSICA PARKER • SASHA BANKS • SEBASTIÁN YATRA • SHAH RUKH KHAN • SHAWN MENDES • SHERYL CROW • SHO MADJOZI • SOFI TUKKER • STEPHEN COLBERT • STEVIE WONDER • SUPERM • TAYLOR SWIFT • TIM GUNN • USHER • VISHAL MISHRA • XAVIER WOODS • ZUCCHERO  Para organizar esta cita unieron fuerzas la Organización Mundial de la Salud (OMS), la organización benéfica Global Citizen y la superestrella Lady Gaga, embajadora de la iniciativa para sumar a sus compañeros de profesión. El objetivo es recaudar dinero para el Fondo de Respuesta a la COVID-19, aunque con una diferencia sustancial respecto a los \"Live Aid\" que tomaron como modelo: No pretende recabar donaciones en directo a través del público.  Ya lo avisó la propia Lady Gaga cuando presentó la idea: \"Queremos recaudar el dinero antes de salir al aire. Cuando estemos en directo, guarden sus billeteras, sus tarjetas de crédito y disfruten del espectáculo\". Por tanto, la ambición de este nuevo “Live Aid” es unir a las personas confinadas a lo largo y ancho del planeta, ofrecer una distracción y dejar la responsabilidad de donar en manos de grandes empresas y líderes mundiales. Por el momento, los organizadores aseguran que ya han reunido 35 millones de dólares. MÁS SOBRE ESTOS TEMAS: Cuáles serán los primeros estados de Estados Unidos en reabrir la economía después del anuncio de Donald Trump Angela Merkel: “Encerrar a nuestros mayores para volver a la normalidad es inaceptable desde el punto de vista ético y moral”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/cecilia-roth-y-sus-temores-por-la-pandemia-despues-de-todo-esto-no-voy-a-ser-la-misma/","date":"2020-04-18 00:00:00","title":"Cecilia Roth y sus temores por la pandemia: “Después de todo esto no voy a ser la misma”","abstract":"La actriz, que cumple con la cuarentena en su hogar junto a su hijo y la novia de él, se refirió a sus miedos de cara al futuro y manifestó su percepción sobre lo que pasará con el trabajo de los artistas","author":[],"body":" Cecilia Roth, al igual que la gran mayoría de las personas, cumple con la cuarentena obligatoria por la pandemia del coronavirus con ciertos temores, principalmente vinculados a la incertidumbre sobre lo que sucederá en el futuro, no solo en el aspecto profesional y económico, sino también en cuanto a las relaciones personales. De todas formas, transita este momento tan especial sabiendo que se encuentra en una posición privilegiada, acompañada por su hijo, Martín, de 20 años, y la novia de él, Emilia, de 23. “Estoy tratando de que cada día tenga una particularidad, porque si no esto se convierte en una rutina tremenda. La vida cambió completamente para mí y va a cambiar más cuando esto se termine, me parece. Entonces, trato de salir adelante con algunas cosas, haciendo ejercicio…”, contó Roth en diálogo con el ciclo De caño vale doble, conducido por Cecilio Flematti por Radio Rivadavia. Al ser consultada si creía que ella va a ser “otra persona” cuando todo esto termine, respondió afirmativamente: “No me cabe la menor duda. Creo que en un sentido es una guerra. No existen más las guerras de trinchera, ahora las guerras son biológicas. No quiero decir con esto que (la pandemia) sea una conspiración, pero se producen comportamientos que le ocurrió a la gente en guerra, como estar encerrados frente a algo que te puede atacar. Entonces no creo que nada vaya a ser igual. Esto te atraviesa en todo sentido. Físicamente, desde luego, por el contacto. Pero también afectivamente, emocionalmente, económicamente. Estoy segura de eso: yo no voy a ser la misma. Ya no soy la misma”. Según su testimonio, se divierte mucho en el día a día junto a su hijo y su pareja. Además, a él le gusta cocinar, y lo hace “muy bien”. Asimismo, el hogar es lo suficientemente grande como “para que cada uno pueda tener su espacio cuando quiera”. De todas formas, no niega que siente miedo ante toda esta situación. “Siento miedo. No es que sienta miedo específicamente del virus, sino que siento miedo de cómo se plantea la vida en este momento, en el que no te podés mover. Me da miedo por los adultos mayores, quiero que mis padres se cuiden bien, los extraño un montón. Extraño a mis amigos, a mi gente, a mis amigas… Es un momento muy particular, entonces trato de hacer cosas pero tampoco trato de tapar esa sensación de extrañeza porque la tengo y la siento, y creo que hay que vivir con eso también”. Asimismo, se manifestó a favor de las medidas que viene tomando el Gobierno nacional respecto a la pandemia: “Creo que es muy inteligente desde el Gobierno involucrar a todos los partidos políticos en esto. No es un tema ideológico, sino que es algo que nos atraviesa a todos, a todo el planeta. Aquí no hay fusionamiento ideológico: hay que tomar las riendas políticamente y son decisiones compartidas. Frente a esta situación, la mayor parte de la oposición está también trabajando en la misma línea”. Sin embargo, no está de acuerdo con la decisión del Gobierno porteño de exigir un permiso a los mayores de 70 años que viven en la Ciudad de Buenos Aires para salir a la calle: “Me parece absolutamente discriminatorio. Se pone en ese lugar a un colectivo de gente que ha vivido mucho y sabe de la vida. Los ponen en un lugar de subestimación y discriminación”. SEGUÍ LEYENDO Cecilia Roth y su declaración más profunda para Fito Páez: “Nunca dejé de amarlo” Masivo rechazo de prestigiosos intelectuales al confinamiento agravado para mayores de 70: “Es injusto, denigrante e inhumano” La cuarentena de Floppy Tesouro varada en Miami y una confesión: “Les cuento un secreto, estoy aprendiendo a...”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/malena-narvay-entre-el-estreno-de-su-nueva-cancion-y-la-separacion-de-julian-serrano-por-momentos-no-fue-una-relacion-sana/","date":"2020-04-18 00:00:00","title":"Malena Narvay, entre el estreno de su nueva canción y la separación de Julián Serrano: “Por momentos no fue una relación sana”","abstract":"La artista habló con Teleshow sobre su gran presente profesional, además de su decepción amorosa y el delicado momento familiar que atravesó recientemente","author":[],"body":"En pleno aislamiento social, los sentimientos se entrecruzan en la vida de Malena Narvay. Nostalgia, tristeza, alegría y satisfacción son emociones que pese a ser tan diferentes, conviven en su mismo ser. Sin embargo, nada ni nadie la detiene en su ascendente éxito profesional. Sigue adelante, confiando en sus virtudes y talento. Ya demostró sus cualidades como actriz, y ahora hace lo propio como cantante. Lo demuestra en Lena, título que lleva el disco con el que debutó. En los últimos días, presentó el videoclip de “Loca”, un tema que sigue sumando reproducciones en YouTube. —¿Cómo surgió la canción? ¿Te esperabas el éxito tan repentino? —\"Loca\" es una canción que forma parte del disco que lancé el año pasado. La compuse hace dos años más o menos. Estaba muy enamorada y feliz cuando la escribí. Fue cuando estaba grabando 100 días para enamorarse y de a poquito empezaba una relación con Julián (Serrano). Habla de la simpleza, de pasar tiempo con alguien que querés, de los pequeños momentos juntos que se hacen tan especiales. Despertar al lado de alguien que amás, tomar un café juntos, charlar a la madrugada, detalles que terminan significando lo más importante de esta vida y de vivir el presente compartiéndolo con gente que amás. Lanzamos hace dos días el videoclip oficial de esta canción, teníamos ganas de mostrar en un videoclip, el show en vivo que fue hermoso. —¿La cuarentena ayuda o perjudica a la hora de escribir? —Sí, ayuda. Pasar tanto tiempo en casa me invita a componer y escribir. Justo estaba filmando una serie (El Mundo de Mateo, para Flow) antes de la cuarentena y no tenía mucho tiempo para la música. Ahora volví y estuve componiendo bastante estando en casa.  —¿La actriz y la cantante van a seguir conviviendo? —Siempre convivieron y van a seguir conviviendo. La música y la actuación son los dos amores de mi vida. —¿Qué se viene musicalmente después de esto? —Voy a lanzar temas con nuevos estilos. A mí me gusta mucho investigar géneros musicales y probarlos. Se nota bastante eso en mi disco anterior, hay géneros mezclados. Ahora estoy creando cosas más modernas que lo que venía haciendo, y más movidas también. Cuando termine la cuarentena es cuestión de juntarme con mi equipo a mostrarles lo que compuse y empezar a producir y grabar. Pero bueno… no sé cuánto faltará para que podamos hacer eso. —¿Quedaste contenta con el disco en general? Cada canción que presentás es aceptada. —Sí, por supuesto. Estoy feliz con mi primer disco y con cómo lo recibió la gente. Sinceramente no me lo esperaba. Es un disco muy personal, que tiene mucho de mí ahí adentro. Me pone muy contenta, me explota de felicidad escuchar gente cantando mis melodías y mis letras, me dan muchas ganas de crear más y más. —Volviendo a la actualidad, ¿con quién estás pasando la cuarentena? —Estoy con mi mamá, mi papá, mi hermana y mis dos perros. Disfrutamos mucho de estar en familia. —¿Sos vegetariana? —Sí, soy vegetariana hace un año. En casa cocinamos entre todos así que los tuve que acostumbrar a que ya no me cuenten en las comidas con carne. —¿Te costó? ¿Eras de comer mucha carne, asados? —Me gustaba mucho el asado antes, pero no me costó demasiado dejar la carne en general. De hecho ahora no podría ni probarla porque ya no la veo como una comida, pero de todas maneras no me molesta comer en la mesa con alguien que come carne y eso, cada uno hace lo que quiere. —¿Visitaste a un nutricionista? ¿Cómo manejaste esa parte? —Visité un nutricionista al principio para guiarme, pero ya me manejo bien sola. —Julián Serrano confirmó que están separados, ¿hace cuánto? —Estamos separados desde hace bastante, antes de la cuarentena. <U+202A>No hablé de esto antes porque fue una época de muchas cosas juntas, la decisión de separarnos no fue mía y estuve muy triste, él me dijo que necesitaba un tiempo para experimentar otras cosas, y bueno... además unas semanas antes había fallecido de una enfermedad mi abuela que para mí era como una mamá, entonces también estaba de duelo con toda mi familia, fue como que tuve que transitar dos tipos de duelos diferentes al mismo tiempo. Fue demasiado junto emocionalmente para también lidiar con las redes y opiniones. —¿Te sentiste desbordada por todo? —Por eso no dije nada y esquivé notas por un tiempo. No estoy acostumbrada a cortar una relación y que lo sepa todo el mundo, es la primera vez que me pasa y es duro porque ya hay mucho en tu cabeza y en tu corazón al enfrentar una ruptura y aceptar que está sucediendo, si encima se suma entrar a redes y que aparezcan portales de Internet con fotos juntos... lo hace todo más difícil, sobre todo porque a veces también en redes hay gente que dice cualquier cosa y te hace mal leerlas. Hasta te generan ganas de explicar y después pensás: “¿A quién le voy a estar explicando si no lo conozco?”. Yo nunca había tenido una relación de conocimiento público como la que tuve con Julián, siempre preferí mi carrera pública y mi vida personal más resguardada, así que no estoy acostumbrada a que esto pase, por eso me quise guardar y que se vaya dando solo que la gente se entere. —¿Cómo estás ahora? —Estoy mejor, mis amigos me están ayudando mucho y convivir con mi familia me hace bien. Siento que de a poco vuelvo a ser yo porque estuve muy perdida y ahora me estoy reencontrando. Ayer, cuando Julián se refirió a nuestra separación por primera vez en una nota, pude tranquilizarme de alguna forma y empezar a dejarlo de seguir en redes y esas cosas que uno hace para superar, que no lo hice antes porque no tenía ganas de dar indicios y tener que hablar de esto. Ahora ya está, ya salió por todos lados y está bien. —Dijo que siguen en contacto ¿No es contraproducente? —No, no sé por qué él dijo que sí; ahora no tenemos contacto casi. Yo no estoy preparada para tener contacto. No me ayuda. No voy a meterme en profundidad pero más allá del final, fue una relación que tuvo momentos de mucha felicidad y amor, sobre todo al principio, pero la verdad que por otros momentos no fue sana y a mí me costó mucho verlo en ese entonces, pero cuando duele el pecho tan seguido y hay más lágrimas y “perdones” que risas y crecimiento juntos, es porque algo no está bien. —¿Qué sucedió puntualmente? —Yo perdoné mucho durante esa relación. Y no es que me arrepienta, pero no está bueno acostumbrarse a aguantar lastimaduras por amar a alguien por más de que lo ames con toda tu alma. No está bueno perder tu amor por vos. Obviamente puede haber obstáculos y problemas en una pareja, pero el amor no tiene que ser en mayor parte aguantar o sufrir. El amor debería ser en su mayoría para fluir y darnos alegría y crecer, o por lo menos yo creo en eso. Ahora puedo verlo más claro que en el momento en que cortamos que para mí fue como desgarrador. Ahora tengo otra mirada y creo que es mejor así. —Por lo que decís ya no hay marcha atrás —Yo a él lo quiero mucho, no me sale no quererlo, fue la persona que más quise cuidar, que más amé y me enamoré. Y repito, no me arrepiento porque también viví cosas muy hermosas con él, pero en un momento todo dejó de ser sano… por eso también es que prefiero no tener contacto, al menos en este momento, hasta que los sentimientos calmen. Quién sabe después, pero ahora no. SEGUÍ LEYENDO Chechu Bonelli: “Tuve la oportunidad de subir dos kilos, y lo disfruto y lo celebro porque sigo comiendo” Cristina Pérez anunció su separación, a poco de cumplir su primer aniversario"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/cristina-perez-anuncio-su-separacion-de-marcos-yoel-freue-a-poco-de-cumplir-un-ano-juntos/","date":"2020-04-18 00:00:00","title":"Cristina Pérez anunció su separación de Marcos Yoel Freue, a poco de cumplir un año juntos","abstract":"Lo hizo en “Confesiones por Radio Mitre”, en diálogo con su colega Jorge Fernández Díaz. “Uno sabe que los amores tienen un ciclo\", advirtió","author":[],"body":"En esta especie de necesidad de enmarcar los acciones a los contextos, de hablar de hechos inaugurales o concluyentes, podría decirse que la cuarentena total que rige en la Argentina desde el 20 de marzo acaba de registrar su primera ruptura amorosa dentro del mundo de las celebridades. Con Laurita Fernández y Nicolás Cabré todavía envueltos mensajes encriptados y rumores de crisis evidente, es Cristina Pérez la protagonista de este hecho: ya no está más junto a Marcos Yoel Freue. Fue la propia conductora de Telefe Noticias quien lo comunicó. Ocurrió este viernes, sobre el filo de la madrugada, en Confesiones por Radio Mitre, el ciclo que lleva su firma. Allí contó que esta semana no le había resultado sencilla. Y todo tenía que ver con la separación. “Uno sabe que los amores tienen un ciclo -explicó-. Ese ciclo puede durar 10, 20, 50 años. O menos. Pero no hay que vivir ese momento como un fracaso\". En ese sentido, y pese a estos horas difíciles de los cuales habló, Cristina aseguró que se encuentra bien. Y a la vez que dijo no arrepentirse de la decisión tomada (alejarse del empresario textil con quien compartía sus días desde junio de 2019), acercó las razones: “Tiene que ver con los proyectos personales de cada uno, que a veces hacen eclosión en la vida”. En este diálogo con Fernández Díaz -confesional, sin dudas, casi haciendo honor al nombre del programa-, concluyó su anuncio mostrándose inclaudicable con sus sentimientos, con la apuesta sentimental: “Nunca dejo de atreverme al amor porque nos mejora, nos transforma y nos hace valientes. Uno tiene que estar anhelante del amor. Siempre”. Ante la consulta de Teleshow, Cristina prefirió no ahonda más en el tema, al tiempo que en el Instagram de Yoel Freue todavía se encuentran las fotos compartidas de aquellos días felices. En el de ella, no hay mención alguna a la ruptura. Meses antes de que Cristina hiciera público su romance con Freue, echó por tierra los rumores que durante mucho tiempo la vincularon con Rodolfo Barili. Incluso, en el Día de los Enamorados terminaron hablando al respecto, luego de que -desde un móvil- una joven que había sido víctima de un hecho de inseguridad les preguntara al aire si eran pareja: “¿Hay un romance entre ustedes dos?, porque todo el público quiere saber”. Esa versión -que no fue más que eso- terminó haciendo mella, en cierta forma. “Esto también tenía efectos en nuestras vidas -contó Cristina, semanas atrás-. Ponele que yo quería salir con alguien, y lo primero que hacía (su pretendiente) era hacerse el gil: ‘Che, ¿qué onda tu compañero?’. ¡Era un desastre! Muy raro\". La realidad es que cada uno siempre transitó sus realidades amorosas en sentidos distintos. Esta semana, Pérez también fue noticia por un blooper cometido en vivo, cuando estaba presentando una nota. “Complicados por la cuarentena, hoy...”, dijo Barili, al presentar una sección. Su compañera tomó la posta: “Jorge, que es gerente de uno de los rubros más golpeados y que la tiene más larga para para... recuperarse y volver al trabajo, un restaurante\". Si bien todo siguió como si nada, la reflexión fue muy comentada en las redes. “Bueno. Por lo menos para reírnos un poco. (De mí) jajaja”, escribió Cristina en su cuenta de Twitter. SEGUÍ LEYENDO El furcio de Rodolfo Barili en medio de un debate sobre el coronavirus y la reacción de Cristina Pérez: “A usted le perdono todo” Rodolfo Barili y Cristina Pérez descubren los secretos del noticiero más visto: “Hay hechos que nos atraviesan”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/la-china-suarez-desbordada-y-colapsada-durante-la-cuarentena-realmente-es-dificil-organizarse-sumado-a-que-soy-malisima-con-la-tecnologia/","date":"2020-04-17 00:00:00","title":"La China Suárez, desbordada y colapsada en la cuarentena: “Realmente es difícil organizarse”","abstract":"La actriz compartió su experiencia con esta nueva manera de aprender en tiempos de coronavirus. Las aulas virtuales se volvieron una alternativa, pero no muchos padres están preparados","author":[],"body":"Los desafíos en pleno aislamiento social se multiplican. En algunos casos, no alcanza solamente con saber cómo atravesar este período lejos de las calles, de la rutina habitual, sino que va más allá el panorama de desesperación. Quienes están sufriendo más de la cuenta son los que tienen hijos en edad escolar. Varios establecimientos, ante la incertidumbre de no saber en qué fecha van a retornar las clases, decidieron incursionar en una especie de aula virtual. En algunos casos, los chicos reciben tareas por correo electrónico, que hacen en cualquier momento del día, pero en otros, las clases se dictan a través de una aplicación en la que profesor y alumno se pueden ver y escuchar. Si bien al principio se recibió como una buena alternativa, como una opción que también puede servir para tener a los menores ocupados, con el correr de los días los padres se dieron cuenta de lo que significaba, sobre todos los que tienen más de un hijo, y pegaron el grito en el cielo. ¡Se agarran la cabeza de la desesperación! Lo que parecía una cosa saludable, se terminó transformando en algo totalmente distinto, por su complejidad ya sea tecnológica o simplemente por no poder colaborar con la explicación pertinente a determinada circunstancia. Quien se sumó a la lista de padres alterados por lo que tienen que afrontar fue la China Suárez. Frustrada por no poder ayudar a Rufina, utilizó las redes sociales para descargarse y compartir su angustia. En su caso, el problema que se le presenta es que también tiene a Magnolia, de su relación con Benjamín Vicuña. La nena tiene 2 años y también necesita atención casi permanente. “No estoy preparada para el aprendizaje a distancia”, admitió. La nena, fruto de la relación con Nicolás Cabré, tiene 6 años y se encuentra atravesando su primera etapa en la primaria. A continuación, explicó qué parte la tiene aturdida. Lo primero que la desespera es no llevarse del todo bien con la tecnología. Lo segundo, con la manera de trasladarle una adecuada enseñanza a Rufi para que, con su corta edad, pueda aprender de la mejor manera. “La psicopedagoga es un amor, me explica y me contiene, pero es realmente difícil organizarse, sumado a que soy malísima con la tecnología y tienen aplicaciones; una para jugar, otra para subir la tarea que hicieron… y seguiremos así varios meses más. A hacerse a la idea”. Apenas hizo su descargo, no fueron pocos los que intentaron darle una mano y ayudarla. Sin ir más lejos, una seguidora, que le dijo que es docente, se ofreció para ayudarla con las tareas. La China le agradeció, pero le explicó que el conflicto no tenía que ver con la enseñanza y cómo explicarle, sino que reiteró que tiene que ver con la manera de llevarla adelante. “Gracias. Es que no es falta de comprensión de las tareas. Es la parte tecnológica la que me mata. ¡Y la organización!”. El caso de la actriz no es el primero que sale a la luz. Días atrás, quien se refirió de manera similar a la cuestión, fue la periodista y conductora de Nosotros a la mañana, Sandra Borghi. “El tema de la tarea en casa es bastante complicado. Classroom es una aplicación que tienen ahora y que les enseñan en los colegios, ahí les mandan todas las tareas. Es un aula virtual y está dividido por materia y tenés que estar ahí, con el chico”. Explicó que además de atender a él, también tiene dos hijos más a los cuales no debe descuidar. “Todo muy lindo, lo recontra entiendo, pero yo no quiero ser maestra”. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Cecilia Roth y su declaración más profunda para Fito Páez: “Nunca dejé de...” Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos” no era hincha de Independiente"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/nito-mestre-habla-de-americacantasui-es-un-homenaje-a-nuestros-fans/","date":"2020-04-18 00:00:00","title":"Nito Mestre habla de #AmericaCantaSui: “Es un homenaje a nuestros fans”","abstract":"Desde su cuarentena, el músico inició una convocatoria en redes para que artistas de todo el mundo envíen versiones propias de los temas del dúo que compartió con Charly García","author":[],"body":"“No es una carrera, no es un concurso, hay tiempo”, dice Nito Mestre. Y agrega: “Tenés todo el tiempo del mundo”. El músico habla desde Miami y les responde a los interesados en participar de #AméricaCantaSui, una iniciativa que lo tiene ocupado en medio de la cuarentena que lo agarró en los Estados Unidos. La gira iba a ser larga y recorrería Latinoamérica, Estados Unidos, Europa, pero todo se detuvo cuando volvió de Costa Rica (donde sí llegó a tocar) a Miami, el 6 de marzo. Por el avance del coronavirus y las distintas medidas sanitarias que se fueron tomando alrededor del planeta, empezaron a cancelarse los shows que Nito iba a dar en el Viejo Continente a partir del 21 de abril, y después ya se empezó a postergar todo. Pero el ex Sui Generis no se detuvo en la quietud de la cuarentena, sino que aprovechó para dar rienda suelta a un proyecto que aún estaba un poco dormido. “Piedra que rueda no junta musgo”, dice el proverbio y algo de eso hay en las canciones que siguen sonando: nunca pierden vigencia. Las de Sui Generis nacieron para eso, para seguir rodando, para seguir sonando. El dúo que Mestre y Charly García armaron hace medio siglo (a fines de 2019 cumplieron 50 años desde el primer show que dieron juntos) tiene cautivadas a varias generaciones de fans de todo el mundo: muchos aprendieron a amar el rock en castellano gracias a ellos. Y muchos también son los que hoy cantan las canciones de Sui y las suben a las distintas plataformas online (Instagram, YouTube y Facebook) con estilos tan disímiles como llamativos. De todas las que mandan, Nito asegura que hay pocas “Rasguña las piedras”, aunque es la canción más conocida de un repertorio que ya de por sí está lleno de clásicos; tampoco se le animaron mucho a “Mariel y el capitán”. Si le preguntan, se atreve a decir que le gustaría que se jugaran un poco más con algunas de Instituciones (título con el que normalmente se abrevia Pequeñas anécdotas sobre las instituciones, de 1974) y que se animen a mezclar un tema de Sui con otra cosa. “Ponete las pilas y creá algo, aunque sea disparatado, hacé algo que nos sorprenda”, arenga Mestre. Canciones que ruedan no juntan musgo.  —¿América Canta Sui surge con vos ya en los Estados Unidos o lo venían pensando de antes? —Mientras pasaba todo esto lo retomamos acá, en Miami, pero es un proyecto que pensó Pamela (Gowland, esposa y activa colaboradora en la carrera de Nito) con su productora, The Facet Group, hace dos años y ahora se retomó. Empezó como un documental sobre la historia del rock en español, después se fue transformando y ahora se terminó transformando un poquito más, dadas las circunstancias del encierro y la cuarentena. Así que se retomó como un homenaje a nuestros fans, para conmemorar los 50 años del grupo con esta convocatoria por redes sociales para que nos envíen sus versiones de cómo ven ellos los temas de Sui Generis. Empezó todo hace muy poquito tiempo, te diría menos de un mes. —¿Cualquiera puede sumarse? —Sí, todo aquel que quiera participar puede hacerlo a través de Instagram, Facebook y YouTube, con el hashtag #AméricaCantaSui. Así nos pueden enviar los videos y la idea es continuarlo el día de mañana y hacer un evento en vivo. Recibimos los videos de los chicos y los no tan chicos y es sorpresa tras sorpresa, porque hay unos músicos increíbles que hacen unas versiones rarísimas y excelentes. —¿Recordás algunos que te hayan llamado particularmente la atención? —Te nombro por ejemplo a Milo Lagomarsino, que nos mandó un video en el que hizo “Lunes otra vez” a cuatro voces, a capela. Pedrina, una cantante de Colombia, hizo una versión de “Quizás por qué” con un video muy divertido, muy actual… Con todos ellos nos fuimos comunicando, nos mandan sus versiones y les comentan a otros y se arma toda una cadena que ya se está empezando a viralizar. También hay de la Argentina, por supuesto, como es el caso de Salomar de Mar de Plata, un musicazo que se hizo un video con una versión de “El tuerto y los ciegos”. Cada uno, además, tiene una anécdota aparte de cómo le llegó Sui o los temas de Sui. Salomar tiene una hija a la que le puso Casandra porque a “El tuerto y los ciegos” nosotros lo llamamos Casandra, y así puso él a su hija.  —¿Cómo es la selección de lo que suben a redes sociales? —Esto no es un concurso, esto comienza como un homenaje que le hacemos a nuestros fans y ellos nos envían, nos retribuyen. La idea es que de acá a un tiempo podamos intercambiar y que yo cante con alguno de ellos. Puede ser vía virtual… Ahora porque no lo podemos hacer y además porque estamos todos en diferentes países, pero esa es la idea. Y en un futuro esto va a terminar en un documental, esto tiene toda una continuidad. Todos los que estamos en esto elegimos y escuchamos, pero por ahora no estamos haciendo una selección, estamos subiendo todo lo que llega, no hay una selección por calidad o interpretación. Dejamos que la gente nos mande los videos y hay de todo un poco. No estamos haciendo un juicio de valor por cómo está hecho ni nada por el estilo. La gente va a terminar eligiendo de alguna manera, lo que pedimos es que sean versiones lo más distintas a la original. Hay de todo un poco y día a día nos sorprenden porque llegan cosas totalmente diversas y eso es lo más divertido. Quizás en el fondo lo que estábamos buscando era eso, que nos manden las versiones más locas y más distintas. Así, el día de mañana, tanto Charly como yo podemos intervenir con ellos, juntos o separados, de manera virtual, quizá este año. —¿También se sumaron colegas, músicos amigos? —Sí, hay muchos músicos conocidos que tienen trayectoria que nos están apoyando y también ellos se han criado o han entrado en la música gracias a Sui Generis o han tenido alguna anécdota al respecto. Por ejemplo, Gian Marco de Perú también nos va a mandar una versión de Sui con alguna anécdota, Eduardo Gatti de Chile, Noel Schajris de Sin Bandera, Carlos Vives de Colombia; hay un montón… Y de Argentina, claro, también hay un montón: Alejandro Lerner, Jorge Durietz, Lito Vitale y Juan Carlos Baglietto, que me alcanzaron una versión muy linda que hicieron de “El tuerto y los ciegos”. También están Raúl Porchetto, Manu Sija, como un valor más nuevo, Judith Cabral que estaba en la obra de Martín Bossi, donde yo fui director musical hace unos años. Van a estar sus versiones y sus historias, todo muy de a poco, porque va llegando el caudal de material, hay que editarlo, subirlo, hay mucho. Y esperamos que llegue más. —Entre tantos nombres importantes mencionaste a Carlos Vives que es mundialmente conocido por sus canciones de pop latino, pero es un confeso fanático del rock argentino, ¿cómo es tu relación con él? —Carlos Vives es extra fana de Sui desde hace mil años. Él era actor de telenovelas y hace muchos años estaba actuando en una, tenía que poner música, y eligió poner rock argentino. Entre los temas que ponía, ponía muchísimo a Sui. Y esa fue una de las maneras en las que entró el rock argentino en Colombia, y Sui Generis también. Así que le encantó esta idea de #AmericaCantaSui y en un futuro va a mandar un video de alguna versión que haga de algún tema. Ya me imagino cuál… pero voy a tratar de sugerirle otra (risas). Con él ya hemos cantado juntos, igual que con Andrés Cepeda, al que conocimos cuando estaba empezando, ahora es súper reconocido en Colombia y en el resto de Latinoamérica, quizá no en Argentina, pero sí en otros países y en el área latina de Estados Unidos. Andrés se crió escuchando Sui Generis, así que es muy interesante el intercambio que nos dan ahora que están más grandes. Son muy divertidas las anécdotas de Vitale, de Lerner, de las cuales yo no tenía idea. Porque cuando te cruzás a un músico no le preguntás ¿y vos cómo conociste a Sui Generis? Hay un podcast, Distinto Tiempo, que también está ligado a #AmericaCantaSui, que es de Mónica Torretto. También nos está apoyando la gente de Gibson, acá en Miami. Nosotros tenemos una larga historia porque cuando empecé con Sui, después de los primeros carnavales con el grupo, en el año ´71 o ´72, la primera idea mía fija era comprarme una Gibson y se la terminé comprando a Raúl Porchetto. ¡Y todavía la tengo! Si vos tenías una Gibson era porque habías entrado en un buen plano profesional. —¿Hablás con Charly de esta movida? —Este es un proyecto colaborativo, con Charly lo hablamos y tiene que estar más que contento porque están festejando todos estos temas de Sui. Cuando hablamos de esta gira que yo iba a hacer, él tenía muchas ganas de venir para hacer algunas cosas de interacciones con la gente aquí en Miami, donde hay estudio de grabación, Gibson nos da un lugar fantástico para tocar y ensayar y no sabíamos en qué podía terminar, teníamos un plan medianamente abierto. —¿Cómo entra todo esto en los festejos por los 50 años de Sui Generis? —Cuando yo tenía 19 o 20 años mi sueño era este, tratar de unir las generaciones para que tengan una comunicación más fluida. Cuando nosotros éramos chicos, quizá no en mi caso porque tenía bastante comunicación, pero yo veía que los demás con sus padres hablaban de fútbol o que hacían una salida los domingos y nada más, no era vamos a escuchar tal música o a leer tal libro, o ver tal película. Nosotros con Sui soñábamos con que los padres y los hijos vayan a un mismo show o compartan el mismo tipo de música, tener algo más de qué hablar, la comunicación padre e hijo iba a ser más fluida, cosa que sucedió con el tiempo. Y ahora con esto veo que sí funcionó, esto da una extra alegría. No solo es que estuvimos cantando equis tiempo, sino que cumplió una función hasta te diría social, que es esto de acercar. Y ahora que estamos en esta guerra bacteriológica, porque de alguna manera lo es, tenemos que estar más juntos que nunca para salvarnos todos, porque estamos en la misma, cada uno en su lugar, esto de estar comunicados y no hay barreras de idiomas, ni nada por el estilo, esto colabora. Es un granito de arena para estar creando, que los jóvenes digan ¿qué se me ocurriría hacer con esto? Se utilizan los medios que tenés a mano, casi todos tienen un teléfono, una computadora, algunos tienen un sistema mejor para grabar en su casa y muchos se las ingenian. —¿Cuándo termina #AméricaCantaSui y cómo será ese desenlace? —Esto está empezando y vamos a tener que hacer un seguimiento con respecto a los videos, pero esta es una historia que recién está empezando. SEGUÍ LEYENDO Nito Mestre, a 50 años del primer show de Sui Generis: el recuerdo de aquel día, la relación con su “hermanito” Charly García y el consejo de Paul McCartney Charly García, el músico que plasmó la historia y su historia en canciones inolvidables"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/ronnie-arias-se-fue-a-vivir-en-medio-de-la-nada-en-uruguay-tras-su-sorpresiva-salida-de-sarasa-un-exito-no-se-toca-pero/","date":"2020-04-17 00:00:00","title":"Ronnie Arias se fue a vivir a Uruguay “en medio de la nada” tras su sorpresiva salida de “Sarasa”: “Un éxito no se toca, pero…”","abstract":"En una entrevista que le brindó a Teleshow, el conductor habló sobre esta nueva etapa, tanto personal como profesional, luego de que concluyera su participación en el programa que llevó adelante por toda una década","author":[],"body":"Por su inconfundible voz, por la manera de trasmitir sus sentimientos, Ronnie Arias se convirtió en una de los personajes más relevantes, tanto de la radio como de la televisión. En diciembre, y de manera abrupta, tuvo que dejar su lugar en Sarasa, programa que era líder de La 100 mientras él estuvo. El clásico, de más de 10 años al aire bajo su conducción, sigue con Mariano Peluffo y Julieta Prandi. Lejos de todo conflicto, entendiendo las reglas del luego, Ronnie pegó media vuelta y se fue sin mirar atrás. Hoy vive en Uruguay, donde la tranquilidad y el viento en la cara le marcan esa sonrisa inconfundible. “Hace seis años, cuando me dieron el alta del cáncer de laringe, decidí que me venía a instalar acá. Primero alquilé durante un año, para ver si me iba a bancar vivir en el campo, en el medio de la nada. Cuando lo comprobé, nos quedamos. Mientras trabajaba en la radio, los viernes a las 6 de la tarde me venía y volvía los lunes al mediodía. Ya desde que terminé el programa me instalé acá y volvía a Buenos Aires para hacer Bendita o cosas que surgían. Pero la verdad, tengo los papeles, ya soy un ciudadano más de Uruguay\". —Estás solo en Uruguay? ¿Cómo son tus días? —No, solo no. Me vine con Pablo, que hace 25 años que estamos juntos, o sea que es como estar solo, ya es cadena perpetua (risas). Y nuestros cuatro perros. También tuvimos un gato, alguno que se va sumando, tenemos una ruta muy cerca y es bastante peligrosa. Así que estamos con Pancha, con Palito, que se llama así en homenaje a (Fernando) Peña, la Yuyo y el último que apareció, el Chino. —¿Tuviste problemas para entrar la última vez a Uruguay? Vi que hubo algo con un papel… —No tuve ningún inconveniente porque yo viajo todo el tiempo, no es que vengo de vacaciones y nada más. El último día que vine para acá te pedían el papel de residencia y yo salí tan temprano, porque era en el primer barco de la mañana, que en vez de agarrar ese papel, agarré el certificado de buena conducta. Entonces, cuando quise pasar Migraciones, me dijeron: ‘No señor, esto no sirve, necesita el papel de ciudadanía’… Por suerte había gente del consulado, que yo conocía por haber hecho los tramites, y me dieron una mano, mandaron una fotocopia por WhatsApp y se solucionó. —Allá estás aprovechado la tierra. ¿Te vas a dedicar al campo? —No creo que pueda dejar todo y dedicarme al campo porque todavía me queda mucho tiempo para laburar. Pero lo que sí hago es ocupar todo mi tiempo libre en la huerta, los árboles, cortar leña para la estufa… Siempre me gustó el trabajo del campo, la huerta; tengo tomate, cebolla, kale, repollo, alcauciles, muchos árboles frutales… Es el equilibrio perfecto para la felicidad. Eso de laburar en un ambiente que es un infierno y tener la posibilidad de levantarme a la mañana, abrir los ojos, y ver todo verde. ¡Es más! En Buenos Aires me quedé con algo chico para tener la posibilidad de un lugar donde estar cuando voy, pero la idea es apoyar este lugar en el cual estoy. —¿Cómo te llevas con las cocina, las diferentes tareas del hogar? —Cocinar, cocino todo el tiempo y trato de subir recetas bastantes trash a mi Instagram, porque como todos te suben recetas súper mega, en mi caso trato de subir platos para época de guerra: cocino con latas, utilizar una tapa de pascualina para hacer pan de chocolate, mezclar el pescado que quedó en el freezer con una lata de atún y hacer una empanada gallega. O sea, lo que hago son comidas con sobras, con enlatados, para ayudar a la gente que está en la casa, que no desperdicie nada y que le sirve, no hacer algo con ingredientes que no hay manera de conseguir, más ahora con lo que está pasando... —¿Con la actividad física también improvisaste? —Sí, yo entrenaba tres veces por semana. Acá sigo con mi entrenador vía Skype, pero como no tengo pesas, para todos los ejercicios que tengo que hacer con peso, me los hice con latas de pinturas, con botellas, para no perder esa vida que tenía en Buenos Aires, sobre todo con la actividad física. Soy un tipo de casi 60, entonces mantenerme es súper importante. Entreno tanto para tener la espalda derecha, no hay que perder la postura, porque después… —¿Te fuiste buscando tranquilidad? —No, Buenos Aires también me da tranquilidad. Me parece que esto fue más que nada cumplir con un sueño que tenía de chico, de vivir en el campo. Con mis amigos siempre hacemos el mismo chiste: ven un cartel de un campo que se vende y me mandan la foto… Me gusta el campo acá, en Buenos Aires, en el Tigre o en Berlín. —¿Pensaste en la posibilidad de ser padre? —Soy padre, padre canino. Los perros dan un laburo, no sé que es peor… —¿Laboralmente que estás haciendo? —Con Bebe Sanzo estamos haciendo unos Podcasts, que están en todas las plataformas, que es BB y Ronnie en cuarentena; lo buscan así y lo encuentran. Se armó algo lindo, tenemos como cinco mil reproducciones por día de cada capítulo. Hice algo para Bendita, que en cualquier momento van a salir. —Tu ida de Sarasa causó sorpresa, por el nivel de audiencia, estaban primeros, ¿Por qué te fuiste? —Fue una decisión de la empresa que termine de la manera que estaba. A mediados de diciembre me convocaron a la oficina de la gerencia y me dijeron que el programa iba a seguir con otros conductores. Y bueno, se termina todo, se terminan nuestras series favoritas, mirá si no va a terminar Sarasa. Una pena que fue todo tan abrupto, porque no me dio tiempo para nada, ni para buscarme otro trabajo. —¿Escuchás el programa ahora? ¿Qué opinás de los nuevos conductores? —No escucho nada. A la mañana, mientras desayuno, miro las noticias, me informo, sé lo que pasa, pero después en Netflix, Apple, Amazon o Flow, la que se te ocurra… Evado todo porque no se puede estar enroscado con el tema de la pandemia. A la noche te miro Bendita, que me río un poco de las boludeces que hacemos los Argentinos en medio de la cuarentena. —¿Te dio nostalgia haber dejado Sarasa? —No, porque todos estos laburos terminan y uno tiene que estar preparado. Por bajo rating o por decisiones de las gerencias, las cosas terminan en este rubro. —Pero en tu caso no se dio eso de no tener audiencia: estabas primero, dejaste el programa ahí arriba. —Es verdad que un éxito no se toca, pero a veces por ahí hay que renovar y cambiar personajes, qué sé yo… SEGUÍ LEYENDO Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá” Un jurado le pidió la renuncia a un participante por la elaboración de un lemon pie El blooper de Cristina Pérez al presentar una nota que se volvió viral"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/la-fanfarria-del-capitan-la-banda-argentina-de-la-casa-de-papel-presento-su-nuevo-tema-la-palloza/","date":"2020-04-17 00:00:00","title":"La Fanfarria del Capitán, la banda argentina de “La casa de Papel”, presentó su nuevo tema: “La Palloza”","abstract":"Después del éxito de “Bella Ciao”, el grupo de rock folk fue elegido nuevamente para musicalizar la cuarta temporada de la serie de Netflix","author":[],"body":" El 3 de abril pasado se estrenó la cuarta temporada de La Casa de Papel, la producción de Netflix que es furor en todo el mundo. Y, para sorpresa de muchos, después del éxito que obtuvieron con su versión del clásico italiano “Bella Ciao”, el grupo de rock folk argentino La Fanfarria del Capitán volvió a ser el encargado de ponerle música a la serie, este vez, con un tema propio: “La Palloza”. La banda compuesta por Victoria Cornejo (acordeón y voz), Jero Capitán (guitarra y voz), Federico Sánchez (bajo), Juan Pablo Pelaez (trompeta), Valeria Velásquez y Francisco Mercado (violín), Mauro Scopingo (saxo) y Jonathan Strugon (batería), en realidad, no sabía que iba a aparecer en esta nueva temporada. “Nos avisaron recién hace unos meses que íbamos a volver a estar. El año pasado nos habían pedido dos canciones, pero nosotros no sabíamos si eran las dos para la misma temporada, porque el guión es estrictamente confidencial. De hecho, no teníamos idea de cuándo iba a salir nuestra participación en la serie. Y resulta que en los nuevos capítulos hay un flashback en el que volvemos a estar nosotros”, explica Victoria en diálogo exclusivo con Teleshow. El tema elegido para esta nueva temporada forma parte del álbum La Giravida, que la banda lanzó en 2017. Y el video que están presentando actualmente y cuenta con la dirección de Borja Casal y Tristan Rosa, fue grabado aprovechando el viaje que hicieron a España para la grabación de la serie. “En 2013, cuando fuimos a Castilla de gira, tocamos en un festival que se llama La noche mágica de Balboa, que es un pueblo medio perdido en la montaña, donde las casas de los campesinos se llaman las pallozas y tienen el techo hecho de paja de centeno. Y hay una en particular que es como una especie de bar. Fue en honor a ellos que hicimos este tema, que fue elegido por el director de La Casa de Papel. Así que aprovechamos un fin de semana libre para ir a ese lugar, que queda a 400 kilómetros de Madrid, a grabar el video”, cuenta la cantante. El año pasado, el grupo estuvo tocando en la fiesta de lanzamiento de la tercera temporada de la serie e hizo bailar a todos sus protagonistas. Esta vez, en cambio, el estreno de los nuevos capítulos se dio en medio del confinamiento por la pandemia del coronavirus, así que solo hubo lugar para celebraciones virtuales. Y la banda tuvo que suspender el tour que tenía previsto por el décimo aniversario de su debut en Europa. “Nosotros estamos muy contentos de estar de vuelta en la serie y seguimos en conexión con todo el equipo de España. Ahora estamos haciendo promo desde casa. Por suerte, la cuarentena nos agarró en Argentina. Acabábamos de venir de una gira de verano bastante intensa por todo el país, en la que hicimos como treinta conciertos, y ya estábamos preparando la gira europea que se canceló recién el martes 16. Así que, hasta el mes de agosto por lo menos, no va a haber conciertos masivos y nos vamos a quedar acá”, explica Victoria. De todas formas, como la banda se encuentra en medio de la producción de su próximo disco, aprovechará este tiempo de encierro para trabajar sobre el material de su nueva producción. “Tenemos muchos temas listos y hay tres videos más para lanzar, así que nos vamos a mantener bastante ocupados durante esta cuarentena. No podemos ensayar juntos por el delay, pero nos mantenemos en contacto por videollamadas. Cada tanto hacemos unos vivos en Instagram. Y aprovechamos para componer hasta que podamos volver al ruedo”, concluye la cantante. SEGUÍ LEYENDO: Entrevista exclusiva con La fanfarria del Capitán, la banda argentina de “La Casa de Papel”: “Bella Ciao nos cambió la vida” Con el estreno de “La Casa de Papel 4”, 10 curiosidades de la serie más exitosa Se estrenó la cuarta temporada de “La casa de papel”: las claves para entender la nueva historia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-descargo-de-erica-rivas-por-no-ser-parte-del-regreso-de-casados-con-hijos-me-comunicaron-por-whatsapp-que-me-quedaria-sin-trabajo/","date":"2020-04-17 00:00:00","title":"El descargo de Érica Rivas por no ser parte del regreso de “Casados con hijos”: “Me comunicaron por WhatsApp que me quedaría sin trabajo”","abstract":"La actriz que interpreta a “María Elena” en la ficción dio su versión de los hechos y aseguró que ella estaba dispuesta a trabajar en el proyecto pero que fue una decisión de la producción que no esté","author":[],"body":"Luego de que se hiciera oficial la noticia de que Érica Rivas finalmente no será parte de la versión teatral de Casados con hijos, la actriz publicó un texto en sus redes sociales en el que explica su versión de los hechos y asegura que la producción decidió desvincularla del proyecto. “Ante todo, me gustaría que sepan que lo que más amo en la vida es hacer reír”, sostuvo en el comienzo del descargo que compartió en su cuenta de Instagram, en la que tiene casi 200 mil seguidores. “Y que les agradezco muchísimo que le guste reírse conmigo: yo adoro, agradezco y disfruto a María Elena, y estaba feliz de volverme a encontrar con ustedes haciéndola en el teatro”, sostuvo la actriz que en la ficción interpreta a la esposa de Dardo (Marcelo de Bellis), y vecina de la familia Argento. Luego explicó que cuando surgió la posibilidad de llevar la exitosa comedia al teatro, hizo foco en los guiones y en cómo harían humor en estos tiempos. “En todos mis trabajos, pero en particular en la propuesta de la obra Casados con Hijos, siempre expresé preocupación y compromiso, no solo por mi personaje, sino por el mensaje general y las ideas que se exponen a través de los chistes. Hoy cambió el paradigma y hay cosas de las que ya no nos podemos reír”, sostuvo. “Quiero aclarar que no me bajé del proyecto Casados con Hijos en el Gran Rex. Y no es verdad que tengo compromisos laborales que me impiden hacerlo en la nueva fecha anunciada. Antes de empezar la cuarentena los productores me comunicaron por WhatsApp que no iba a participar, o sea, que me quedaría sin trabajo”, agregó, y manifestó que no fue ella quien hizo pública la noticia que trascendió en los medios. Por su parte, pidió una explicación de parte de las productoras al frente del proyecto, RGB Entertainment, de Gustavo Yankelevich, y Telefe: “Sería bueno, entonces, que se preguntara a ellos por qué tomaron esta decisión”. “Les abrazo en este momento tan difícil. Quedémonos en casa. Es tiempo de cuidarnos”, concluyó Érica Rivas dejando en claro su versión sobre su desvinculación de la versión teatral de Casados con hijos y haciendo referencia a la cuarentena total que atraviesa la Argentina para evitar la transmisión del coronavirus. Teleshow se comunicó con la actriz, quien agradeció el interés pero dijo que no tenía nada más para agregar al respecto. La otra versión Hace tan solo tres días, Teleshow se comunicó con parte de la producción de la obra teatral y contó su versión sobre la ausencia de Érica Rivas. “Van a estar los cinco protagonistas: Guillermo Francella, Flor Peña, Marcelo de Bellis, Darío y Luisana Lopilato. En la obra van a estar los que firmaron el contrato y ella no firmó\", indicaron, dejando entrever que había sido la actriz quien había decidido no firmar el contrato. Todos los actores firmaron su compromiso con la obra entre agosto y septiembre del 2019. Érica Rivas, a pesar de las charlas y las reuniones para ponerse de acuerdo, nunca firmó su contrato y los responsables de la obra la esperaron hasta el mes de febrero. De esta manera, sin mediar ningún conflicto aparente, la actriz decidió no firmar y la empresa tomó la determinación de seguir adelante y trabajar en el guión de la obra pensando sólo en los confirmados. Al consultar sobre cómo se iba a justificar la ausencia de María Elena en la obra, un personaje tan emblemático para Casados con hijos, los responsables dijeron que aún no han decidido esa cuestión, aunque aseguraron que no está en los planes de nadie “matar” al tan querido personaje. SEGUÍ LEYENDO Sorpresa: finalmente “María Elena” no estará en la versión teatral de “Casados con hijos” “Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2020/04/18/los-cuentos-de-facundo-arana-marisa/","date":"2020-04-18 00:00:00","title":"Los cuentos de Facundo Arana: “Marisa”","abstract":"El actor nos acerca un nuevo relato, en el que comparte una experiencia con uno de sus hijos, cargada de ternura e inocencia","author":[],"body":"Mi hijo era muy chico. Tendría unos tres años. Íbamos en la camioneta cuando de pronto se sobresaltó al grito de \"¡Marisa! ¡Marisa!”. Empecé a mirar para todos lados mientras manejaba preguntándole quién era la Marisa que lo había sobresaltado tanto. Pensé que tal vez en el Jardín había una Marisa que lo tenía enamorado y la había visto. Llegamos a casa, y frente a la moto comenzó otra vez con insistencia: \"¡Marisa! ¡Marisa!” Y comencé a pensar que Marisa era una chica que además... ¡tenía una moto! Varias veces traté de explicarle al cachorro que la moto se llamaba Moto, pero no había caso. Marisa. Había una relación muy fuerte entre la ultranombrada Marisa y mi moto. —Moto. Hijo, a ver... Moootooo. ¿Cómo se dice? —¡Marisa! Qué raro... Pasaron unos meses y casi me había olvidado del tema. Hace poco fui a hacer unas compras y le pregunté al cachorro si quería acompañarme. Bajamos en el estacionamiento, y de repente empieza a repetir, insistente: “¡Marisa! ¡Marisa! ¡Marisa!”, mientras me tira del pantalón y jala mi mano para llevarme con... Marisa. ¡Qué momento! Empiezo a mirar para todos lados. ¿Adónde está esa Marisa que tiene tan loco a mi hijo? Misterio a punto de ser develado... ¡Voy a saber quién es la famosa Marisa! Y de repente, la veo... Alzo a mi hijo. Entiendo al asunto todo de golpe. ¡Claro! Marisa es preciosa... ¡Imponente! ¡Infartante! ¡Qué bestia! Muy bien, cachorro... Marisa es una extraordinaria moto de pista de alta cilindrada. Amarilla, amarilla... ¡Marisa! El sol es color “Mariso”, y la moto es “Marisa”. Me quedo mirando la moto Marisa junto con él, que la contempla embelesado. Llega entonces el dueño y se sube a su moto Marisa. Y se va. \"¡Chau Marisa, chau!”, grita mi niño, saludando en mis brazos. Llegamos a casa y nos paramos frente a la moto. —¿Querés ir a dar una vuelta? —¡Sí! ¡Marisa! —.... —¡Marisa! —Okey, en Marisa. Dale. ¡Vamos! OTROS CUENTOS DE FACUNDO ARANA “Una historia de cuarentena” “Mi alma y Morfeo” “Le monde” “La historia de otro Virgilio Villa” \"Fragmento de Longino de Cesarea” “Del 1 al 10<U+2033> “Candece”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/juan-gigena-abalos-y-su-homenaje-permanente-a-los-hermanos-abalos-el-grupo-de-su-familia-me-tiene-entusiasmado-todos-los-dias/","date":"2020-04-18 00:00:00","title":"Juan Gigena Ábalos y su homenaje permanente a Los Hermanos Ábalos, el grupo de su familia: “Me tiene entusiasmado todos los días”","abstract":"El guitarrista de Ciro y los Persas formó -junto a músicos amigos- Gauchos of the Pampa con el objetivo de reinterpretar las canciones de la emblemática agrupación folclórica “desde otro lugar”, como él mismo afirma en diálogo con Teleshow","author":"Gastón Calvo","body":"Juan Gigena Ábalos mamó la música desde muy pequeño gracias a que su abuelo y sus tíos abuelos integraban Los Hermanos Ábalos, uno de los grupos folclóricos más importantes de nuestro país. Sin embargo, como él mismo dice, “agarró por otro lado” al construir una carrera alrededor del rock, que lo tiene como protagonista al ser guitarrista de Ciro y los Persas. El nieto de “Machingo” -el mayor de los Ábalos- y sobrino nieto de Vitillo, con quien compartió la realización de una película y un disco, contó en diálogo con Teleshow de qué se trata Gauchos of the Pampa, cuáles son sus objetivos y con quiénes comparte la experiencia de reinterpretar las canciones que escuchó desde que nació. “Encontré algo que me tiene entusiasmado todos los días”, sostiene emocionado en una entrevista a distancia en tiempos de cuarentena por la propagación mundial del coronavirus. En relación a esto, no está de más decir que Juan tomó la decisión de subir a YouTube la película \"Ábalos, una historia de 5 hermanos” para ver sin restricciones. Además, contó que una maestra de Río Negro le mandó a sus alumnos el film y los chicos dibujaron la escena que más les gustó, a pedido de ella. “Me pareció muy buena la idea y la estoy proponiendo con la gente que hablo”, completó. - ¿Cómo surgió la idea de formar Gauchos of the Pampa? - Fue después de todo el proyecto de la película y del disco Vitillo Ábalos, folklore de 1940. Estuve muy metido ocho años con todo eso. Me llevó a una investigación, profundicé un montón, me encontré con muchas cosas que conocía y cosas que no; y también con una energía de seguir queriendo hacer algo más con todo esto. No sé qué me agarró pero es como algo que no puedo parar y estoy muy motivado... A veces, lo difícil es encontrar una nueva motivación en la música, como en cualquier actividad. Y acá encontré algo que me tiene entusiasmado todos los días. Entonces empecé a pensar la idea de tocar estas canciones desde otro lugar, incluso también quizás lo raro es que habiendo vivido muy de cerca este legado de los Ábalos, yo nunca me dediqué a eso. Agarré por otro lado, fui consiguiendo un montón de logros en otro ambiente y me llega ahora más maduro, por suerte, pero por primera vez. Nunca toqué las canciones de ellos y esa es otra motivación. Es como si tuviera 15 años porque estoy re copado viendo de qué forma reinterpretarlos.  - ¿Por qué el nombre? - El nombre es muy simpático. Por un lado, tiene que ver con Vitillo (Ábalos) y lo que él cuenta en la película, que cuando iba con Los Ábalos a las giras en el exterior, en EEUU lo levantaban en los periódicos y ponían en inglés: “The Gauchos of de Pampa”. A mí siempre me llamaba la atención cómo lo contaban y me parecía simpático el nombre. Es linkearlos a ellos, una cuestión cariñosa... Y, además, es un nombre que te deja en claro que nosotros no somos folcloristas, sino que tocamos repertorio folclórico. Es dejar en claro quiénes somos y dónde estamos parados. - Venís de una familia que mamó el folclore toda la vida y, al mismo tiempo, formás parte de Ciro y los Persas, banda de rock por excelencia. ¿Se podría decir que este proyecto une los dos géneros que te apasionan? - Sí, totalmente. Tocar con Ciro y tocar con Gauchos o haber hecho la película de Vitillo y el disco con Vitillo, balancea todo lo que me gusta. Incluso también en donde tocamos. Con Ciro tocamos en lugares muy grandes para mucha gente y con Gauchos lo hacemos en lugares chiquitos, con la gente muy cercana. La formación no tiene batería, es una cosa de mucha sutileza. Estoy muy contento con los dos proyectos. - ¿Cómo definirías a Gauchos? - La idea es respetar la esencia pero aportarle algo diferente. Y principalmente rodearme de amigos. - Con Broder Bastos, además de Gauchos, tocan juntos con Ciro. Me imagino que forjaron una linda amistad... - Sí, somos amigos desde hace un millón de años... (risas). Empecé a tocar con él música brasileña en los bares. Él me enseñaba esa música y ahora la vida pegó la vuelta y yo lo metí en el folclore. Es un gran músico. Tenía 20 años cuando lo conocí y le dije: “Yo no toco música brasileña y me encantaría aprender, hacer algo con vos”. Y me dijo que lo llame. Ahí lo llamé y nos hicimos amigos para siempre.  - También quería preguntarte por Nelson Giménez, la voz de Gauchos. ¿Cómo se conocieron? ¿Qué sentís que le aporta al grupo? - Nos conocimos cuando él me convocó para grabar las guitarras de su disco solista. Ahí nos hicimos amigos, le grabé las guitarras de ese disco y unas cosas más. Siempre quedamos en contacto e incluso tenemos un grupo de amigos en común. Es amigo de toda la vida, canta de una manera muy particular, especial, pero que a mi oído -y espero que al de los demás también- le quedan muy bien las canciones. Y ya que estamos con los integrantes, después tengo a Cachito, el gran Cacho García, otro amigo, que es licenciado en folclore, bombisto, bailarín súper formado en danzas y santiagueño. Así que nuestra pizca santiagueña está puesta ahí. - ¿Qué proyectos tienen para este año? ¿Están pensando en editar un álbum? - Con lo que está pasando se va a redefinir todo. Teníamos la intención de tocar mucho para recién ahí grabar. Al revés de lo que se estila últimamente, que es grabar y luego salir a tocar. La idea era incorporar las canciones al máximo, los arreglos, tener todo recontra afilado y grabarlo. Para eso queríamos tocar en vivo. Eso era lo que estábamos haciendo. Incluso estábamos organizando unos ciclos íntimos para tener la banda afilada. La idea era entrar a festivales, tocar y grabar el disco. Hasta ahí estábamos mentalizados. SEGUÍ LEYENDO: Grace Cosceri, ex coach vocal de Luis Alberto Spinetta: “Ser auténtica es todo lo que puedo ser” Rubén Rada recordó la noche que compartió con Mick Jagger en un cumpleaños en Montevideo: “Pidió agua y le dieron de la canilla”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/el-video-viral-de-las-primas-donde-reversionaron-dos-clasicos-hits-retro-ante-la-pandemia-lava-tus-manos-antonio-y-lo-nene-en-cuarentena/","date":"2020-04-19 00:00:00","title":"El video viral de “Las Primas” donde reversionaron dos clásicos hits retro ante la pandemia: “Lava tus manos Antonio” y “Lo nene en cuarentena”","abstract":"Josephina Stella, Fabiola Alonso, Karina Ranni y Verónica Álvarez Puente reaparecieron en las redes sociales pero por una buena causa: sumarse a la concientización ante el contexto de aislamiento social preventivo y obligatorio, que impone el coronavirus","author":[],"body":" Cuatro de las históricas integrantes del grupo Las Primas, surgido a mediados de 1985 volvieron a juntarse para nostalgias de muchos. Lo hicieron con el fin de concientizar ante el contexto de aislamiento social preventivo y obligatorio, que impone la pandemia del coronavirus que afecta al mundo. Josephina Stella, Fabiola Alonso, Karina Ranni y Verónica Álvarez Puente invitan mediante esta propuesta artística a bailar, cantar y divertirte en casa y tomar conciencia de los cuidados ante el amenazante virus y la conciencia planetaria a la que urge despertar. En un video que comenzó en las últimas horas a viralizarse en las redes sociales, Las Primas reconocen que es “tiempo de evolución” y cada una de ellas reflexiona sobre el momento que vive el mundo, a modo de introducción para darle paso a las reversiones “Lava tus manos Antonio” y “Lo nene en cuarentena”, sus clásicos hits que originalmente llevan el nombre de “Saca la mano Antonio” y “Lo nene con lo nene, la nena con la nena”. “Hola, modestamente desde la música popular nadie puede negar que Las Primas fuimos pioneras en llevar alegría a los hogares con música divertida y pegadiza que ha trascendido la barrera geográfica y del tiempo”, sostiene Josephina Stella. “Y bueno… acá estamos de nuevo compartiendo nuestra música con el fin de ayuda y concientizar. No solo sobre hábitos de la vida cotidiana, sino sobre los beneficios de cumplir con los mismos”, expresa Fabiola Alonso. “Curiosamente este aislamiento social y obligatorio ha ayudado mucho al planeta, disminuyendo sustancialmente los niveles de contaminación. Estamos viendo la recuperación de nuestro ecosistema hacia un mayor equilibrio”, reconoce Karina Ranni. “La tierra habla y es tiempo de escucharla. Tomemos conciencia del cambio que necesitamos hacer para cuidar nuestra casa que es el planeta que habitamos vos, yo, nosotras… todos, cada día hoy y siempre”, culmina Verónica Álvarez Puente. Letra de “Lava tus manos Antonio” Como estamos viviendo un particular momento Las Primas te decimos desde nuestro aislamiento  Seamos responsables y esto pronto pasará, estando en los detalles el virus no entrará  Lava tus manos Antonio con jabón, y en su defecto, usa alcohol en gel Covid-19 anda suelto  Lava tus manos Antonio te tendrás que conformar con un beso de Lupita, pero en modo virtual  Lava tus manos Antonio, antes de usar la cocina, lava los pisos y el baño, mucha agua y lavandina  Lava tus manos Antonio que te puedes contagiar, \"nos cuidamos entre todos\" como dice mi mamá  Letra de “Lo nene en cuarentena” Mamita a mi me dijo hay que hacer la cuarentena, por eso por un tiempo no vas a ir a la escuela, tu y tus compañeritos en casa harán tarea  Lo nene con lo nene la nena con la nena, también los abuelitos haciendo cuarentena  A los papis y mamis y a todo el vecindario Las Primas les pedimos quédate en tu barrio  Todos a sumar... tu granito de arena Quédate en casa ... haciendo la cuarentena  Te suplicamos... Quédate en tu barrio... Se Solidario!.. SEGUÍ LEYENDO El hombre que volvió de la muerte: éxito, excesos, olvido y renacimiento, la historia de vida de “Paolo, El Rockero” Los 50 años de Luis Miguel: del maltrato de su padre a la desaparición de su madre y el éxito mundial Gabriel Schultz: “Lo que aprendí en esta cuarentena es a vivir el día de hoy; mañana es intangible” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/acompanada-de-su-ex-pareja-con-su-perro-y-con-el-sofa-como-su-companero-mas-fiel-como-pasa-la-cuarentena-de-mariana-genesio-pena/","date":"2020-04-17 00:00:00","title":"Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña","abstract":"La artista le contó a Teleshow como son sus días en aislamiento y cuándo fue la última vez que salió a pasear","author":[],"body":" Vivió un 2019 intenso, exitoso, de crecimiento constante. Su nombre se instaló en los medios locales para cobrar la popularidad que ya tenía como actriz internacionalmente. El protagónico en Pequeña Victoria, junto a Facundo Arana, y su participación estelar en El Marginal, catapultaron a Mariana Genesio Peña a lo más alto. Le abrieron la puerta al estrellato para codearse con las figuras más importantes y relevantes de la farándula. Sin embargo, la cuenta pendiente en este periodo, fue la que tiene que ver con el corazón. Tal vez, por lo que generó, por verse invadida, la relación con su marido, el guionista Nicolás Giacobone, se vio interrumpida después de 11 años de romance. La llegada a Argentina fue un antes y un después. Todo cambió y nada fue como cuando residían lejos de acá, en Nueva York. El verano fue crítico en este aspecto para la artista. Más allá de todo esto, el aislamiento social obligatorio, de alguna manera, fue un aliciente para su corazón. Mariana se prendió a la propuesta de Teleshow y en un video contó cómo la está pasando y qué cosas hace para hacer todo mucho llevadero. En el mismo, confirma que está cruzando este periodo acompañada de Nicolás, pero que no están en pareja. En su momento, dijeron que la separación había sido en buenos términos y que hayan decidido no estar solos en este periodo en el que el encierro puede causar efectos, es una muestra de esa grata relación que siempre pregonaron. Entre los dos, hacen que el aburrimiento no se apodere del ambiente en el que viven. “La estoy pasando con Nicolás y con mi perro Larry. Hacemos comiditas, leemos, vemos series, pero cuando no hacemos eso, cada uno tiene su espacio. Otras de las cosas que me gustan es levantarme, preparar un rico desayuno, eso me da ánimo y me da energía para empezar el día con mucha pila”, comenzó y prosiguió: “Aprovecho para tomar clases de yoga con una amiga, a través de la aplicación Zoom, hago baile y también estoy entrenando baile”, destacó en referencia a que es una de las confirmada para el Bailando 2020. En esto de intentar seguir con la rutina y no cambiar horarios, la actriz sostiene que, dentro de lo posible, y más allá de que por ahí la noche se hace larga mirando series, trata de cumplir con los horarios como lo hacía antes de la pandemia. “Me gusta cocinar, hago la cena, me preparo algún trago mientras tanto…todo lo que hago siempre, pero con un poquito más de elaboración”. Respecto de las salidas, confiesa que, por vivir en un departamento, dos veces por día sale a la vereda para que su mascota haga sus necesidades. Fuera de eso, nunca más piso la calle desde que el Gobierno impuso la medida, el 20 de marzo. “Salgo a sacar a Larry, un ratito, para que haga sus necesidades. Pero salida, salida, fue con un amigo un día antes de que se declare la cuarentena. Así que no sé…perdí la cuenta de hace cuántos días estamos encerrados”. Por último, porque en condiciones en las que no se puede salir, tener un rincón, un sitio en el cual sentirse cómodo, parece fundamental para relajarse. Sobre todo cuando la mente necesita despejarse. “Tengo dos rincones favoritos. Uno es el sofá, porque me lo paso ahí mirando series, hablo con amigos tirada ahí, como, miro tele, leo, me encanta, amo mi sofá, es mi mueble preferido. Si hablamos de lugar físico, el otro es mi balcón, por la vista maravillosa que tengo. Es un lagar hermoso de día, de noche, un lugar que va cambiando de color de acuerdo a como va cayendo el sol”, detalló desde el barrio de Palermo. SEGUÍ LEYENDO El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer” Encerrado pero no tanto: Damián De Santo. en las sierras cordobesas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/ursula-corbero-publico-una-foto-intima-del-chino-darin-la-divertida-reaccion-de-ricardo-su-padre/","date":"2020-04-18 00:00:00","title":"Úrsula Corberó publicó una foto íntima del Chino Darín: la divertida reacción de Ricardo, su padre","abstract":"La pareja de actores sigue compartiendo detalles de su convivencia en Buenos Aires durante la cuarentena","author":[],"body":"La cuarentena obligó a Úrsula Corberó a aislarse -al igual que gran parte de la población mundial-, pero sigue estando muy presente para todos sus fanáticos. En primer lugar, porque continúa protagonizando la exitosa serie La Casa de Papel (su cuarta temporada se estrenó el 3 de abril pasado), y en segundo porque comparte con sus casi 18 millones de seguidores de Instagram el día a día de su cuarentena. Corberó está cumpliendo con el aislamiento social obligatorio en Buenos Aires junto a su novio, el Chino Darín. Ya han sido varias las ocasiones en las que los actores subieron imágenes de la convivencia, así como de algunas de los platos que cocinaron y también se dedicaron tiernos mensajes. Sin embargo, la publicación que realizó la española el sábado pasado llamó particularmente la atención de sus seguidores por tratarse de una imagen de su intimidad. En la foto se lo puede ver al argentino haciendo una pirueta en calzoncillos. “Mi Adonis bailarín”, escribió Corberó, en referencia al dios de la mitología griega, eternamente joven, que simbolizaba la muerte y la renovación anual de la vegetación. El posteo despertó las risas de sus seguidores: más de un millón y medio de ellos dejó su “me gusta” en cuestión de horas, y muchos se manifestaron en los comentarios. Entre ellos, la actriz española María Pedraza, su colega australiana Samara Weaving y el bailarín español Alberto Velasco. Definitivamente, el mensaje que más repercusiones tuvo fue el que dejó Ricardo Darín, el padre del Chino. “La elasticidad heredada. Obvio”, comentó el reconocido actor. Su hijo se limitó a responderle con un emoji a las carcajadas. No fue el único argentino que manifestó sus sensaciones tras ver la publicación. Leonardo Sbaraglia también se pronunció al respecto, generando las risas de sus seguidores. “¡Pero este chico está para el Golden! Jaja. Muchos besos para ambos, bellos”, fueron las palabras del actor para sus colegas. Unos días atrás había sido el Chino Darín quien publicó una foto de su pareja. En la misma se la ve a Corberó en un ascensor. “Mi mundo entre cuatro paredes”, escribió el joven, en medio de la cuarentena. “Bebito, yo te cuido”, le respondió ella, muy enamorada. Asimismo, el día en el que cumplió un mes de cuarentena en Buenos Aires, Corberó publicó un mensaje a modo de balance: \"Qué raro todo. Ha sido un mes muy triste. Y no quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago. Y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo. Con todo mi cariño y respeto”. También, la actriz ha compartido con sus seguidores algunas imágenes de la cuarta temporada de La Casa de Papel que se lanzó el 3 de abril con mucho éxito por Netflix. Al mismo tiempo, estrenaron en la popular plataforma un documental que analiza el fenómeno de esta serie española que logró conquistar al público a nivel mundial. Úrsula y el Chino comparten el aislamiento con Florencia Blas y Ricardo Darín, quien ha realizado entrevistas con varios medios a través de videollamadas. El reconocido actor manifestó su preocupación por las muertes que ha provocado esta pandemia y se lamentó por las personas que la están pasando realmente mal. \"No puedo olvidarme de la gente que está sufriendo mucho. Tengo una gran preocupación por el momento en el que este virus llegue al Conurbano, a los lugares donde la gente no esté bien preparada como algunos privilegiados, como yo o algunos de nosotros. Nosotros somos privilegiados. Porque el aislamiento es un privilegio: si podés quedarte en tu casa y aguantar este tsunami, que no tenés que salir a la calle para darle de comer a tu familia, entonces sos un privilegiado, pero hay mucha gente que no está en esa situación”, dijo al ciclo Ya somos grandes de TN. SEGUÍ LEYENDO El romántico mensaje del Chino Darín a Úrsula Corberó en plena cuarentena: “Mi vida entre cuatro paredes” El triste mensaje de Úrsula Corberó, a un mes de haber comenzado su cuarentena en Buenos Aires: “Qué raro todo” El gesto romántico del Chino Darín en la intimidad de la cuarentena, y la respuesta de Úrsula Corberó: “En mi casa tengo a un príncipe”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/marcelo-tinelli-se-disfrazo-de-superman-para-el-cumpleanos-de-su-hijo-lolo/","date":"2020-04-18 00:00:00","title":"Marcelo Tinelli se disfrazó de Superman para el cumpleaños de su hijo Lolo","abstract":"El conductor participó activamente de la fiesta temática que organizó la familia para celebrar los 6 años del pequeño en plena cuarentena","author":[],"body":"No fue una semana fácil para Marcelo Tinelli. Sin embargo, abstrayéndose de la polémica generada en torno al avión privado que viajó de Buenos Aires a Esquel, según sus propias palabras, para llevarle una valija con medicamentos, el conductor se tomó el sábado entero para festejar los seis años de su hijo Lolo. Tal como lo describió Guillermina Valdes en una historia de Instagram, este es el segundo festejo que la familia pasa en cuarentena, ya que los 60 de Tinelli se cumplieron el 1 de abril y al conductor no le quedó otra que celebrarlo en su confinamiento. Pero, desde primera hora del día, todos pusieron lo mejor de sí para que Lolo pudiera disfrutar de una jornada inolvidable.  Gracias a un video publicado por su hermana Cande Tinelli en su cuenta personal, se pudo ver cómo el pequeño empieza su día vestido con un pijama de esqueleto, esperando ansioso la cuenta regresiva para que den las 00 hs. y arranque su cumpleaños. Y después, se lo ve pidiendo los tres deseos de rigor, soplando las velitas y saludando a todos, incluido el perro, mientras su padre le dice: “Feliz cumple, amor de mi vida”. Pero estaba claro que las sorpresas para Lolo recién comenzaban. Por la tarde, hubo un festejo temático en el que su hermano mayor, Dante Ortega, hizo de animador. Y en el que el mismísimo Marcelo terminó usando un traje de Superman. Las imágenes, una vez más, fueron compartidas por su hija, que quiso inmortalizar ese momento. Por su parte, el conductor también se encargó de escribirle un mensaje en sus redes sociales al niño. “¡Feliz cumple amorcito mio! Felices seis años Lolito amado. Soy muy feliz a tu lado. Vamos los arianos”, escribió junto a una foto en la que se lo ve abrazado al pequeño. Tinelli decidió pasar la cuarentena junto a su mujer, dos de los hijos de ella, el pequeño de ambos y Cande en su quinta de Esquel, donde según le confirmó a Teleshow tiene domicilio legal desde hace 22 años. Y allí comenzó a trabajar de manera online en lo que será el regreso de ShowMatch a la pantalla de El trece, algo que las autoridades de la emisora confirmaron hace unos días. Pero lo cierto es que, dado que el aislamiento obligatorio se fue prolongando, el debut de Marcelo no va a ser posible, al menos, hasta mediados de mayo. Cabe señalar que ya hay 24 parejas confirmadas para el Bailando 2020 que están ensayando con sus coach mediante videollamadas desde sus casas. Pero la realidad es que, en caso de que el certamen pueda comenzar, la producción deberá ver cómo hace para cumplir con el distanciamiento social en una disciplina como la danza que se basa en el contacto corporal. Hasta entonces, Marcelo permanecerá en esa ciudad del sur, dónde tiene tiempo para algunas reflexiones. \"Uno se sensibiliza con todo esto y empieza a recordar cosas de su vida. La cuarentena me pone muy sensible y enseguida aparece mi viejo. Lo recuerdo trabajando en su florería. Se llamaba La Orquídea, en Bolivar. Recuerdo también a mi mamá. Se llamaba María Esther. Le decían Chiquita. Era maestra. Y se me vienen las imágenes de cuando la ayudaba a corregir las pruebas de sus alumnos”, escribió nostálgico hace unos días. SEGUÍ LEYENDO: Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Marcelo Tinelli anunció que se posterga el inicio de ShowMatch: “Falta muy poquito para volver a vernos” El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/laurita-fernandez-sigue-alimentando-los-rumores-de-crisis-con-nicolas-cabre-no-estoy-para-peliculas-romanticas/","date":"2020-04-18 00:00:00","title":"Laurita Fernández sigue alimentando los rumores de crisis con Nicolás Cabré: “No estoy para películas románticas”","abstract":"Una vez más, la bailarina aprovechó su cuarentena para contestar preguntas de sus seguidores y dejó entrever que su relación con el actor no marcharía del todo bien","author":[],"body":"La convivencia obligatoria durante las 24 horas del día y los siete días de la semana no es fácil para muchas parejas. Y menos para aquellas que no estaban acostumbradas previamente a estar bajo el mismo techo. Por eso, aunque al principio Laurita Fernández parecía muy entusiasmada con la idea de pasar la cuarentena con Nicolás Cabré, la realidad es que al cabo de dos semanas la bailarina optó por volver a su departamento. Y, desde entonces, no dejó de dar indicios de que su relación con el actor estaría en crisis. Tras regresar de Nueva York, adonde había viajado sola después de una supuesta pelea con el actor, la bailarina tuvo que permanecer 14 días aislada en su departamento. Sin embargo, una vez cumplido ese plazo y justificándose en el hecho de que en su domicilio se habían roto las cañerías, pidió la autorización correspondiente como para seguir su confinamiento en la casa que Cabré tiene en un barrio privado de Pilar. Lo cierto es que el lunes pasado, Laurita decidió regresar a su hogar, y lo confirmó subiendo fotos desde allí, para agradecerle al plomero por su trabajo. Según contó Pampito en Confrontados, por El Nueve, los vecinos del country donde vive Cabré aseguraron que la pareja tuvo “una discusión muy fuerte” y que fue a raíz de eso que la bailarina decidió volver a su departamento. Hasta el momento, Laurita no confirmó ninguna crisis con Cabré. Pero desde sus historias de Instagram no deja de alimentar los rumores de ruptura. Ante la consulta de sus seguidores, explicó que estaba bueno “extrañarse también”, aunque aclaró que no sabía si él había disfrutado del todo de la convivencia. \"Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living”, dijo. Después, compartió una canción de Lali Espósito, llamada “Como así”, cuya letra dice: “Otra boca no me sabe igual. Otra vez que yo vuelvo a llamar y de nuevo vuelves a colgar. Este no puede ser nuestro final, como así que no duele, como así que no quieres verme, si siempre cuando llega el viernes, dices que no quieres perderme”. Finalmente, este sábado Laurita volvió a contestar preguntas de su fans. Y siguió sembrando dudas sobre su pareja. “¿Qué enseñanza te deja este aislamiento?”, le consultaron. “Me encontré conmigo misma, bueeeeeh”, respondió la bailarina. ¿Si está “triste”? “Hay días y días. Pero estoy libre de tensiones... Si fuese por mí andaría en ropa interior todo el día, pero tengo balcón a la vista”, explicó. Cuando le preguntaron si admiraba a Cabré, contestó, algo distante: “Sí, es un genio actuando”. Ningún “además lo amo”. Y cuando le pidieron que describiera su cita ideal, dijo: “Salir a caminar a la noche, cena romántica en casa y rico vino (me volví cursi)”. ¿Será que esto último no lo podía hacer en lo del actor? “¿Te considerás una rompecorazones?”, fue la consulta. “Me han roto el corazón más de lo que yo rompí”, aseguró ella. “¿Amar o ser amada?”. “Ay... Qué buena pregunta....”, fue todo lo que contestó Laurita. Pero hubo una pregunta en particular que despertó suspicacias. “¿Ya viste Grey’s Anatomy?”, la interrogaron. Y ella, vaya a saber por qué motivo, respondió: “Ay, no. ¡Re quiero! Pero ahora no se sí quiero ver algo tan romántico”. ¿Tendrá miedo de ponerse mal pensando en su pareja? Laurita y Cabré blanquearon su noviazgo en septiembre de 2018, tras haber trabajado juntos en el espectáculo Sugar en la calle Corrientes. La relación se afianzó y volvieron a ser compañeros de elenco en la obra Departamento de soltero, con la que este verano se presentaron en Mar del Plata. Tenían previsto hacer una gira, pero ésta quedó suspendida por el coronavirus. Y habrá que ver cómo está la relación entre ambos para cuando este proyecto se pueda reactivar. SEGUÍ LEYENDO: Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final” Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor? Denunciaron a Laurita Fernández por romper la cuarentena para ir a la casa de Nicolás Cabré: “Si alarmé a alguien, pido perdón”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/la-cuarentena-de-floppy-tesouro-varada-en-miami-y-una-confesion-les-cuento-un-secreto-estoy-aprendiendo-a/","date":"2020-04-18 00:00:00","title":"La cuarentena de Floppy Tesouro varada en Miami y una confesión: “Les cuento un secreto, estoy aprendiendo a...”","abstract":"La modelo está desde principios de marzo en Estados Unidos y debió pasar su cumpleaños lejos de casa. La acompañan su hija Moorea, su marido Rodrigo Fernández Prieto y la familia de él","author":"Nieves Otero","body":" Floppy Tesouro se encontraba disfrutando de unos días de descanso con su hija Moorea, su marido Rodrigo Fernández Prieto y la familia de él en Miami cuando la pandemia puso en alerta al mundo. Luego del cierre de fronteras y demás medidas que se tomaron en Argentina y en Estados Unidos para frenar el avance del coronavirus, la modelo no pudo regresar a su casa y vive su cuarentena varada, a miles de kilómetros, a la espera de la autorización que le permita volver a Buenos Aires. “Nuestra cuarentena es en familia pero lejos de casa”, dijo un tanto apenada a Teleshow y explicó: “Como saben estábamos de viaje cuando esto sucedió, así que estamos en Miami. Muy pronto vamos a volver, estamos viendo cuándo podemos regresar para poder seguir haciendo la cuarentena en nuestro país”.  Aunque todos están bien y tranquilos, están alertas para ver cuando salen nuevos vuelos para repatriar a los argentinos varados en Miami: “Esperamos poder volver pronto a nuestra casa”. Es que Floppy hasta pasó su cumpleaños número 35 lejos. “Extraño mucho a mi familia, a mis seres queridos, a mis padres que están allá en Argentina, a mis amigas y a mis amigos. Lo importante es que esto va a pasar y nos vamos a volver a abrazar”, agregó. Ella su marido y su hija, junto con la familia de él se dividieron en dos departamentos dentro del mismo edificio, por lo que están siempre acompañados. Tesouro aprovecha el tiempo extra que tiene en cuarentena para fundamentalmente estar mucho con su hija de tres años y medio: “Estoy jugando mucho con Moorea, somos las reinas del Tik Tok, nos divierte mucho”.  “Nos maquillamos, nos peinamos porque... chicas, ¡atención, es cuarentena, pero hay que ser coqueta, hay que cuidarse!”, recomendó a sus seguidoras. También hace mucha gimnasia y la pequeña se suma a las rutinas: “Jugamos mucho con cosas de la casa y tratamos de buscarle la vuelta, como hacen muchas mamis”. Floppy confesó entre risas: “Les cuento un secreto, estoy aprendiendo a ser mejor ama de casa, como a muchas les habrá pasado\". Es que con un poco más de tiempo y sin ayuda en el hogar, ella y su marido debieron empezar a dividirse las tareas. La ex Bailando no fue la única que se vio obligada a aprender algún oficio. En esta misma sección Christian Sancho había contado que tuvo que aprender a cortar el pasto de su casa en Escobar y Cabito Massa Alcántara contó que rompió una botella de vodka y dos copas al pasar el trapo de piso: \"Soy muy malo limpiando, lavo bien la ropa, separo los colores, cuelgo bien y no sé planchar, cocino bien y lavo los platos, del uno al diez... seis”. La familia Fernández Prieto había arribado a Miami a principios de marzo. Durante los primeros días pudieron realizar todas las actividades normales dentro de la ciudad, pero de a poco fueron testigos de cómo todos los puntos turísticos se iban cerrando. SEGUÍ LEYENDO Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas Un poco de Play, mucha cocina y algo de cine clásico: los hobbys que re descubrieron los famosos en cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/la-cuarentena-de-chechu-bonelli-tuve-la-oportunidad-de-subir-dos-kilos-y-lo-disfruto-y-lo-celebro-porque-sigo-comiendo/","date":"2020-04-18 00:00:00","title":"Chechu Bonelli: “Tuve la oportunidad de subir dos kilos, y lo disfruto y lo celebro porque sigo comiendo”","abstract":"La periodista charló en exclusiva con Teleshow, y contó qué nuevos hábitos implementaron en la cuarentena con su marido y sus hijas. “Cocinar, y poner y levantar la mesa pasó a ser una nueva actividad compartida”","author":[],"body":"El aislamiento social obligatorio trajo aparejado, en gran parte de la sociedad, el cambio de hábitos. Y hasta miradas más profundas. No son pocos los que piensan que de acá en más surgirá una nueva manera de reflejarse, no solo ante el mundo, sino con las personas que tenemos al lado. El estar encerrados, de alguna manera, lleva indefectiblemente a hacer balances. Cuestiones que se suelen darse a fin de año empezaron a reflotar en los tiempos que corren, con el coronavirus como protagonista determinante. De ante mano, se empiezan a extrañar cosas, situaciones, por mayores o menores que sean. A un mes del comienzo de la cuarentena, poder sobrellevar todo lo que nos rodea se vuelve trascendental. ¿Cómo está viviendo todo este proceso Chechu Bonelli? “Sinceramente muy bien -le cuenta a Teleshow la conductora de SportsCenter, en ESPN-. Aunque se extrañan cosas de la rutina, sabemos que en este momento es donde nos tenemos que quedar en casa porque con eso, a través de guardarnos, estamos colaborando con lo que debemos hacer. Es un compromiso propio y a su vez con los demás. Lo que más extraño de salir a la calle es ir todas las mañanas al canal, ver cómo se prender la luz roja de la cámara y saber que le estamos llevando todas las noticias a los amantes del deporte”. Pero las emociones se entrelazan. Porque como por un lado lo laboral se vuelve esa zanahoria que desde lejos la llama, por otro, puertas adentro, vive su mejor momento con su familia, con su pareja, el futbolista Darío Cvitanich, y sus dos hijas, Lupe y Carmela. “Con Darío somos muy caseros y lo bueno de esta cuarentena es que nos cruzamos permanentemente. Disfrutamos mucho estar en casa, nos conectamos, nos divertimos. Habitualmente, con todo en la normalidad, no es así por nuestras rutinas y horarios, que son muy diferentes. Sinceramente, viéndolo desde este lado, empiezo a pensar e imaginarme cuando todo esto termine, todo lo que nos vamos a extrañar”. Hablando de la unión, de todo lo que forjaron juntos, los planes familiares se incrementaron desde lo que es de público conocimiento obliga a quedarse cada uno en su casa. Las obligaciones llaman y ahí están ellos, como padres, al frente de la organización. “Nosotros nos levantamos muy temprano porque el colegio al que van las nenas implementaron las clases online tres veces por semana, así que nos levantamos tempranito, desayunamos todos juntos, y nos ponemos a hacer las tareas de las dos nenas”. Por otra parte, en sus redes sociales, contó que desde que no sale de su casa subió dos kilos. Cuando lo contó en Instagram, los comentarios de sus seguidoras de multiplicaron, con críticas pero también con mensajes positivos. “Yo siempre fui flaca, por naturaleza -dice Chechu-. De hecho, a mi mamá le decían Tero y yo heredé su cuerpo. Nunca tuve un problema de salud, siempre fue por algo genético. Lo que pasó ahora es que tuve la oportunidad de subir dos kilos, y lo disfruto y lo celebro porque sigo comiendo”. En relación a las tareas del hogar, la cocina se volvió un hábito en el que todos conviven. \"La pasamos bien, nos divierte mucho con Darío y las nenas colaborar con ese tema. Todo arranca cuando comenzamos a pensar qué vamos a comer a la noche. Nos dividimos las tareas y, sin darnos cuenta, pasó a ser una nueva actividad compartida. Las chicas se súper copan viendo cómo todos colaboramos con todo, hasta con la tarea de levantar los platos y los vasos de la mesa”. Por último, algo más reflexiva, Bonelli detalla las enseñanzas que le está dejando este aislamiento. Tal vez, ciertas cuestiones vayan a cambiar y así lo entiende ella, desde su lugar. “El tema del aprendizaje es algo importante en el que deberíamos hacer hincapié. Cuidarnos entre todos y cuidar la naturaleza es algo que no atendemos. El acercamiento desde lejos con los seres queridos también. Para mi familia siempre ha sido uno de los valores fundamentales y se ha fortalecido. Ese tomar conciencia nos permitió, como valor agregado, que las nenas, desde chiquitas, lo aprecien”. SEGUÍ LEYENDO Cristina Pérez anunció su separación, a poco de cumplir su primer aniversario Ronnie Arias se fue a vivir a Uruguay “en medio de la nada” tras su salida de “Sarasa”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/alessandra-rampolla-y-la-cuarentena-mi-recomendacion-es-que-no-se-tenga-sexo-hasta-que-esto-pase/","date":"2020-04-18 00:00:00","title":"Alessandra Rampolla y la cuarentena: “Mi recomendación es que no se tenga sexo hasta que esto pase”","abstract":"“La muestra de amor en tiempos de pandemia y coronavirus es asegurarme de no infectarte”, afirma la sexóloga más querida por los argentinos en esta charla en la que apela a la imaginación sin contacto físico","author":"Tatiana Schapiro","body":"Alessandra Rampolla comparte cómo vive la cuarentena con Teleshow “Con el corazón en Puerto Rico”, donde está parte de su familia: así pasa Alessandra Rampolla los días de cuarentena en Buenos Aires, junto a su perra Lola Milagros Lady Gaga. No es la primera vez que una situación de fuerza mayor la obliga a aislarse junto a su mascota. La sexóloga más famosa de Latinoamérica vivió de cerca la catástrofe del Huracán María, en 2017. Entonces, pasó más de seis semanas recluida en su departamento en la isla. “Fue mucho peor porque no había agua, electricidad; fue terrible. Pero incluso en esa ocasión, cuando salía al restaurante de la esquina a buscar alimento, me sentaba a hablar con el dueño, le daba besos a la gente. Una cuestión de cercanía humana...”, dice la escritora y comunicadora a Teleshow sobre eso que tanto nos falta hoy. Y lamenta: “Creo que va un mes que no le doy un abrazo a nadie”. —Nos estamos acostumbrando a una forma nueva de todo. —Ha sido tan difícil... Estoy acostumbrada a estar sola porque viajo mucho por trabajo, pero es muy fuerte sentir este tipo de distancia. Por más que la tecnología ayude tanto, pues uno puede conectarse vía Zoom o cualquier red y ver a las personas, es un poquito raro. Pero es necesario. Así que aquí estamos, bregando como todo el mundo, haciendo lo que hay que hacer porque no tenemos otra. Es como salimos de esta pandemia. —¿Vos necesitás salir de tu casa o podés hacer el aislamiento completamente adentro? —Lo he hecho casi completo adentro; por momentos he tenido que salir. El otro día me hacía falta un medicamento que justo se me había acabado y también tengo la perrita que la saco muy poco, cuando ya la pobre no puede más. Digo: “Bueno, pues ya pasaron cinco o seis días, vamos a darle la vuelta a la cuadra”. Pero trato de resguardarme hasta de eso, me parece más responsable, mientras pueda, quedarme acá. Gracias a Dios están todos los delivery. Así que he estado bastante encerrada. —¿Cómo es tu día habitual en esta cuarentena? —No hay muchos días habituales, como suele pasar en mi vida. He tenido mucho altibajo emocional, como creo que ha pasado todo el mundo. Estoy en Argentina porque justo había decidido que este año hacía base acá. A principio de marzo regresé de Puerto Rico de ver a mi papá, que cumplió 85 años. Tengo a mis papás vivitos, gracias a Dios. Una gran preocupación: son grandes, están allá. Puerto Rico empezó antes que Estados Unidos a poner medidas de distanciamiento y directamente tienen toque de queda, pero los aeropuertos siguen funcionando porque son federales y el fantástico presidente norteamericano no ha querido detener los vuelos. Hay mucha preocupación con todo lo que está pasando en Nueva York, Chicago y Florida, que son tres de los estados donde hay mayor concentración de puertorriqueños y, al encontrarse con que están abarrotados los hospitales, literalmente se toman Ibuprofeno y se montan un avión para pasar el testeo de la temperatura y llegan a la isla buscando asistencia médica. —¿Cómo se siente tener a tus papás allá y estar acá, en este contexto? —Tengo mi corazón puesto allá y estoy muy pendiente de lo que pasa acá también porque quiero salvaguardar mi salud y soy bien responsable con los demás. Es complicado. Me he sentado muchas veces angustiada a ver las noticias, que son tan pesadas y difíciles de digerir. Voy del llanto profundo y la desesperanza, a recurrir a mis herramientas conocidas que sé que en la vida me ayudan: mis meditaciones, hacer yoga, conectar conmigo, respirar, leer cosas que sean mejor información para mi cabeza. No creo que lo esté viviendo distinto que el resto, pero en mi caso, hay una situación muy particular con tener la familia afuera. A diferencia de todas las otras veces, porque yo siempre viajo por trabajo y siempre está esa cosita de que si hubiera alguna emergencia salto a un avión y llego, eso no es posible ahora. Entonces, esa impotencia de que sí, olvidate del coronavirus, pasa lo que fuera, porque tengo una familia que es grande, me da un poco de pánico.  —Estoy viendo dos tendencias en la cuarentena: gente que cocina muchísimo y gente fanática de la actividad física. ¿Te enganchaste con alguna de las dos? —No se me dio por ninguna. Un poco me he obligado lo de la gimnasia en los últimos diez días. Mi práctica personal de yoga, que yo no soy de las que hacen bikram, ni súper power yoga, mi yoguita es un yoga gentil amoroso, me abraza, me contiene emocionalmente. Tampoco soy la más yogui. Pero, empecé a ser consciente y decir: “Voy a hacer esto porque sé que me voy a sentir mejor”. Te aumentan los niveles de serotonina en el cuerpo y desde lo físico me ayudo con mi estado anímico. Y ahora mismo estoy acá y me tengo que rescatar yo. No hay nadie que venga a rescatarme. —¿Estás entrenando todos los días? —No. Hoy, por ejemplo, no voy a hacer nada. Pero el otro día me tiré a hacer abdominales y yo en mi vida lo hago. Y pude completarlo y se siente bien. Me da algo que hacer, se me arma una rutina. Está buenísimo. He estado trabajando mucho también y me obliga a organizarme. En lo que va de la mañana ni prendí la tele porque he estado muy ocupada con cosas. Me ayuda no estar tan conectada todo el tiempo a la noticia, si bien todos los días entro y veo diferentes noticieros de distintos países. Mi hermana está en Estados Unidos, en Miami, así que también lo de allá me compete mucho. —¿Cómo te organizas en lo económico al no saber cuánto va a durar este parate? —Es interesante porque se pausaron todas las actividades. Unos días antes de que anunciaran la cuarentena aquí en Argentina, estaba por anunciar una gira en Uruguay todo el mes de abril, que claramente pasará para otro momento. Tengo la buena fortuna de que no es una problemática como lo es para otras personas el tema económico en este momento. El ser conocida te permite generar ingresos de maneras alternativas. No es lo mismo, estamos todos paralizados, estamos en lockdown, pero hay gente que la está pasando muy mal. Veía las filas de los bancos aquel viernes cuando fueron todas las personas jubiladas que no habían podido cobrar y habían estado pasando todo el comienzo de la cuarentena, no sé ni con qué pesos en el bolsillo, para poder tener lo básico... En ese sentido, ni me atrevo a quejarme porque sé que soy tan bendecida... —¿Qué consejo podemos darle a la gente en esta cuarentena? Empecemos por las parejas. —La recomendación es un reenfoque en cómo encaran su relación en todo sentido. Es difícil hacer cuarentena compartida. Las parejas no están acostumbradas a estar las 24 horas en un mismo espacio, reducido en muchas ocasiones. Eso genera encontronazos y que las cosas que no se vienen trabajando, tal vez hace mucho tiempo, florezcan. Al comienzo hubo mucho comentario de: “¡Uau! Cuarentena, baby boom en diciembre”. Hay muchas personas que están en estrés, que han perdido sus trabajos, que tienen una crisis económica, que están angustiados. Eso afecta el deseo sexual. Y, más allá de todo eso, lo más importante es que este virus, que es nuevo y del que se conoce todavía muy poco, sí tenemos muy claro que se contrae a través de la saliva, así que algunos tipos de juegos orales no están buenos. El beso, sobre todo. —¿Cómo sería este reenfoque en la pareja que mencionás? —En la pareja, aún si conviven, casi nadie hace un búnker de una cuarentena donde no se sale para nada. Por más que tomes todos los recaudos, todos estamos expuestos. Entonces, salvo en la situación donde esa pareja está súper clarísima que nadie ha salido por espacio de 14 días, y que no hay síntomas y están bien, mi recomendación es que no se tenga sexo hasta que esto pase. Y la gente se me vuelve loca cuando yo digo esto, dicen: “¡¿Cómo?!, ¡¿Qué?!, Tú que siempre…”, y sí, creo que la muestra de amor en tiempos de pandemia y coronavirus, es asegurarme de no infectarte. —¿Recomendás una cuarentena sin relaciones sexuales? —La sexualidad igual se puede explorar, se puede compartir, se puede disfrutar sin contacto físico. Con la masturbación, con muchos juegos, con la tecnología, con el sexting para quien se anime. Old school, bien retro, con la llamadita hot por teléfono, que no te toman fotos ni captura de pantalla y están un poquito más resguardados. Y también buscarle la vuelta a encontrar lo positivo. Son situaciones que te obligan a fortalecer y flexionar ese músculo de la imaginación, de la verbalización, del contarle algo a alguien. La lectura erótica resulta súper poderosa por eso. El escuchar una voz que te está diciendo algo a ti directamente: “Ay, te haría esto o lo otro”, “Deja que te mire”, son cosas que alimentan el repertorio de fantasías y también la vinculación con otra persona. Es permitir que otro conozca tus deseos, enterarte de los de la otra persona y empezar a armar algo erótico, rico, exclusivo y que igual nos provea a cada uno la finalidad del autopapacho que uno se da con el sexo, de tener un orgasmo, liberar endorfinas, dopamina, oxitocina y te ayuda a fortalecer tu sistema inmune. Un ejercicio que yo planteo en pareja es la masturbación mutua, compartida a dos metros de distancia (risas). Toqueteensé a ustedes mismos todo lo que quieran, por favor. Pero no entre sí. Mirá la entrevista completa: Seguí leyendo: Tras las fuertes acusaciones contra su novio, Leticia Brédice le pidió perdón y le declaró su amor El drama de Claudia Lapacó: “Mi nieta va a tener una nena pero no tengo celular para poder verla”"}
