{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/la-historia-de-i-will-survive-el-himno-de-gloria-gaynor-que-no-tiene-fecha-de-vencimiento/","date":"2020-04-11 00:00:00","title":"La historia de “I will survive”, el himno de Gloria Gaynor que no tiene fecha de vencimiento","abstract":"La cantante estaba a punto de ser despedida de su compañía y sufrió un accidente que casi termina con su carrera cuando se cruzó con la canción que le cambió la vida a ella y a millones de personas en todo el mundo","author":[],"body":"Gloria Gaynor llevaba 15 años buscando su camino en la música profesional antes de tomar al mundo por asalto con “I will survive”. Muchos años más llevaba cantando, casi desde que nació, el 7 de septiembre de 1943 en Nueva Jersey. O desde sus primeros recuerdos, cuando la cautivaba el jazz de la radio, o cuando sus hermanos no la dejaban integrarse a su grupo por ser mujer, o cuando escuchaba a su padre tocar el ukelele, antes de que se fuera de casa, y ya casi no lo viera más. Solo quería cantar, aunque nadie en su casa lo sabía. Después de tanto batallar había conseguido un buen suceso en 1975 con su álbum debut Never can say goodbye, gracias a la versión del tema homónimo. Las ventas disminuyeron en los siguientes discos y sentía que su estrella se estaba apagando sin haber brillado lo suficiente. Su compañía discográfica estaba dispuesta a no renovar el contrato. “La reina está muerta”, se comentaba por los pasillos de Polydor. La reina era ella, claro. Estaba por cumplir 35 años y volver a los clubes de jazz y R&B no era una opción. Al menos por el momento.  Quizás estaba pensando en eso cuando, durante un concierto en el Beacon Theater de Nueva York, se desplomó y cayó sobre uno de los monitores. Su instinto de artista la ayudó a terminar su actuación, comió algo rápido y se fue a su casa a dormir. Cuando se despertó, estaba paralizada de la cintura para abajo. Mientras en Nueva York Gloria Gaynor pensaba no ya en su futuro musical sino en su propia supervivencia, el sello Motown en Los Ángeles despedía de un día para otro a los productores Dino Ferakis y Freddie Perren. Sin perder tiempo, montaron su propia productora y enseguida consiguieron un número 1 con “Reunited”, por el dúo Peaches & Herb. Cuando terminaron de redondear “I will survive”, les faltaba alguien que la interpretara. Gloria Gaynor recibió el alta del hospital y se reincorporó al trabajo con una buena noticia. Polydor tenía nuevo presidente, y quería seguir contando con sus servicios. Y más aún, tenía una canción para ella. “Substitute” había sido un éxito en Inglaterra y Sudáfrica y no tenía por qué fracasar del otro lado del Atlántico. Para ello, tenía a dos productores, Perren y Ferakis, con buena experiencia en la música disco, que habían aceptado la propuesta con la condición de que les dejaran escribir el lado b. En Los Ángeles, Gloria se encontró por primera vez con los productores, que le preguntaron qué tipo de canciones prefería cantar. “Que tengan buenas melodías, buena lírica, básicamente canciones que lleguen al corazón de la gente”, contestó la artista. Perren y Ferakis se miraron y supieron que estaban ante la intérprete que buscaban hacía dos años. Le escribieron la letra en una hoja y Gloria quedó tan impactada que no podía creer que fuera a ser el lado b, menos aún cuando escuchó la grabación. Todos en Polydor pensaban como ella, pero nadie se iba a animar a contradecir las órdenes del presidente, y por más que trataron de persuadirlo, se salió con la suya.  “Substitute” se lanzó el 23 de octubre de 1978 y no llegó ni al top 100. Pero ni Gaynor ni los autores se hicieron problemas. Sabían que la historia pasaba por otro lado. La cantante le acercó el simple a un amigo DJ de la discoteca Studio 54, y le dijo que fuera directo a “I will survive”. La noche explotaba cada vez que lo ponía, la gente empezó a pedirlo en las radios y en marzo de 1979, el tope del ranking reflejaba lo que se escuchaba por todo Estados Unidos. El clip de difusión se filmó en la disco Xenon de Nueva York, y lejos de la parafernalia que caracterizaba a la música disco, mostraba una producción escueta que no hacía otra cosa que ensalzar la canción. Un fondo negro, un par de reflectores, y Gloria en primer plano llevan el pulso de la historia. Como único elemento extra, la patinadora Sheila Reid-Pender de las Village Wizards de Harlem realiza unas figuras sobre la pista. Como dato de color, no se cruzó con la intérprete durante la grabación y se conocieron recién en 2014.  En 1980, “I will survive” ganó el primer y único Grammy entregado a la categoría “mejor tema de música disco”. Marcó el esplendor del movimiento y desde la cima vio como el pop se preparaba para el cambio de mando. Pero la canción ya había iniciado su propio camino y se propuso llegar lo más lejos posible. Grabó una versión en castellano que la acercó al público de estas latitudes, y brindó un concierto histórico en Viña del Mar. En plena interpretación bilingüe, parte del público empezó a encender unas antorchas. La cantante paró la música, le pidió con respeto y con énfasis que las apagaran y recién después continuó con el show.  Mientras la canción sonaba en todas las radios y hacía bailar a todo el mundo, su mensaje se resignificaba. Por primera vez era la voz de una mujer la que cantaba sobre cómo sobrevivir a una separación. Y era un mega éxito. “¿No eras tú aquel quien trataba de herirme con el adiós? ¿Pensaste que me desmoronaría? ¿Pensaste que me recostaría y moriría? No, yo sobreviviré. Mientras sepa como amar sé que permaneceré viva”. La identificación fue inmediata. ¿Qué mujer no había estado algún momento en la piel de Gloria Gaynor? ¿Cuánto tiempo había esperado para cantar sus verdades? Las minorías sexuales también la hicieron suya y la incorporaron a la banda de sonido de sus movilizaciones. Gloria se convirtió en un ícono gay, más aún luego de que interpretara en 1983 “I am what I am” –“Soy lo que soy”- la canción del musical La jaula de las locas. Sin embargo, una cosa era la artista y otra la persona y, a pesar del guiño de su apellido, Gaynor estuvo lejos de ser una militante y siempre eligió la diplomacia. Decía que la canción era libre de quien quisiera cantarla, de quien se sintiera representado, de quien la hiciera suya. “Realmente celebra la tenacidad del espíritu humano”, explicó. Como el suyo, cuando sufría un novio problemático que no entendía su rol de artista, o cuando veía cómo su madre moría víctima de cáncer, o cómo iba perdiendo a sus hermanos, o cuando cayó sobre un monitor y sintió que todo se terminaba. La historia de “I will survive” trascendió a sus autores, a su intérprete, y a la música disco. Fue versionada por divas de todos los tiempos, como Diana Ross, Celia Cruz y Aretha Franklin. Fue parte de la apertura del último concierto de Selena y la registró Demi Lovato para la película de los Angry Birds. Fue grabada por grupos de rock como el noventoso Cake y también por Andrés Calamaro. También se metió de lleno en la electrónica europea con los holandeses Hermes House Band, y su letra tuvo una nueva reinvención, esta vez como el himno de la selección francesa que obtuvo el mundial de fútbol en su país, un equipo que se hizo fuerte a partir de sus diferencias étnicas y sentía el éxito también como una supervivencia.    Como reza el viejo dicho: “Si no puedes contra el enemigo, únete”. Gloria Gaynor entendió desde el principio que no podía ser más grande que la canción. En todo caso, que la iba a acompañar el resto de su vida. Y, en vez de renegar, se potenció. En 2011 grabó una nueva versión del tema, con una estrofa agregada que reflejaba su conversión religiosa. Así tituló su autobiografía y publicó un audio libro “We will survive”, -“Sobreviviremos”-, con 40 historias seleccionadas entra las miles que inspiró la canción. Y hoy propone su compás imbatible y eterno para hacer más ameno el lavado de manos y que la pandemia de coronavirus dure lo menos posible. Y que todos juntos cantemos, una vez más, “I will survive”. SEGUÍ LEYENDO Gloria Gaynor mostró cómo lavarse las manos al ritmo de “I Will Survive” “Es el fin del mundo tal como lo conocemos”: la canción de REM que el coronavirus convirtió en éxito 33 años después"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/del-amor-con-norma-aleandro-a-su-ultima-cena-con-amigos-horas-antes-de-partir-alfredo-alcon-el-nino-con-la-gracia-de-un-alma-vieja/","date":"2020-04-11 00:00:00","title":"Del amor con Norma Aleandro a su última cena con amigos horas antes de partir: Alfredo Alcón, el “niño con la gracia de un alma vieja”","abstract":"Así lo definió alguna vez Graciela Borges, con una devoción que se replica en toda la comunidad artística: fue el gran actor argentino. Murió seis años atrás. Aquí, su recuerdo","author":[],"body":"No fue sólo un actor. Alfredo Alcón fue el gran actor argentino. Y, a seis años de su muerte, sigue siendo considerado un orgullo nacional tanto por el público como por sus colegas. Fueron más de 60 años de trayectoria los que lo convirtieron en un número uno en lo suyo. Y miles de anécdotas las que hicieron que todos los que tuvieron la oportunidad de trabajar con él, sigan sosteniendo que era el mejor. Hizo de todo. Allá por el 55, formó parte de El amor nunca muere, junto a Mirtha Legrand y Tita Merello. También trabajó en Un guapo del 900, Martín Fierro, El santo de la espada, La Maffia y Boquitas pintadas, entre otros films de Leopoldo Torres Nilson. Fue parte de Nazareno Cruz y el lobo, la célebre película de Leonardo Favio. Participó de varias coproducciones con España, como Los Inocentes y Últimas Imágenes del Naufragio. Conmovió a todos de la mano de Juan José Campanella en El hijo de la novia. Y, cuando nadie se lo esperaba, aceptó la propuesta de Adrián Suar de ponerse en la piel de una travesti en la película Cohen vs Rosi. A sus más de medio centenar de apariciones en la pantalla grande, se le sumaron su excelentes trabajos en teatro. Y, como todo actor, allí, sobre el escenario, era dónde Alcón encontraba la esencia de su vocación. Protagonizó obras como Rey Lear y Hamlet, de Williams Shakespeare, Los caminos de Federico y Yerma, de Federico García Lorca, Las Brujas de Salem y La Muerte de un Viajante, de Arthur Miller, Escenas de la vida conyugal, de Ingmar Bergman, y Orfeo desciende, de Tennessee Williams, entre muchas otras. La televisión, en tanto, no era una debilidad para Alfredo. Sin embargo, sobre el final de su carrera, sorprendió con destacadas participaciones en ficciones de Polka, como Por el nombre de Dios, Vulnerables, Locas de Amor y Herederos de una venganza. Y, una vez más, dio sobradas muestras de su versatilidad. Pero los logros profesionales se olvidan rápidamente si, en su paso por este mundo, uno no dejó ninguna huella como persona. Y Alfredo dejó más de una. \"Jamás volví a encontrar alguien así de excepcional e íntegro. Alguien al que no le daba importancia a la fama, que jamás alardeaba de lo que ganaba y era amigo de todo el mundo”, había contado Mirtha Legrand. Y el concepto que ella tenía de Alcón era el mismo que tenían todos los que lo conocieron, desde las figuras más consagradas hasta los actores más jóvenes. “Era un ser como un niño y con la gracia de un alma vieja. Inteligente, sensible, maravilloso, de esas personas que existen pocas, de esas que nunca te hacen sentir mal si no conocés algo” había dicho de él otra grande de la actuación como Graciela Borges. Y la aclamada Claudia Lapacó, por su parte, había asegurado que estar con él en el escenario “era lo más maravilloso” del mundo. Pero si hubo alguien qué conoció y amo a Alfredo como nadie, esa fue Norma Aleandro. Se conocieron trabajando en Radio del Estado cuando él tenía 20 años y, ella, apenas 14. Y se enamoraron. “Fue mi primer novio”, contaba la actriz. La relación se terminó a principios de los 60, cuando él se fue a trabajar a España. Pero la dupla laboral siguió funcionando a la perfección. Y el cariño se mantuvo intacto hasta el final. Partió el 11 de abril de 2014, a los 84 años de edad, después de luchar contra un cáncer de colon. Como si lo hubieran presentido, la noche anterior a su muerte varios de sus amigos se reunieron en su casa de la calle Cerviño. Estaban Joaquín Furriel, Guillermo Francella, Adrián Suar, Pablo kompel, Nicolás Cabré, Peto Menahem y Juan Gil Navarro. Y, como era su costumbre, recordaron todos los momentos compartidos con Alcón, a quién todos consideraban más que como un referente, como un líder. Un ejemplo de lo que había que ser en la vida. SEGUI LEYENDO: Alfredo Alcón, la trayectoria de un actor único Cómo fue la última noche de Alfredo Alcón rodeado de actores Alfredo Alcón cumpliría 90 años: Mirtha Legrand, Graciela Borges y Claudia Lapacó lo recuerdan con anécdotas inolvidables"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/coco-sily-y-su-momento-mas-dificil-a-uno-de-mis-hijos-le-agarro-apendicitis-en-plena-cuarentena/","date":"2020-04-11 00:00:00","title":"Coco Sily y su momento más difícil: “A uno de mis hijos le agarró apendicitis en plena cuarentena”","abstract":"Este problema de salud lo hizo romper el aislamiento preventivo. Mucho más tranquilo, contó que ya se encuentra mejor, descansando en su casa","author":[],"body":"El pedido que baja desde las principales autoridades de la Nación es claro: es indispensable cumplir con el aislamiento social. Ante la falta de una vacuna que funcione como antídoto contra el COVI-19, la mejor manera de prevenirse e incluso evitar que se propague, es el resguardo, cada uno en su hogar. Por supuesto, muchas veces existen casos extremos, de fuerzas mayores. Contextos complejos. Situaciones en las que no se puede negociar y no quede más remedio que quebrar el aislamiento. Quien vive una cuarentena algo especial es el actor Coco Sily. Desde el primer día viene cumpliendo al pie de la letra con todos los protocolos. Lo que se dice, un ciudadano ejemplar. Arma una lista con todos los faltantes y cuando es necesario, sale de su casa para ir al supermercado y abastecerse. Intenta que las salidas son sean demasiadas. Suele hacerlo una vez por semana, a veces, si las provisiones lo dejan, lo extiende un poco más. Sin embargo, en este periodo de cumplimiento absoluto, un llamado lo hizo romper con la regla de no exponerse. Estaba relajado en su casa, buscando la manera de no aburrirse, cuando de repente algo lo exaltó y le robó la tranquilidad. Del otro lado del teléfono, la voz de su ex mujer, hizo que abra los ojos. Le contó que uno de los mellizos tenía un fuerte dolor abdominal. Una dolencia que no se le pasaba, que cada vez iba en aumento y que estaba preocupada. Sin pensarlo dos veces, ni siquiera al temor de que lo parece la policía por andar en la vía pública sin permiso, Coco agarró sus cosas, se subió al auto y se fue para ver qué era lo que estaba pasando. “Es es la única vez que rompí la cuarentena, fue una fea”, comentó y siguió: “A uno de mis hijos le agarró apendicitis, y eso en cuarentena, es difícil…así que salí para acompañarlo al Sanatorio, por suerte salió todo bien, les agradezco a la gente de Los Arcos, a los cirujanos que estaban de guardia, que lo operaron…por suerte ya está en su casa, está bien recuperándose”, contó en Bendita con cara de preocupado por la situación. Además de los gemelos, Bono y Baltasar, tiene a Dana y Saha, con ellos tiene un gran vínculo. Incluso con la madre se lleva muy bien. Por eso, se lamentó por no poder pasar el domingo de Pascuas junto a ellos y celebrar juntos, en familia. “En esta cuarentena, lo que me está pasando es que extraño mucho a mis hijos: los tengo cerca, pero no puedo ir. Incluso con mi ex mujer tengo una excelente relación. Vivimos todos en el mismo barrio. Salvo mi hija, la que se fue a vivir un poco más lejos…”. Por otro lado, ocupa parte de su tiempo trabajando. Cumpliendo con las medidas de seguridad necesarias, su programa Código Sily, que se emite por Radio Pop, continúa al aire. Desde el primer momento prefirieron seguir con su curso, con la intención de llevar alegría y un momento de distención para el público. Claro, se tomaron recaudos, no solo la radio, sino ellos, como programa. Más allá de que les toman la temperatura antes de entrar, decidieron que haya la menor cantidad de público dentro del estudio. La mayoría de los integrantes están saliendo al aire desde sus casas, para evitar contactos innecesarios. SEGUÍ LEYENDO Fredy, introspectivo: “Tengo una casa inmensa y nadie con quien compartirla” Se estrena Adentro, una producción web realizada a través de videollamadas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/arianna-la-hija-cantante-del-recordado-norbert-degoas-hace-las-compras-de-sus-vecinos-mayores-y-les-da-un-show-cada-noche-somos-una-comunidad-balconera-e-invencible/","date":"2020-04-11 00:00:00","title":"Una de las Bandana hace las compras de sus vecinos y les canta por las noches: “Somos una comunidad balconera e invencible”","abstract":"En Mar del Plata todos hablan de la generosidad y la predisposición Arianna, hija del recordado Norbert Degoas. “Mi papá esparcía felicidad, y yo quiero lograr lo mismo”, dice la cantante, quien reemplazó a Valeria Gastaldi en el popular grupo surgido de un reality","author":[],"body":"A raíz del aislamiento social obligatorio, comenzaron a surgir historias de vidas diferentes. Vecinos que decidieron aportarle la parte positiva e imprimirle felicidad y alegría a lo que acontece. En varios puntos del país florecieron las buenas y gratas causas. Pero en Mar del Plata nos encontramos con una más que especial. Arianna Degoas es hija del reconocido locutor y publicista Norbert Degoas, querido en todo el país, emblema de La Feliz. Arianna nació en Los Ángeles, donde su padre llevó adelante una carrera exitosa trabajando para la cadena Telemundo. A sus cuatro años pegaron la vuelta, porque Norbert y su mamá querían que se criara en la Argentina. Para él, su tierra era más importante que lo económicamente le podía brindar vivir en los Estados Unidos. “Nací allá, pero soy argentina, me crié acá, me gusta el tango”, aclara la joven, poniendo énfasis en su gusto por el 2x4, por si algún desprevenido intenta quitarle sus raíces. Por su apellido, por lo que le aportó ese hombre a la sociedad, inmediatamente el recuerdo de su papá se hace presente, y Arianna, quien también es cantante, cuenta las sensaciones y lo que le produce ser “la hija de…”. “Es un súper orgullo, un ser humano ejemplar. Falleció hace casi 7 años, y tenemos el orgullo de que el año pasado, acá, en Mar del Plata, lo declararon Ciudadano ilustre. Fue parte de la película El ciudadano ilustre, le hicieron un homenaje ahí y fue muy loco verlo. Mi papá siempre fue muy amigo del vecino. En Mar del Plata, antes del aislamiento, cuando se daba cuenta de que yo era su hija, me contaban anécdotas de cosas de su generosidad, de cosas que hacía, y sobre todo, eso que tenía de saludar a todos en la calle. Él siempre estaba con una sonrisa, o buscaba la manera de hacerte reír, siempre con su toque de humor. Yo siempre digo que mi papá fue el hombre más feliz de La Feliz, porque esparcía felicidad. Es algo que me inculcó naturalmente, creo que es algo que se contagia. Entonces, como él lo hizo conmigo, yo siempre trato de hacer cosas para que el otro se ría, para que todos estén contentos”. —Heredaste ese espíritu solidario. —Si, por supuesto. Incluso como artista también. Creo que cuando regalamos algo que nos viene de adentro, estamos dando nuestro arte. Yo soy cantante, y para mí el canto es un músculo que se maneja de adentro hacia afuera. Es eso: sacar lo que uno tiene adentro. —Ahora, por el confinamiento de coronavirus, estás ayudando a los vecinos mayores de tu edificio, ¿Cómo surgió? —En mi edificio hay bastante gente mayor y gente que vive sola, pero también hay jóvenes, y todos son súper generosos. Surgió porque veíamos por la tele que mucha gente cantaba en los balcones y ahí dije: “¿Cómo no voy a salir a cantar yo?, si conozco a mis vecinas...”. Entonces a las 9 de la noche, después de que la gente salía a aplaudir, poníamos el Himno y cantábamos. Tenemos un grupo de WhatsApp, y ahí les empecé a pedir que me mandaran canciones que les gustaran. Me piden mucha música alegre, para bailar, para cantar, moverse. Todo se fue expandiendo y se empezaron a enganchar los edificios y las casas del barrio, así que empecé a hacerlo por Instagram, para que me pudieran seguir los que me escuchaban, pero no podían verme. Porque me llegaban mensajes: “Cantá para este lado también”. Se hizo algo así como música a la carta. Es muy lindo lo que vivimos todas las noches. Lo que más me gusta es que todos cantan, se da una especie de coro, no canto solo yo. Creo que esto que hacemos mejora la respuesta inmunológica.  —Festejaste tu cumpleaños con los vecinos también. —Sí, este jueves fue mi cumpleaños, y pensaba cómo hacer para festejar, porque a mí me gusta hacer grandes fiestas para mi cumple. Encima cumplí 30, y tenía pensado una gran celebración... Así que con mi mamá nos pusimos a hacer cupcakes y se los dejamos a los vecinos en cada puerta, para mantener las distancias, y les dije que pidan un deseo como si estuvieran soplando las velitas conmigo. Me sorprendí porque me llegaron regalos de ellos… Uno es de una vecina de enfrente, que tiene a su madre en mi edificio, me mandó una botella de champán con una nota que decía: “Gracias por alegrarnos todas las noches”. No pensé que esos 20 minutos en el balcón se transformara en todo esto, que ya es como un proyecto que tenemos en común. Me quedo con eso, con que podemos ser buena gente, mirar al de al lado, porque es tu reflejo. La pareja de abajo, que tienen como 80 años, se ponen a bailar en el balcón. Es súper emocionante. —¿Con los mandados, cómo te organizas? —Una se ofrece, como también hay otros que se ofrecen en el grupo de WhatsApp. “Hola, voy a salir, ¿alguien necesita algo?\". Después nos encontramos abajo y hacemos el intercambio de mercadería. Voy con mi súper traje de salir al exterior. En realidad es un traje de pintor, pero es impermeable. Me lo pongo para generar un poco más de consciencia, ese es el mensaje que quiero dar con el traje puesto, no es más que eso. Pero los primeros días fue muy gracioso salir a la calle así. Imaginate que yo iba a los supermercados y los chicos de las cajas estaban sin barbijo, y yo entraba con mi traje… Uno hasta me pidió sacarse una foto conmigo. De todas maneras, la idea es salir lo menos posible, tratamos de explicarle a los mayores que a través de la página online de los supermercados pueden pedir y se lo traen a domicilio. El otro día, una vecina puso: “Somos una comunidad balconera e invencible”, y me gustó esa sensación de sentirse parte de un grupo, de saber que juntos vamos a poder salir adelante. —¿Con quién vivís? —Con mi mamá. Estamos contentas porque nos llevamos mejor que nunca en la cuarentena… Está bueno estar con alguien, me parece que lo más difícil es cuando estás solo. Bueno, en realidad depende de cada uno, pero en nuestro caso es divertido, nos reímos mucho. Hay que reírse, reír es muy bueno para hacer abdominales…  —Vos también sos artista. Contame de tu carrera. —Saqué un disco con Bondi al infinito, pero ya no estamos tocando más juntos. Ahora estoy a punto de lanzar mi nueva canción como solista, mi nuevo proyecto se llama “Arde”, que si te fijas, es la combinación de las dos primeras letras de mi nombre y del apellido. Así me van a poder encontrar en las plataformas. Estoy en un momento de arder, de arder la vida… Es algo que no se puede explicar con palabras, lo tenés que sentir. Lo estoy por lanzar en Spotify, con video, pero con esto de la cuarentena se retraso todo. Me gusta mucho la música blusera, souleta, funk; tiene algo de todo eso, con algo de urbano. Si tenemos que ponerle un nombre, es pop urbano. Otra cosa que se me corto ahora con la cuarentena fue el sueño de la piba, porque estuve haciendo gira con Bandana, ocupando el lugar de Valeria (Gastaldi), que por cuestiones familiares tuvo que dejar por un tiempo la banda y me convocaron. Imagina que ellas son de mi época, yo las escuchaba, y ahora estar cantando con ellas, es increíble. Ahora con esto se frenaron todos los shows y las giras programadas. —También cantaste en Los Ángeles. —Cuando nos vinimos de Estados Unidos estuvimos en Bahía Blanca, pero después nos radicamos en Mar del Plata. Hice toda mi escuela acá, soy marplatense. En Buenos Aires viví como 6 o 7 años, hasta el 2013, cuando mi papá falleció: lo atropellaron… Bueno, esa es otra historia triste, otro día te la cuento. Pero ese fue un quiebre. Ahí es cuando me voy de gira en un crucero y llegué a Los Ángeles. Participé de un reality, en cual fui semifinalista, fui la única representante argentina. Fue un lindo desafío —¿Cómo te llevas con el reconocimiento de la gente, de tus vecinos? —Me encanta. ¿A quién no le gusta el mimo? Es necesario… Soy artista (se ríe). El artista necesita del aplauso, y esto es como un aplauso también. Es el cariño más grande que puedo recibir por mi profesión. Además, si se calla el cantor, calla la vida. SEGUÍ LEYENDO Dalia Gutmann y la cuarentena en familia: de los “momentos de rivalidad” pero también de “cariño” con Wainraich, a los vasos con nombres propios La emoción de Iván de Pineda en el último programa de Pasapalabra: “Ojalá nos...”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/jorge-rial-vuelve-a-la-radio-voy-a-hacer-un-programa-de-politica-y-actualidad-tengo-muchas-ganas/","date":"2020-04-11 00:00:00","title":"Jorge Rial vuelve a la radio: “Voy a hacer un programa de política y actualidad”","abstract":"El conductor de “Intrusos” regresa luego de varios años de ausencia. Cuándo y dónde será. “Tengo muchas ganas”, anticipa","author":"Adrián Pallares","body":"“Mañana es mi último programa en Radio La Red. A veces hay que dejar cosas para recuperar otras. Elecciones de vida, que le dicen”, había escrito Jorge Rial en mayo de 2016, anunciando que dejaba su programa radial luego de seis años al aire. En esa ocasión habló de su decisión de acompañar a su hija Morena, que estaba por enfrentar una operación para mejorar su calidad de vida. Pero más allá de esta razón que dio el periodista, algunos hablaron de los nuevos aires políticos: recién había asumido Mauricio Macri como Presidente y los cambios en los medios de comunicación se hacían notorios. De cualquier modo en estos años Rial fue tentado en varias oportunidades para volver a la radio. Pero la vida del conductor estuvo muy agitada, con casamiento y mudanza incluidos, por lo cual ese regreso se fue postergando. Finalmente, Rial regresa a la radio a partir del mes de mayo por Radio del Plata, con un programa en la segunda mañana (9 a 12), con actualidad y política. “Estamos viendo qué día arrancamos porque dependemos de la cuarentena -contó el conductor de Intrusos, en diálogo con Teleshow-. Hay dos posibilidades. Si se extiende mucho más la cuarentena lo vamos a hacer desde casa. La otra opción es aguantar hasta que se levante de forma definitiva. Aún lo estamos charlando, no esta definido”. El periodista reveló cómo le llegó la propuesta. “Hacía tiempo que me venían llamando. A principios de año tuve una charla con Radio Nacional, pero al final decidí no aceptar. Y volvió a la carga Radio Del Plata: ahora me encontraron con muchas ganas de volver. Nos pusimos a charlar, en el medio apareció la problemática del coronavirus y todo se frenó un poco todo. Ahora ya retomamos las negociaciones. Igual, ya estábamos de acuerdo antes”. Jorge hizo radio durante muchos años y en varias emisoras, y en general, con programas integrales: en la pantalla chica hacía espectáculos, y en el éter, interés general. En su regreso al micrófono, irá por esa línea. “Voy a hacer política, lo clásico, lo que ya hice en Radio 10 o La Red, un programa con mucha información, mucho humor. Por suerte me encontré con una emisora que me da libertad absoluta para hablar. Estoy contento con eso. Termine de cerrar todo ayer (por el viernes), así que el equipo que me va a acompañar al aire lo voy a empezar a armar esta semana. Pero tengo varios nombres en la cabeza”. Radio del Plata es un emisora que en los últimos años ha tenido varios problemas financieros, y los más perjudicados han sido sus empleados, quienes estuvieron sin cobrar sus sueldos durante meses, con una situación muy angustiante. “La situación de los empleados de la radio esta encaminada: los están poniendo al día con los pagos -asegura Rial sobre una situación que es anterior a su llegada, claro-. Yo también detuve todas las charlas porque no quería entrar a una radio en medio de un conflicto tan delicado y doloroso para los colegas. Pero por suerte se están poniendo al día. Tengo muchas ganas de estar en esa radio porque se merece estar en un mejor lugar en el que está, por su historia y por lo que significa Del Plata para todos. Tiene muy buenos profesionales, gente talentosa y muchos amigos. En estos años trabajaron mucho, y la pasaron mal”. Rial también dejó su impresión sobre la gestión del Gobierno en la crisis por el coronavirus. “Mi balance es muy bueno. Tenemos un Presidente que habla y sabe de lo que habla, que escucha a los que saben. Es raro que alguien en ese lugar escuche; los políticos no suelen escuchar. Además, tiene sentido común, mi balance es muy positivo. Y ya tengo muchas gracias de salir al aire lo más pronto posible porque todo esto tiene un trasfondo político, más allá del de la salud, que es lo más importante hoy”. Este 2020 Jorge Rial festeja los 20 años de Intrusos, el programa más longevo de la televisión argentina. Y junto a su equipo tenían planeado un año cargado de festejos y sorpresas para celebrar el aniversario. Pero los cambios por la pandemia y el giro que tuvo el ciclo hacia la actualidad hicieron que la celebración quedara para más adelante, con el programa haciendo un poco al lado el espectáculo. SEGUÍ LEYENDO El divertido video de Jorge Rial y Romina Pereiro sobre la intimidad de la pareja: quién es el más celoso La emoción de Iván de Pineda en el último programa de Pasapalabra: “Ojalá nos...” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/los-cuentos-de-facundo-arana-una-historia-de-cuarentena/","date":"2020-04-11 00:00:00","title":"Los cuentos de Facundo Arana: “Una historia de cuarentena”","abstract":"En esta nueva entrega, el actor nos acerca un emotivo relato que podría tener como escenario cualquier manzana de una ciudad en aislamiento","author":[],"body":"“¡Buenas noches a todoooos...!\". Cada noche, desde el cuarto día en que la cuarentena se tornó obligatoria, el grito de ese niño tronaba en todo el pulmón de la manzana. De unos seis años, no creo que tuviera más. Tengo muchas historias de la cuarentena. Como periodista, me tocó trabajar desde casa porque soy considerado de alto riesgo por cuestiones que no vienen al caso. La cosa es que cuando más hubiera querido salir a cubrir todo, ¡a trabajar!, me mandaron a casa. Pero hay que decir que de a poco me fui acostumbrando a escribir mis columnas con sabor a balcón. Nunca me había dado cuenta de que ese mirador era un portal a unas quinientas historias posibles, que salían de cada una de las ventanas y balcones que dan al pulmón de mi manzana, en plena Recoleta. Vivo en Junín y Las Heras, al contrafrente. Desde el living tengo una vista amplia, luminosa. Y preparé un improvisado escritorio en la mesa ratona desde donde escribo con mis mates y mi soledad. Como saben, pasaron muchas cosas que se vieron desde los balcones en general. Cantamos el Himno el 2 de Abril, aplaudimos a las 21 con emoción genuina a los profesionales de la Salud y a todo aquel que sale a jugársela con el virus, para que no se detenga la cadena de provisión de todo lo que necesitamos. Un par de recitales improvisados entre quienes tienen instrumentos acá y allá, y algunos chistes y comentarios que hacen reír a todo el mundo. Aplausos, gritos perdidos, música para compartir y el grito para que la apaguen. Y el niño, de las 21.30. Cada noche. Ni sé por qué me siento a esa hora y apago todo esperando su “¡Buenas noches a todoooos...!\". Un día, alguien le gritó de vuelta. “¡Graaaciaaas!”. Y unos días más tarde, se le sumaron otras voces. “¡Buenas nocheeees!”, “¡Hasta mañanaaaa!\", \"¡Buenas noches a vooos!”. Las voces se fueron sumando con el correr de los días. Como si extrañamente, con el encierro, todos nos hubiésemos aferrado al pequeño niño que daba las buenas noches. Un día, entre todos los saludos que le devolvían al chiquito, uno preguntó: “¿Cómo te llamáááás?”. No se me había ocurrido. Y unos instantes después: “¡Fabiáááán!”, responde el chiquito desde quién sabe qué departamento.. Los días empezaron a sumarse y sumarse, y les juro, no había noche en que yo no esperase el buenas noches de Fabián. Aguzaba mi oído intentado saber de dónde salía la vocecita. Hasta que un día, la cuarentena terminó. Y ese mismo día, el pequeño Fabián dejó de desear las buenas noches a las nueve y media. Por mi problema de salud, tardé mucho más tiempo en ganar la calle. Y por alguna razón, muchas veces en mi encierro pensaba en ese niño y su hermosa costumbre de saludar. Cómo habría sido para él pasar todos esos días sin poder salir a ningún lado. Y pensaba en su madre diciéndole que salude antes de ir a dormir, seguramente sin saber qué mas hacer para distraer a su hijo. Muchos meses después, cuando ya mi cuarentena súperextendida había quedado muy atrás y el mundo parecía haber olvidado ese principio de año cargado de virus, miedos y cuarentena, no lo puedo explicar porque me salió del alma. Me acerqué al balcón y abrí la puerta ventana. Salí. Tomé aire. Me reí un poco. Y grité muy fuerte: “¡Fabiáááán!”. El tiempo pareció detenerse. Y de golpe se me cayó una lágrima y el corazón me saltó del pecho cuando escuché: “¡¿Quééééé?!”. Grité con toda mi alma: “¡Buenas nocheeeees!\". ¿Me creen si les digo que todo el pulmón de manzana se puso a aplaudir y a saludar? Gracias, Fabián. ... Justo es decirlo: el cuento podría terminar ahí, y ya sería precioso. Pero soy periodista, así que entenderán que no pude evitar querer saber más. A veces no te conformás con la historia que el Universo te regala. Querés más. ¿Y qué más podría querer sacarle a esa historia tan redonda, preciosa? Me llevó un rato averiguar la dirección del pequeño Fabián. Vivía hacia la esquina de Uriburu y Las Heras. Y averigüé el teléfono. Llamé. Pero no ya como el desdichado cuarentenoso, sino como el periodista que iba a buscar la historia. Me atendió una joven mujer que escuchó en silencio el relato de lo que había pasado. No me interrumpió ni una vez. Mi oficio de escuchar los silencios mientras hablo me decía que ahí había algo. Al terminar de hablar, ella me invitó a tomar un café a la confitería del Pilar. En Las Heras y Junín. Fui, pensando que ahí iba a conocer al pequeño Fabián con su madre inteligente que no invita al hogar a un desconocido, por más periodista que sea. La madre se acercó a la mesa donde yo estaba, en la ventana junto a la puerta. Me saludó cordial. Se llama Teresa. Y me contó el motivo por el cual su hijo no la acompañaba, aunque mandaba saludos. Fabián tiene una enfermedad que le impide salir de su casa. Cumple cuarentena obligatoria por tiempo indeterminado. Su mamá es diseñadora gráfica y trabaja desde casa. En ese departamento de dos ambientes al contrafrente, pasa todos los días el niño. Cualquier visita tiene que cumplir al pie de la letra un largo protocolo de precauciones para poder ingresar. Como si todo eso fuera una burbuja de la que Fabián no puede salir. La sola apertura de la ventana cada noche supuso un peligro inimaginable. Cuando empezó toda esta historia de la cuarentena obligatoria, cumplía un año y medio adentro de su casa. En el momento mismo en que se enteró de la cuarentena obligatoria, miró a su madre a los ojos y le dijo que la gente del mundo no iba a poder aguantar la cuarentena en de sus casas. Que él quería hacer algo. Ayudarlos a todos, porque él sabe. Tres días tardó en convencer a su madre de abrir la ventana para desear las buenas noches. En su cabecita, Fabián dedujo que con eso todos iban a lograr ánimo para pasar los días, cada día. Y no se equivocó. Me despido de la madre, a quien le dejo mi número para lo que pudiere necesitar. A las 21.25, todos los días, en el pulmón de manzana de Junín y Las Heras cientos de personas saludan desde sus hogares. Aplauden, saludan, tocan instrumentos y gritan las buenas noches. Cada vez son más. No faltan nunca. Y de golpe callan todos. A las 21.30 en punto, en el más absoluto silencio, escuchan una ventana abrirse. “¡Buenas noches a todoooos...!\". MÁS CUENTOS DE FACUNDO ARANA “Mi alma y Morfeo” “Le monde” “La historia de otro Virgilio Villa” \"Fragmento de Longino de Cesarea” “Del 1 al 10<U+2033> “Candece”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/quienes-son-los-invitados-de-ph-podemos-hablar-en-su-nuevo-formato-y-de-los-programas-conducidos-por-juana-viale/","date":"2020-04-10 00:00:00","title":"Quiénes son los invitados de “PH, Podemos Hablar” en su nuevo formato y de los programas conducidos por Juana Viale","abstract":"El ciclo de Andy Kusnetzoff sigue teniendo invitados “virtuales” por Telefe, mientras que la actriz continúa al frente de los ciclos de Mirtha Legrand por El Trece","author":[],"body":"Como todos los programas con invitados de la televisión argentina, PH, Podemos Hablar y los ciclos de Mirtha Legrand, por Telefe y El Trece respectivamente, debieron modificar su formato para poder seguir saliendo al aire. En el primer caso, desde que se decretó la cuarentena obligatoria los famosos que participan del “punto de encuentro” lo hacen de manera “virtual” desde sus casas a través de pantallas gigantes. Mientras que en el segundo, la diva decidió aislarse en su casa para prevenir un posible contagio de coronavirus y es reemplazada por su nieta, Juana Viale. De esta manera las dos emisoras más vistas de la televisión se las ingenian para seguir emitiendo sus “caballitos de batalla” por el rating de los fines de semana, que ya tienen confirmados a sus nuevos invitados. El sábado, desde las 21 por El Trece, La Noche de Mirtha contará con la presencia de la periodista Luciana Geuna, el economista José Luis Espert, la diputada de Juntos por el Cambio Carolina Píparo, y el periodista Diego Cabot. A las 22 por Telefe, Andy Kusnetzoff intentará obtener los testimonios más íntimos de sus invitados que, estarán presentes a través de la pantalla gigante y que serán cuatro, y no seis como antes. Los famosos serán la conductora Vero Lozano, la actriz Eva De Dominici, el ex boxeador Sergio Maravilla Martínez y el actor Diego Olivera. Luego, Andy compartirá la mesa con el dr. Jorge Tartaglione y el escritor Hernán Casciari. Allí, además, se comunicarán con el ex presidente de Uruguay José Pepe Mujica y el paciente recuperado de Covid-19 Nelson Martínez. El domingo desde las 13 por El Trece, también con la conducción de Juana Viale, Almorzando con Mirtha Legrand tendrá una nueva emisión. Los invitados a la histórica mesa son el filósofo Darío Sztajnszrajber; el conductor Nicolás Magaldi; la doctora en educación, bióloga e investigadora del CONICET Melina Furman; y el médico neumonólogo y especialista en medicina del sueño Facundo Nogueira.  En el primer reemplazo a su abuela, Juana Viale realizó un monólogo sobre su visión respecto a la delicada situación actual. “No es fácil estar acá, como sé que no es fácil la cuarentena, o en otras palabras, el aislamiento social obligatorio en sus casas. Pero siento que como sociedad podemos hacerlo, y más aún, deberíamos ser ejemplo. No como los genios irresponsables que se fueron a Villa Gesell y Pinamar, porque esto no es estar de vacaciones. Y también sumar al astuto que se subió al barco con el coronavirus positivo, se escapó de la clínica y se tomó un medicamento para que le baje la temperatura, y así obligó a 400 personas que estaban en el barco al aislamiento total. Es un grado de irresponsabilidad que no le hace bien a nadie, eso está claro”, dijo. Según sus palabras, ella no está “sustituyendo a nadie”, sino que está “haciendo un modesto aporte a esta situación que tiene en vilo a todo el mundo por el tan pequeño y tan grande coronavirus”. En ese sentido, explicó: “Mi abuela, la tan amada Mirtha Legrand, no va a hacer su programa porque tiene edad de estar en el grupo de alto riesgo y un gran sentimiento de responsabilidad. Así que, por ser ‘la nieta de’, con mucho orgullo lo digo, decidí ayudar con esta causa, que es la de comunicar”. SEGUÍ LEYENDO Juana Viale hizo un comentario íntimo al aire y después se avergonzó: “A veces me olvido de que estoy en el programa de mi abuela” Juana Viale reemplazó a Mirtha Legrand y brindó un sentido monólogo: “Estoy haciendo un modesto aporte a esta situación” Sonrisas y complicidad: las fotos de la salida romántica de Juana Viale y su pareja, el arquitecto Agustín Goldenhorn"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/la-emocion-de-ivan-de-pineda-en-el-ultimo-programa-de-pasapalabra-ojala-nos-veamos-pronto/","date":"2020-04-10 00:00:00","title":"La emoción de Iván de Pineda en el último programa de “Pasapalabra”: “Ojalá nos veamos pronto”","abstract":"Luego de seis años en la pantalla de El Trece, el ciclo de entretenimientos que conduce dejó de emitirse por la pandemia del coronavirus","author":[],"body":" Llegó el final. Él no lo hubiera podido siquiera imaginar hace un par de meses. Sin embargo, el pasado 20 de marzo, Turner Latin America informó que se cancelaban las grabaciones de Pasapalabra debido a la pandemia del coronavirus. Y este viernes, Iván de Pineda se despidió del programa de El Trece con un sentido mensaje para sus seguidores. “Hoy termina una etapa. Fueron cuatro años de éxito. A través de la cultura, con los participantes y famosos, la pasamos muy bien. Desde el primer día tuvimos el apoyo de Adrián Suar para traer el formato. Compartimos varios horarios y días, fue un verdadero placer acompañarlos”, comenzó diciendo el conductor, visiblemente emocionado. Sin embargo, Iván dejó abierta la posibilidad de que el ciclo regrese en cuanto la situación general del país se normalice. “Gracias por estar siempre con este lindísimo programa. Fue un lujo. Estamos muy contentos de haberlo hecho. Nos volvemos a encontrar muy pronto. Será hasta la próxima”, dijo. Y, antes de cerrar la última emisión del ciclo, agregó: “Quiero agradecer a todos los amigos que han venido a acompañar a los participantes. Todos les pusieron muchas ganas y onda. Muchas gracias y ojalá nos veamos pronto”. Desde su estreno en enero de 2016, Pasapalabra se mantuvo al aire de manera ininterrumpida con más de 700 emisiones y se posicionó como uno de los programas de televisión favoritos de la familia argentina, con una propuesta que combina el juego y el aprendizaje de una manera ágil y divertida. La lista de campeones del ciclo de El Trece está integrada por Diego Aira (ganó 1.615.000 pesos), Martina Barraza <U+200B>(1.340.000 pesos), Camilo Rubio (1.940.000 pesos) y Horacio Moavro (300 mil pesos). Por su parte, Ramiro Farías, logró el récord de tener 68 participaciones consecutivas en el programa. El ciclo, además, fue reconocido con múltiples premios como Mejor Programa de Entretenimiento y se destacó con el FundTV de Oro por su aporte educativo a la televisión argentina. En 2018, fue llevado al país trasandino por la pantalla de Chilevisión y, en 2019, desembarcó en la TV uruguaya en Canal 10. Conocido internacionalmente como Alphabet Game, el formato pertenece a ITV Studios Global Entertainment (ITVS GE), con quien Turner mantiene un acuerdo de representación y producción de formatos. Sin embargo, debido al aislamiento social preventivo y obligatorio dispuesto por el gobierno nacional, hace veinte días la productora emitió un comunicado que decía: “Por razones de público conocimiento en relación a las medidas preventivas frente al Coronavirus (COVID-19), y con el objetivo de salvaguardar la salud de todo el equipo técnico, producción, participantes e invitados especiales; Turner Latin America acordó con eltrece la cancelación de las grabaciones de Pasapalabra en Argentina”. Con los programas ya terminados, el ciclo continuó saliendo al aire hasta el 10 de abril, como estaba previsto. Pero, hoy en día, no hay ninguna certeza con respecto a su posible vuelta a la pantalla del canal de Constitución. Cabe recordar que la grilla de la emisora que dirige Adrián Suar se vio afectada por varios cambios a raíz de la pandemia, ya que Marecelo Tinelli postergó el estreno de ShowMatch hasta mediados de mayo y Separadas, la ficción de Pol-ka que ocupaba el horario central de las 22.30, suspendió sus grabaciones hasta nuevo aviso. SEGUI LEYENDO: Se cancelan las grabaciones de Pasapalabra por la pandemia del coronavirus Iván de Pineda cambió su look y desató el debate en “Pasapalabra”: “Soy lampiño” Un actor reveló en \" Pasapalabra\" una curiosa costumbre: se levanta a las dos de la madrugada para... Quién es Ramiro, el participante récord de “Pasapalabra” y por qué quedó eliminado"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/se-extiende-la-cuarentena-pico-de-532-puntos-de-rating-para-el-discurso-de-alberto-fernandez/","date":"2020-04-10 00:00:00","title":"Se extiende la cuarentena: pico de 53,2 puntos de rating para el discurso de Alberto Fernández","abstract":"Los anuncios del Presidente sobre el aislamiento obligatorio llevaron a una marca excepcional para la televisión de hoy en día","author":[],"body":"A lo largo de todo el día los programas de noticias anticiparon el discurso que daría Alberto Fernández en horas de la tarde/noche para informar los detalles sobre la extensión de la cuarentena obligatoria que, aunque no había sido anunciada oficialmente, ya era un hecho. Finalmente, a las 21.04 el Presidente dio inicio a una conferencia de prensa desde la Quinta de Olivos que logró un pico de rating excepcional para la televisión de hoy en día: 53,2 puntos. Minutos después de que empezara la conferencia de Alberto Fernández -acompañado por el ministro de Salud Ginés González García, el jefe de Gabinete Santiago Cafiero, y el ministro del Interior Eduardo de Pedro-, el rating tanto en los canales de aire como los de cable comenzó a subir significativamente. A las 21.10 Telefe lideraba la medición con 11,5 puntos; seguido por El Trece con 9,6; C5N con 6,7; A24 con 4,4; El Nueve con 3,9; TN con 2,6; la TV Pública con 2,1; América con 1,5; y Canal 26 y LN+ con 0,4. Tras explicar mediante gráficos la evolución de la curva de contagios de coronavirus en el país y otras estadísticas vinculadas a la pandemia, con el objetivo de demostrar que el aislamiento social es la mejor manera de prevenir el contagio, el jefe de Estado volvió a tomar asiento para anunciar las medidas concretas respecto a la cuarentena obligatoria y aseguró que en algunas zonas del Interior del país tendrá lugar cierta flexibilización. Instantes después del anuncio, cuando comenzó a responder las primeras preguntas que le realizaron los periodistas que se acercaron hasta la Quinta de Olivos, se alcanzó el pico de rating. Fue a las 21.29, según los datos que aportó @MoskitaMuertaOk a Teleshow. Sumados los 33,3 puntos de los canales de aire más los 19,9 de las señales de cable se llegó a los 53,2. Una marca inédita para la televisión de hoy en día. A las 21.55, después de 51 minutos, el presidente dio por concluida la conferencia. Para ese entonces la marca ya había descendido a 46,4 puntos de rating. Para tener una idea un tanto más concreta sobre la medición que alcanzó la televisión argentina este viernes, se puede realizar una comparación con la asunción de Alberto Fernández el 10 de diciembre pasado. Aquel día, a las 20.48, durante su primer discurso como Presidente, se llegó a uno de los picos de rating. Entre los canales de aire y los de cable no se llegó a los 30 puntos. Por supuesto, se trata de una situación singular. El acaparamiento del interés de todo el país sobre el coronavirus y la relevancia del anuncio de Alberto Fernández, sumado a que todos los argentinos se encuentran en sus hogares y no están haciendo otras actividades lejos de la televisión, llevó a que inevitablemente el encendido llegara a niveles inalcanzables en otras circunstancias. Alberto Fernández anunció que la cuarentena total se extenderá, en principio, hasta el 26 de abril “en los mismos términos” en los grandes centros urbanos. “El 27 volvemos a discutir. Nadie sabe cuándo va a terminar este martirio”, dijo el Presidente. “Vamos a entrar en una segunda etapa de cuarentena administrada”, detalló. Y anticipó que se permitirán algunas actividades como la de los talleres de autos o las gomerías. Y también funcionarán los bancos. Dijo que se analiza permitir la salida de personas discapacitadas o del espectro autista que sufren complicaciones por el encierro. “Les pido que se queden en sus casas y que no nos relajemos”, enfatizó. SEGUÍ LEYENDO El rating de los canales de televisión durante la asunción presidencial de Alberto Fernández Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/se-estrena-adentro-la-serie-una-produccion-web-realizada-a-traves-de-videollamadas/","date":"2020-04-11 00:00:00","title":"Se estrena “Adentro, la serie\", una producción web realizada a través de videollamadas","abstract":"La ficción cuenta con las actuaciones de Delfina Chaves, Darío Barassi, Justina Bustos, Candela Vetrano, Mariana Genesio Peña y María Rosa Fugazot, entre otras figuras","author":[],"body":" Son tiempos en los que todo tiene que reinventarse: las relaciones sociales, la forma de trabajo, la rutina de ejercicios y, por qué no también, la manera de hacer las ficciones. Por eso, dado que el aislamiento social preventivo y obligatorio por el coronavirus impide que las grabaciones se sigan realizando de manera tradicional, Crea Producciones decidió desarrollar Adentro, la serie, una producción que fue realizada completamente a través de videollamadas. Se trata de una ficción de siete capítulos, que se estrenarán en su totalidad el próximo domingo 12 de abril a las 19 por YouTube y cuyo fin es absolutamente solidario. ¿Cómo es eso? Los responsables de la productora, Santiago Ramundo, Diego Vago y Santiago Talledo, cedieron sus derechos sobre la serie, de manera que  todo lo que se recaude cuando las suscripciones permitan monetizar las reproducciones será destinado a la Cruz Roja Argentina. Delfina Chávez (Bárbara), Connie Isla (Maite), Sofía Pachano (Almendra), Santiago Ramundo (Augusto), Mariano Saborido (Gabriel), Santiago Talledo (Fausto), Dario Barassi (Sergio), Francisco Bass (Gonza), Justina Bustos (Nicole), Rubén Enriquez (Luis), Augusto Fraga (Ricky), María Rosa Fugazot (Nona), Mariana Genesio Peña (Camila), Julián Gil (Andrés), Matías Mayer (Nacho), Samuel Nascimento (Joao), Jennifer Parker (Karen), Lizardo Ponce (Lucas), Agustina Quinci (Valeria), Adriana Salonia (Sonia) y Cande Vetrano (Laura) fueron los actores que se sumaron desinteresadamente al elenco de esta ficción, que intenta entretener a la población en un momento tan difícil como el que se está viviendo. La serie cuenta la historia de seis amigos que modifican su rutina de cenar una vez por semana por culpa de una cuarentena. Desde el momento en que se anuncia esa medida, su relación solo puede ser 100% virtual. Y ninguno de ellos imagina que en un mes de incertidumbre pueden cambiar tantos aspectos de sus vidas. Obviamente, se sobreentiende que el contexto en el que los protagonistas transitan el confinamiento es el actual, donde el mundo está afectado por la pandemia COVID-19. No obstante, ese virus nunca es mencionado durante la trama, donde solo se intenta mostrar la transformación de seis jóvenes, de entre 25 y 35 años, que se descubren diferentes a la hora de replantear sus valores y prioridades. En la realidad que vive el país y cuando el presidente de la Nación, Alberto Fernández, acaba de anunciar que el aislamiento se extenderá en principio hasta el 26 de abril, está claro que serán muchas las personas que se verán reflejadas en esta historia en la que todo se comparte a través de teléfonos y computadoras. Y que, quizá, también se sientan acompañadas frente a esta situación dramática que hoy atraviesa al mundo entero. Cabe destacar que la única ficción que se estaba realizando en la televisión argentina, Separadas, suspendió sus grabaciones dejó de emitirse en la pantalla de El Trece el 19 de marzo pasado. En principio, se había anunciado su regreso para el mes de abril, pero por el momento eso está en duda. Así que las protagonistas de la tira, Celeste Cid, Marcela Kloosterboer, Agustina Cherri, Gimena Accardi, Julieta Nahir Calvo, Julieta Zylberberg y Mónica Antonopulos , mantienen el interés de sus televidentes haciendo promociones mediante videollamadas. SEGUÍ LEYENDO: La emoción de Iván de Pineda en el último programa de “Pasapalabra”: “Ojalá nos veamos pronto” Quiénes son los invitados de “PH, Podemos Hablar” en su nuevo formato y de los programas conducidos por Juana Viale Marta Sánchez presentó un video para luchar contra el coronavirus junto David Bisbal, Valeria Mazza, Eva De Dominici y otras figuras Julieta Zylberberg, tras la suspensión de las grabaciones de “Separadas”: “Amamos el programa, pero más amamos nuestras vidas”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/el-planteo-introspectivo-de-freddy-villareal-tengo-una-casa-inmensa-frente-a-una-laguna-y-no-tengo-con-quien-compartirla/","date":"2020-04-10 00:00:00","title":"El planteo introspectivo de Fredy Villareal: “Tengo una casa inmensa frente a una laguna, y nadie con quien compartirla...”","abstract":"En plena cuarentena, sin pareja, y con sus hijos viviendo cada uno con su madre, el humorista se replantea su vida. A la distancia, sostiene que la avaricia no es buena consejera. “Ya no me voy a romper más el culo para tener el mejor auto. También hay que disfrutar”, dice","author":[],"body":"A lo largo de su carrera, desde sus comienzos en VideoMatch, se encargó de hacer reír. Lleva consigo la capacidad de complementar actuación con humor. Con las dos facetas que mejor entiende y con las que construyó una exitosa carrera, se transformó en uno de los referentes del espectáculo. Con el correr del tiempo, fue buscando, perfeccionando y sumando cualidades para, tal vez, no quedar encasillado en un solo rol. Hoy, además de todo esto, Fredy Villareal es uno de los imitadores que mejor le rinde a Marcelo Tinelli cada vez que lo requiere. Incluso, cuando hace sus personajes en teatro, en las temporadas en Carlos Paz, se lleva el cariño de la gente. Los que alguna vez trabajaron con él sostienen que es perfeccionista y muy aplicado en su labor. En pleno aislamiento social, sigue haciendo de las suyas a través de las redes sociales. El humor parece brotarle por los poros, y en tiempos en los que no se puede salir, busca la manera de compartirlo. Es algo que no puede esconder. Tal vez, intentado llevarle algo distinto a las personas que no la están pasando bien, busca la manera de llegar a ellos, entrar en sus hogares. La sonrisa, cuando se prende una cámara, nunca la pierde. Se muestra positivo y de buen ánimo cada vez que el medio lo convoca. Siempre predispuesto cuando el que tiene enfrente le pide que haga de las suyas. Pero detrás de ese rostro público se esconde un Fredy con sentimientos que necesita exteriorizar. Seguramente, para los que viven solos, el tiempo para pensar y analizar es demasiado. Por este camino parece andar, al encontrarse llevando adelante la cuarentena en un caserón, y sin tener con quien compartirla. “Trabajé mucho para tener mi propia casa, y después de tanto trabajar y hacer mi propia casa, yo dije que fue al pedo. Hoy tengo una casa frente a la laguna, tengo una pileta debo limpiar todos los días, tengo una casa inmensa, que tuve muchos disgustos para terminar, y hoy por hoy no tengo con quién compartirla...”, reflexionó en una charla en Últimos cartuchos, el programa radial que conduce Migue Granados. Si bien tiene dos hijos, Agustín y Jazmín (la nena, fruto de la relación con Carolina Oltra), están con sus madres, y más allá de hablar por teléfono, de recurrir a las videollamadas, llevan un largo periodo sin verlos. A esto se le suma que a mediados del año pasado se distanció de la psicóloga Paula Ulla, y hasta el momento no volvió a formar pareja. VER TAMBIÉNFredy Villarreal y los sinsabores de la profesión: “Figuretti afectó mi matrimonio” Continuando con su costado más melancólico, mira hacia atrás y se promete no volver a pasar por ciertas circunstancias que hoy le duelen. Hace un racconto y ve que al final, lo material, la necesidad de tener más cuando era joven, hoy no lo representa. “Tengo una pileta que me encantaría usar con una parejauto Hoy no la puedo compartir. Entonces, por todo eso, digo que todo es efímero, romperse el orto para tanto...”. Villareal sostuvo que es normal cometer errores, que es parte de la vida, pero que lo complejo es cuando se repiten los mismos resbalones una y otra vez. “Ojo, no está mal cometer errores, lo que me parece que está mal es volver a cometer los mismos, y es por eso que otra casa no voy a hacer más. Y no me voy a romper más el culo para tener el mejor auto o la mejor moto. Ya no pienso en eso, también hay que disfrutar”. SEGUÍ LEYENDO Tinelli postergó el inicio de ShowMatch: “Falta muy poquito para volver a vernos” La desesperante cuarentena de Guido Süller: encerrado solo en un camping en Zárate, sin comida ni permiso para circular"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/desde-su-cuarentena-en-francia-sabrina-artaza-se-cruzo-con-nito-estoy-muy-preocupada-por-vos-papa/","date":"2020-04-10 00:00:00","title":"Desde su cuarentena en Francia, Sabrina Artaza se cruzó con Nito: “Estoy muy preocupada por vos, papá”","abstract":"La actriz contó que el cómico, que cumple su aislamiento en la Argentina, se acuesta a cualquier hora esperando las noticias del país en el que ella vive desde hace dos años","author":[],"body":" La cuarentena la agarró en Francia, donde vive desde hace dos años. Y si su papá ya estaba angustiado antes por el simple hecho de tenerla lejos, ahora que la pandemia del coronavitus mantiene en vilo a ese país de Europa, su situación es casi desesperante. Por eso, al cruzarse con Sabrina Artaza mediante una videollamada en Intrusos, por América, Nito Artaza no pudo evitar que los ojos se le llenaran de lágrimas. La nota empezó sólo con la actriz, quien desde la ciudad de Aix-en-Provence, donde reside con su esposo, Jonathan Morris, empezó a contar cómo estaba pasando su aislamiento social. “Estoy en familia, con mi perra, mi marido y mi cuñado que vino de Venezuela. Con una sola habitación, pero con la suerte de tener un jardín. Estamos encerrados o a salvo, diría yo, un par de días más que ustedes. En Francia se tomó la resolución del confinamiento bastante tarde. Fueron tercos y rebeldes también. En ese sentido, en todas partes del mundo hay gente buena y solidaria y hay boludos”, empezó contando Sabrina. Y continuó su relato: “Yo estoy con teletrabajo, porque me ocupo de las redes sociales de dos restaurantes. También trabajo en un estudio de danza con el que hacemos cursos online. Salimos nada más que una vez por semana para hacer las compras, con los cuidados necesarios que hay que tener. No recomiendan mucho los guantes, pero yo los uso porque tengo esa cosa de tocarme mucho la cara y así lo evito. Y, cuando llegamos a casa, limpiamos todos los productos, dejamos las zapatillas afuera y lavamos toda la ropa”. Sabrina se mostró preocupada por el hecho de que, a pesar de las multas, desde que empezaron los días primaverales en Francia la gente empezó a salir un poco más. “La verdad es que acá no tenemos un confinamiento estricto como en Italia y España o como en Argentina, sino que se permite salir por algunas razones: para ir a trabajar si el teletrabajo no es posible desde tu casa, para ir a hacer las compras, para asistir a consultas médicas, para cumplir con un llamado de la Justicia y para atender razones familiares convincentes como asistir a un mayor o cuidar niños. Pero también, por una hora, podés hacer deporte en un radio de un kilómetro. Y eso es bastante controversial, porque por ahí te cruzas con gente que está en un banco tomando sol o chicos que están paseando en su monopatín”. Luego, la actriz reconoció que se hacía bastante difícil la comunicación con su familia, que está en la Argentina, por las las cinco horas de diferencia que hay entre un país y otro. Y habló concretamente del estado en el que se encuentra Nito: “Mi papá está muy preocupado por mí y yo estoy muy preocupada por él, porque tiene unos hábitos.... Él no para con el celular, está todo el día y hasta que no ve las noticias de Francia y los números no se acuesta a dormir”. Sabrina confesó que el cómico le habla todo el día, le manda besos y que, hasta que ella no le contesta los mensajes, no se puede dormir. Y contó un detalle: “Tiene algo muy hermoso mi papá, porque él es muy creyente. Y, cuando reza, está muy preocupado por pronunciar bien Aix-en-Provence, porque le dice a Dios dónde estamos cada uno de sus seres queridos como para que él los pueda localizar. Es muy tierno”. Lo cierto es que, después de que la actriz cotara, por ejemplo, que cuando se fue a vivir sola su padre la llamó por teléfono todas las noches durante dos años para que “apagara la llave de gas”, Nito se sumó a la charla desde su casa. Y los ojos se le empañaron con apenas saludarla. “Siempre me causa emoción estar en contacto con ella”, dijo. Primero, Artaza hizo una evaluación de la situación general del país. “Estamos haciendo un esfuerzo todos los Argentinos, sobre todo los que no la están pasando bien en sus casas porque no tienen las comodidades suficientes. Pero creo que esto es transitorio. Hace falta mucha fortaleza, pero todo pasará en algún momento”, aseguró. Y luego se quebró señalando que le mandaba “un cariño grande” a Sabrina. “Todos los padres estamos pensando en nuestros hijos en este momento. Yo estoy en contacto con ella, igual que con Juan Manuel y con Leandro, que están en Buenos Aires. Y estamos acá con Cecilia (Milone) muy tranquilos. A ella le gusta estar mucho en casa. Así que yo hago la cuarentena y ella hace todo; lava, plancha, cocina, canta... ¡Hace de todo!”. Sin embargo, aunque trató de ponerle un toque de humor, se notó la tristeza en los ojos de Nito cuando le dijo a su hija: “Te amo”. Así que ella trató de darle ánimo. “Yo también te amo. ¡Pum, para arriba!. Siempre que nos hablamos por videollamada es re tarde y mi cara está desastrosa. Por lo menos hoy me bañé, me arreglé y hasta me perfumé”, empezó diciéndole Sabrina. Y luego remarcó: “Siempre fuiste de los humoristas para nada depresivos. No es el momento para deprimirse: hay que llevarle alegría a la gente en este momento tan duro. Yo también te extraño y estoy muy preocupada por vos, porque te acostás a cualquier hora”. Entonces, la actriz reflexionó sobre el mensaje que el planeta le está enviando a los humanos al obligarlos a ir “a pensar a casa”. Y Nito concluyó: “Gracias hija por darme tanto aliento. Cuando termine esto, tenemos que salir a disfrutar mucho más e la vida. Ojalá que lo que ha sucedido nos haga más humanos”. SEGUÍ LEYENDO: La intimidad del casamiento de Sabrina Artaza Tras ser desvinculado de “La Jaula de las locas”, Raúl Lavie compartió una tensa entrevista con Nito Artaza y Cecilia Milone La pregunta de Mirtha Legrand que incomodó a Nito Artaza, delante de Cecilia Milone: “¿Vos sos fiel?”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/09/en-medio-de-la-cuarentena-susana-gimenez-se-mostro-con-barbijo-y-recibio-a-una-nueva-integrante-de-la-familia/","date":"2020-04-09 00:00:00","title":"En medio de la cuarentena, Susana Giménez se mostró con barbijo y recibió a una nueva integrante de la familia","abstract":"En jogging y a cara lavada, la diva le dio la bienvenida a Rita, una perrita que se quedará con ella en Barrio Parque hasta que termine el aislamiento obligatorio","author":[],"body":" Que Susana Giménez es una enamorada de los perros, no es ninguna novedad. Pero claro, la mayoría de ellos están en La Mary, su casa de Punta del Este y, obviamente, hasta que termine la cuarentena no podrá ir a visitarlos. Sin embargo, después de varios días de espera, la diva recibió en su casa a la que será una nueva integrante de su familia: Rita. “Ella vino sola con Leo en un remis, en un uber....”, empieza diciendo la conductora mientras muestra a una cachorrita, en un video que compartió en su cuenta de Instagram. Para variar, mete la pata, ya que el chofer enseguida le aclara: “En un taxi, es más seguro”. Sin embargo, sin prestarle mucha atención a este detalle, ya que su intención era sólo dejar en claro que nadie había roto la cuarentena para llevar al animal a su casa, la diva siguió: \"Ah, en un taxi, más seguro...Ay y que bonita que es. ¡Se portó muy bien? \". Y el hombre, que todavía tenía en su mano la caja en la que había trasladado a la perrita, respondió: “De diez, vino calladita nomás, sentadita”. Con su look de cuarentena, que incluye jogging, cola de caballo en el pelo, cara lavada y barbijo, Susana siguió completamente embobada con la perrita: “¡Ay, pero si es un amor!”. Y dirigiéndose a la empleada que las estaba grabando, preguntó: “¿Sale linda?”. “Si”, fue la respuesta. “¡Ay, mi vida!”, siguió exclamando la diva, plena de felicidad Junto al video, la Giménez escribió unas palabras explicando quién era su visita: “Llegó Rita. ¡que felicidad! Hacía días que la esperaba. Me la mandaron con un tapadito de leopardo de regalo. Vamos a pasar juntas lo que queda de cuarentena jugando, dándole de comer, enseñándole todo hasta que podamos viajar a ver a sus hermanos que están esperándonos en la Mary. Estoy muerta de amor por ella”. Cabe destacar que, a pesar del encierro y de no contar con servicios que podrían parecer imprescindibles para una diva, como peluquería y manicuría, Susana viene llevando muy bien la cuarentena. Días atrás, contó que había empezado a incursionar en la cocina y que había logrado hacer un pollo, cuando antes le daba miedo hasta prender el horno. También confesó que se había dedicado a ordenar sus placares, a sacar la ropa que ya no utilizaba, a organizar la bijouterie que, por estar diseminada por todas partes, nunca podía usar cuando la necesitaba y a acomodar los archivos de su computadora. “No me aburro porque siempre encuentro algo para hacer”, había contado la conductora la semana anterior, cuando participó del especial Juntos Podemos Lograrlo de Telefé. En ese momento, Susana también había aprovechado para avalar las medidas llevadas adelante por el presidente Alberto Fernández, tendientes a frenar la curva de contagio del coronavirus. “Estoy segura de que esto va a pasar. Y tengo la leve impresión que esta especie de grita o grietón que teníamos se ha achicado muchísimo en estos días. Antes estábamos como poseídos los que no lo habíamos votado y, ahora, estoy muy contenta con lo que está haciendo. Es un tipo calmo, que hace cosas... Todos lo ven, que no reta. No sé, a mí me cae muy bien. Y todas las medidas que está tomando son buenas. No soy panqueque ni nada por el estilo, no soy peronista. Pero la verdad que me gusta y lo respeto a este presidente que tenemos. Me parece que ha reaccionado bien”, había dicho la diva. SEGUÍ LEYENDO: Susana Giménez aprovechó la cuarentena para recordar uno de sus más desopilantes bloopers Susana Giménez, desde su cuarentena: “Todas las medidas que está tomando Alberto Fernández son buenas” Susana Giménez contó sus desventuras en la cuarentena: “Hice un pollo, no lo puedo creer; me daba miedo prender el horno” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/entrevista-de-pamela-david-a-bernardo-stamateas-en-estos-tiempos-hay-que-activar-el-agradecimiento-y-la-solidaridad/","date":"2020-04-10 00:00:00","title":"Entrevista de Pamela David a Bernardo Stamateas: “En estos tiempos hay que activar el agradecimiento y la solidaridad”","abstract":"El reconocido escritor y conferencista cuenta en “PamLive” sus recomendaciones para cuidar la salud física y emocional durante la cuarentena obligatoria","author":[],"body":" En estos tiempos de encierro a raíz de la cuarentena obligatoria por el coronavirus se presentan problemas de la vida cotidiana que antes no existían, y aquellos que se arrastran desde antes parecieran incrementarse. ¿Cómo superar la ansiedad cuando ni siquiera se sabe cuando va a terminar la pandemia? ¿Cómo preservar los vínculos familiares después de tantos días de convivencia? ¿Se puede sacar algo positivo de todo esto? Estas preguntas y algunas más son las que intenta responder Bernardo Stamateas en este nuevo envío de PamLive, el nuevo proyecto de Pamela David producido por Jotax. El doctor en psicología, reconocido escritor y conferencista a nivel nacional e internacional y autor de varios best sellers es una referencia obligada a la hora de hablar de liderazgo y superación personal. Además, es pastor de la Iglesia Bautista Ministerio Presencia de Dios. “La emoción predominante es el miedo. Es una alarma que nos prepara para esto. Si yo no armo el plan, el miedo se hace pánico y me paraliza. Si corro hacia adelante es ansiedad, si corro hacia atrás es pánico y depresión”, explica Stamateas sobre cómo funciona la mente humana en estas circunstancias tan particulares para todo el mundo. —Pamela David: Lo raro es que no sabemos cómo va a terminar esto. No tenemos idea: puede tener consecuencias a futuro. —Bernardo Stamateas: Lo que tenemos que hacer es cuidar nuestra salud mental. Pararnos en el cuidado. Esto que hacemos es para ganar la vida, no hay que perder de vista cuál es la ganancia. Estamos perdiendo cosas, pero ¿qué es lo que ganamos?: la vida. Cuando ponés en la balanza, vale la pena. —Pamela: ¿Y cómo hacemos para cuidarnos a nivel emocional? —Stamateas: Este es el futuro, lo que cambia es la perspectiva. La información es un recurso importante. Debemos armar una red afectiva. Información y redes afectivas son los dos recursos importantes. —Pamela: ¿Qué pasa con la falta de contacto físico? Hay una necesidad de contacto con los seres querido, ¿cómo se suplanta? —Stamateas: Hay muchos lenguajes para manifestar el amor: las llamadas, hacer alguna pregunta inédita, mirar a los ojos. El tiempo de calidad, las palabras, mandar regalitos por el celu, alguna frase. —Pamela: Que alguien te mire y te preste atención, te considere es muy importante... ¿Qué hacemos con adultos mayores deprimidos? —Stamateas: Si yo estoy todo el día monotemático pierdo capacidad de acción. Hay que hablarle con firmeza a nuestros viejos: te necesito vivo, te quiero con vida. Dame el regalo de la vida: no salgas. —Pamela: Hay que sacarlos de la depresión, del foco de las noticias. —Stamateas: Para eso tenemos que divertirnos, reírnos. Activar el agradecimiento y la solidaridad, bajar un cambio. No es momento de resolver problemas de pareja ni de la infancia. —Pamela: ¿Pero qué pasa si hay alguna situación de personas que sufren violencia? Si hay alguna manipulación y al estar encerrados no permite que lo dejes para después. —Stamateas: Si hay violencia hay que denunciar. Si hay situaciones manejables hay que callar. Si uno de los dos está muy enojado, hay que posponer el conflicto: “Lo hablamos después”. —Pamela: Validar que la otra persona piense diferente, ¿cómo les hablamos a los chicos? ¿Contándoles la verdad sin transmitirles temor? —Stamateas: Tenemos que transmitir la información de manera clara, sin alarmar. Tenemos que armar rutinas. No mover los horarios de comida. Mantener los horarios al despertarse. Nos levantamos, nos arreglamos. Mantener horarios fijos de estudio y armar un ritual divertido con los chicos. Armar temas fijos y buscar estímulos nuevos para no aburrir. ¿Estoy invirtiendo la vida en cosas que valen la pena? Podemos lograr salir de la crisis. Esto nos tiene que ayudar a revisar. Los límites nos curan. Los vínculos afectivos nos curan. Ser obediente nos ayuda, la vida es frágil y hay que cuidar cada segundo. —Pamela: Me gusta lo del orden de las prioridades: ahora no te vas a poner a sanar cosas de la infancia. ¿Cómo hacemos para estar positivos frente a la realidad? —Stamateas: Hay que pararse en las fortalezas. —Pamela: Recordar una crisis y cómo saliste de ella. —Stamateas: Exacto, cómo podrías aplicarlos hoy. Quizás la caja de recursos que usaste en ese momento te pueden servir. Más o menos venimos usando los mimos recursos durante las crisis. Si no, sentís que la crisis te desborda. El miedo nos dice: este peligro es grande, dentro de mí no hay recursos. Pero si yo veo que no es tan grande y que tengo los recursos, el miedo disminuye. —Pamela: ¿Qué hacemos si los familiares son tóxicos? Los que te tiran abajo… —Stamateas: Límites. Los escuchás y los empujás a la acción. Cada vez que viene un pensamiento negativo, no lo niego, pero le pongo uno positivo para saldar. Los seres humanos tenemos una capacidad de adaptación que no sabemos. Tenemos que confiar en eso, tenemos que adaptarnos. Antes de la pandemia también nos faltaban cosas. Nos tenemos que dejar asombrar con lo que está pasando, para poder soltar la solidaridad. Hoy nos dimos cuenta de que el individualismo mata naciones enteras. —Pamela: Unidos o nada. La fe, creer en Dios, orar, hablarle y sentirlo… ¿Cómo hacemos para conectarnos? ¿Cómo se vuelve a tener presente a Dios? —Stamateas: Esta crisis nos despierta la finitud. Un virus invisible nos puede quitar la vida. Dios nos la regaló para que seamos de bendición a los demás. Hay que bajar la omnipotencia, el orgullo. Decir “Señor te necesito” .Invocar: decir el nombre de Jesús con una característica: “Jesús poderoso”. Dios no manda los virus. —Pamela: ¿Qué le decimos al que piensa que este es un castigo de Dios? —Stamateas: Vos no le mandarías un virus a tus hijos. Dios no puede mandar lo malo. —Pamela: Hablaste del amor y de amar al prójimo. Estamos en una sociedad cada vez más dañina sin medir las consecuencias. ¿Pensás que ya no hay lugar para la maldad? ¿Que esto debe ser un parate? —Stamateas: El hombre está fallado de fábrica, la diferencia es que el que es bueno también es malo, pero no lo ejerce. Hay gente que no sabe manejar su frustración y agrede. Está enojado con su propia historia. Hay que bloquear y alejarse. —Pamela: Pero ¿cómo haces? Se lo escucha más al malo…¿cómo hago? ¿oídos sordos, o le pongo un freno? —Stamateas: Pensar que no es personal. Pobre persona, está enojada con su vida. Cree que yo soy la liberación de su bronca. Hay que ignorar, no dar importancia. —Pamela: No hay que tomarlo como algo personal. —Stamateas: Tenemos que invertir parte de nuestro tiempo siendo bendición para los demás. SEGUÍ LEYENDO Entrevista de Pamela David a Natalia Barrera, creadora del método “Alquimia Femenina”: “Estamos ante la oportunidad de vaciarnos de lo que no queremos” Bernardo Stamateas: “Ser solidario es terapéutico” Bernardo Stamateas: “El modelo correcto de felicidad es disfrutar del ahora tomando buenas decisiones para el mañana” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/mariano-martinez-respondio-a-las-duras-criticas-por-un-video-de-tiktok-donde-se-hace-el-lindo/","date":"2020-04-10 00:00:00","title":"Mariano Martínez respondió a las duras críticas por un video de TikTok donde “se hace el lindo”","abstract":"El actor le contestó a aquellos que no le gustaron el nuevo material que compartió en la red social: “Si no les gusta mi humor, no lo miren”","author":[],"body":" Mariano Martínez fue uno de los primeros actores argentinos en sumarse a la red social TikTok. Allí compartía divertidos videos que causaron furor entre sus seguidores. Desde que se decretó la cuarentena total muchos famosos comenzaron a probar la aplicación y a entretenerse ya que debían quedarse en sus casas con el fin de evitar la propagación del coronavirus. En las últimas horas el actor, que actualmente forma parte del elenco de Separadas, publicó un nuevo video en el cual se lo ve sin remera y mirando a cámara, mientras se escucha la voz de una mujer que halaga su belleza, en medio de fuertes insultos. “¿Qué te hacés el lindo, guacho? Hermoso de mier... ¿Por qué no te vas a la c... de tu hermana, bombón del o...? Te hacés el modelo y sos más precioso que la mier... Vení que te re cag... a besos porque ya me tenés enamorada. F..., caído del cielo”. Mientras se escucha el audio, el actor sonríe y cambia de pose. Luego de publicarlo en la red social, el video se viraizó rápidamente y varios usuarios de Twitter convirtieron en TT (Trending Topic), es decir lo más comentado en la red social. Entre los mensajes que aparecieron se destacaron las críticas que recibió el actor justamente “por hacerse el lindo”. Este viernes, Mariano Martínez se enteró de la noticia y decidió expresarse a través de la misma red social. “Buen día, me acabo de despertar. Agarré el celular y veo que me están dejando algunos consejos por el uso de mi TikTok. Les cuento que hago y voy hacer los TikTok que quiera, de acá hasta que me canse de hacer”, advirtió el actor en su cuenta de Twitter, en la que tiene más de un millón y medio de seguidores. Luego, fue claro en su mensaje con respecto a los haters y quienes lo critican. \"Si no les gusta mi humor, no lo miren. Abrazo y sean felices”, aseguró Mariano haciendo alusión a que no le afectan los mensajes en contra que recibe. Al fin y al cabo, su único objetivo es divertirse a través de la red social y entretener a sus seguidores. SEGUÍ LEYENDO Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El tierno video inédito de Blanquita, la hija de Benjamín Vicuña y Pampita, y la reacción de la modelo Cómo hizo Guido Süller para regresar a su casa desde el camping de Zárate en el que estaba encerrado solo en plena cuarentena Ricardo Darín: \"Somos unos privilegiados los que no tenemos que salir a la calle para darle de comer a la familia; muchos no están en esa situación”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/marta-sanchez-presento-un-video-para-luchar-contra-el-coronavirus-junto-david-bisbal-valeria-mazza-eva-de-dominici-y-otras-figuras/","date":"2020-04-10 00:00:00","title":"Marta Sánchez presentó un video para luchar contra el coronavirus junto a David Bisbal, Valeria Mazza, Eva De Dominici y otras figuras","abstract":"La cantante española lanzó el tema “Un mismo corazón” y cedió sus derechos para que con lo recaudado se compren barbijos y tests del COVID-19","author":[],"body":" Como muchos otros artistas, Marta Sánchez quiso sumar su granito de arena a la lucha contra la pandemia del coronavirus. Y, para eso, lanzó el tema “Un mismo corazón”, cuyo video cuenta con la participación de más de cien destacadas figuras, y cedió los derechos del mismo para colaborar con la Fundación Starlite de España. Según explicó la cantante mediante un comunicado que publicó hoy en sus redes sociales, su objetivo es llegar a la compra de 20.000 barbijos y 3.000 tests de COVID-19, de cara a la salida del confinamiento que rige hoy en su país. Entre otras personalidades, han participado del clip de esta canción Ainhoa Arteta, Álvaro Soler, Ana Mena, Ana Torroja, Anne Igartiburu, Boris Izaguirre, Carlos Baute, Chenoa, Coti, David Bisbal, David Bustamante, David de María, Diana Navarro, Edurne, Gisela, Jon Kortajarena, José Mercé, Mónica Naranjo, Nacho Cano, Vanesa Martín, Lali Espósito, Belinda, Bebe, y Terelu Campos, además de la ex modelo argentina Valeria Mazza y la actriz Eva de Dominici. “Fue como una inspiración divina, como si millones de corazones me estuvieran susurrando al oído… Sentí realmente que todos somos parte de algo mucho más grande que nosotros mismos, todos somos un mismo corazón”, explicó Marta, quien tuvo que grabar el tema con un teléfono móvil desde su propia casa. La cantante escribió la letra del tema junto a Carlos Toro, autor de muchos de sus éxitos como “Desesperada”, “De mujer a mujer” o “Amor Perdido”. Pero reconoció que no le resultó nada fácil componer la música con su pianista, Adrián Solla, a la distancia. \"En otro momento de mi carrera hubiese sido impensable, pero en los momentos en que la vida te reta, es cuando sale nuestra fortaleza”, señaló. Y aclaró que no se trata de cualquier tema, sino que esta canción busca ser un mensaje de “amor y esperanza, que también habla de miedos, silencio y dolor”, teniendo en cuenta la grave situación que atraviesa España a raíz de la pandemia. La semana pasada, varios artistas españoles se habían unido para grabar el tema Resistiré, el emblemático tema que el Dúo Dinámico incluyera en su álbum En forma, de 1988, con letra de Carlos Toro Montoro y música de Manuel de la Calva, y que en los últimos días se convirtiera en un himno para millones de personas que comenzaron a cantarlo desde sus balcones y ventanas, como una manera de darse fuerza unas a otras. Se trató de una iniciativa de la emisora Cadena 100, de la que participaron 50 de los artistas más importantes de España. Y contó con la colaboración de compañías discográficas como Universal Music, Sony, Warner y Altafonte, quienes se encargaron de producir un video junto a Pablo Cebrián, que se subió a Youtube y cuya recaudación será a total beneficio de Caritas. Del proyecto participaron cantantes de la talla de Álex Ubago, Andrés (Dvicio), Carlos Baute (venezolano residente en España), David Bisbal, David Summers, Diana Navarro, India Martínez, Iván (Efecto Pasillo), José Mercé, Josemi Carmona, Manuel Carrasco, Melendi, Mikel Erentxun, Pastora Soler, Pedro Guerra, Pitingo, Rosana, Álvaro Soler, Conchita y Rozalén, entre otros. SEGUÍ LEYENDO: Los cantantes españoles se unieron para hacer una extraordinaria versión de “Resistiré” Lito Vitale grabó con grandes artistas “Yo vengo a ofrecer mi corazón” para agradecer a los médicos en el Día de la Salud “Argentina canta en cuarentena”: más de 30 artistas entonaron desde sus casas una emocionante versión de “Como la cigarra” de María Elena Walsh El trío Destino San Javier reunió a grandes artistas de la música popular para interpretar juntos “Sólo le pido a Dios”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/ricardo-darinsomos-unos-privilegiados-los-que-no-tenemos-que-salir-a-la-calle-para-darle-de-comer-a-la-familia-muchos-no-estan-en-esa-situacion/","date":"2020-04-10 00:00:00","title":"Ricardo Darín: \"Somos unos privilegiados los que no tenemos que salir a la calle para darle de comer a la familia; muchos no están en esa situación”","abstract":"El actor habló de las graves consecuencias del avance del coronavirus y reflexionó sobre las personas que la están pasando mal por su situación económica","author":[],"body":" Ricardo Darín se encuentra con su familia en su vivienda de Buenos Aires, cumpliendo la cuarentena obligatoria por el avance del coronavirus. El actor dio detalles de sus días en aislamiento, manifestó su preocupación por las muertes que ha provocado esta pandemia y se lamentó por las personas que la están pasando realmente mal. También hizo una interesante reflexión sobre este contexto en el que es importante la solidaridad entre todos y subrayó la importancia del cuidado del planeta. “La incertidumbre es algo que nos preocupa a todos. No quiero ser pesimista, pero todos los días vivimos momentos de duelo. Hoy es un día triste, murieron 14 personas”, dijo el protagonista de La odisea de los giles en una entrevista con Diego Leuco, conductor del ciclo Ya somos grandes de TN. “Por momentos, nos sentimos conformes porque, al parecer, esta medida está dando resultados, pero lo que está por venir no lo conoce nadie y todos estamos pendientes de la información”, agregó. Además, el artista se refirió a la gente que tiene problemas económicos y está padeciendo esta situación: “No puedo olvidarme de la gente que está sufriendo mucho. Tengo una gran preocupación por el momento en el que este virus llegue al Conurbano, a los lugares donde la gente no esté bien preparada como algunos privilegiados, como yo o algunos de nosotros. Nosotros somos privilegiados. Porque el aislamiento es un privilegio: si podés quedarte en tu casa y aguantar este tsunami, que no tenés que salir a la calle para darle de comer a tu familia, entonces sos un privilegiado, pero hay mucha gente que no está en esa situación”.  “Esta es una tragedia episódica. Entiendo que los medios no pueden entrar en un plano emocional, porque sino no podrían trabajar. Se los agradezco porque dependemos en gran medida de lo que nos van contando… Me asusta, me conmueve la numerología de todo este asunto. Nos olvidamos que ese número tiene nombre y apellido, hay una familia detrás, gente que está sufriendo muchísimo”, explicó Darín sobre la gran cantidad de personas que han fallecido y el doloroso momento que atraviesan sus seres queridos. Durante la videollamada, Ricardo contó que estaba cumpliendo la cuarentena con su hijo, el Chino Darín y su nuera, Úrsula Corberó, una de las protagonistas de La Casa de Papel. Y dijo estar en contacto con amigos y familiares que están en España, uno de los países más afectados por el coronavirus. Además, reveló que está muy atento a lo que pasa en ese país porque allí vive su hermana Daniela y sus tres hijos, quienes están en las afueras de Madrid. “Estamos todos preocupados por todos, es lo único positivo, es algo que no ocurría desde hace mucho tiempo”, afirmó. Más tarde, el protagonista de El secreto de sus ojos, el filme ganador de un Oscar, expresó que este es un buen momento para la reflexión y el aprendizaje: “Ojalá que aprendamos de este duro golpe, porque en realidad se desprenden otras paradojas. Que no estemos circulando le permitió al planeta respirar, descansar. Es tan grave este tipo de cosas. A veces, siento que este tipo de cosas son respuestas... Los humanos somos chiquitos, pero importantes si estamos uno al lado del otro. De cómo nos paremos frente a esta tragedia depende el presente y el futuro. Ojalá podamos aprender que, si el otro no está bien, es una gran enseñanza, la única manera de estar bien es que los demás estén mejor”.  Por otra parte, recordó una interesante declaración que hizo su colega, Nacha Guevara sobre la importancia de pensar sobre nuestro interior y analizar qué vida estamos llevando: “Nosotros tenemos la percepción puesta en el afuera. Nacha dice que esta es una oportunidad para dar vuelta esa percepción y mirarnos para adentro, escucharnos y encontrarnos con nosotros mismos y tratar de ver si lo que estamos haciendo con nuestras vidas es lo que soñamos. Averiguar qué clase de persona somos y cómo nos comportamos, si lo que estamos haciendo en la vida era lo que habíamos soñado. Y ver qué hacemos con los demás, con el planeta”. Diego Leuco le preguntó su opinión sobre más del millón de argentinos que están procesados por incumplir con la cuarentena, una cifra superior a los infectados por la pandemia. Ricardo le contestó: “Es difícil ponerse en la piel de los demás. La primera reacción es la condena. Seguramente, hay personas que habrán tenido razones que no están contempladas dentro de las reglas que todos tenemos que cumplir, pero hay situaciones que son muy delicadas. Esto no significa que no van a dejar de existir pelotudos, pelotudos van a existir toda la vida. Es así, es muy difícil luchar contra la pandemia de pelotudos. Dentro de ese número hay personas que habrán tenido razones profundas para romper una regla y la Justicia evaluará cuando llegue el momento\". “El gran problema son los que se creen los más vivos de la Tierra, algo muy típico de nosotros, creer que son cancheros. Es triste y angustiante para la gran mayoría que está cumpliendo las reglas de aislamiento ver que hay otros que no quieren o no pueden hacerlo. Con los que no quieren, nunca voy a estar de acuerdo. Y con los que no pueden, me gustaría, si no rompiera con eso el aislamiento, juntarme para escucharlos”, agregó el intérprete. Por último, agradeció a quienes están trabajando y ponen su vida en riesgo para ayudar: “Quiero felicitar a los que están en la primera línea poniendo su vida cuidándonos, jugándose su alma y su vida por todos nosotros. Va más allá del aplauso de las 9 de la noche. Hay gente que está poniendo la vida y, a veces, por sueldos magros. Ojalá salgamos de esto, parados de la mejor manera posible”.  SEGUÍ LEYENDO La desesperante cuarentena de Guido Süller: encerrado solo en un camping en Zárate, sin comida ni permiso para circular Habló la vecina a la que Cinthia Fernández acusó de haberle robado y golpeado: “No soy tan negra como vos” En medio de la cuarentena, Susana Giménez se mostró con barbijo y recibió a una nueva integrante de la familia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/09/listorti-revelo-cual-era-la-nota-de-videomatch-que-odiaba-hacer-era-tonta-torpe-y-basica/","date":"2020-04-09 00:00:00","title":"Listorti reveló cuál era la nota de “VideoMatch” que “odiaba” hacer: “Era tonta, torpe y básica”","abstract":"El conductor no se olvida de sus comienzos como humorista. Relajado, detalló qué sketch no le gustaba realizar y por qué","author":[],"body":"En otro periodo de su vida, mucho más asentado y plantado, José María Listorti disfruta de su presente. De la paternidad, de su familia y de su labor como conductor. Con el correr del tiempo, con la práctica que fue adquiriendo, se fue perfeccionando y hoy es una de las figuras de Canal 9. En plena cuarentena, desde su casa en el barrio de Deboto, se alejó por un momento de Hay que ver, el programa que lleva adelante junto a Denise Dumas, para hablar de su pasado, de sus comienzos en la pantalla chica. Por supuesto, inevitablemente, cuando se dice su nombre, el recuerdo está ligado a VideoMatch, si nos trasladamos a los comienzos de los ‘90 y a ShowMatch, mucho más acá. El humor siempre fue su carta de presentación, esa chispa que hizo que Marcelo Tinelli se fije en él y lo tenga dentro del grupo de sus preferidos. En cuanto a sus trabajos en los programas mencionados, en los sketchs como José María celular, El insoportable, El jugo loco, en el que popularizó su frase: “Le gustó, o no le gustó”, las cámaras ocultas, Aquí Calafate, Navajo, como en tantos otros, dejó su impronta. Su marca registrada. En el 2005 se retiró del programa de Tinelli para comenzar a darle vida a su carrera como conductor. En una charla con el humorista Migue Grandados, para su programa radial Últimos cartuchos, contó anécdotas de aquella época y reveló cual era la nota que más le costaba hacer, simplemente, porque no le gusta y no le causaba gracia: “Las notas del jugo loco la odié toda mi vida, me parecía una nota tonta, torpe, básica, me parecía de nene de primaria poniéndole sal a un jugo para que hagan caras, era de preescolar”, comenzó. A continuación, fue más allá y manifestó el motivo por el cual se siguieron haciendo durante un gran lapso. Según él, no tuvo que ver el rating, sino las hijas del conductor del programa. Ante esto, no había más que agachar la cabeza y hacerlo. “A Marcelo, parece que, no sé si a Micaela o Candelaria, que en ese momento eran chicas, las hacía reír, y por eso me hacía grabar esa nota siempre, y yo la sufría. Encima les había gustado que los chinos hagan caras, que son más graciosos, y teníamos que ir a los supermercados de Once a filmarlas”, detalló. Compenetrado con su relato, con los recuerdos en su memoria a flor de piel y ante la necesitad de Granados de saber más sobre el tema, detalló cómo surgió la idea de agregarle el famoso latiguillo “Le gustó o no le gustó”, que aun sigue latente y vigente en el tiempo: “Eso lo hacía para intentar que se rían de otra cosa, porque para mí, la cara de un tipo tomando algo feo no me parecía divertido”. Por último, manifestó que no la pasó bien en aquella época y que fue todo por culpa de esas cámaras. No fueron pocos los que tomaron represalia y hasta se quisieron divertir a costa de él. “Iba a un restaurante y todo el tiempo me ponían sal en el té, me mandaban cada porquería para comer. Me acuerdo que una vez pedí un té y me lo traen con sal, y yo me di cuenta, porque le habían puesto mucha y se veía, se lo dije, y se fue a traerme otro; tres veces me trajo el mismo té con sal, hasta que me tuve que ir del lugar, ya había pasado a ser más que un chiste”. SEGUÍ LEYENDO Paulo Londra espera su primer hijo: “Voy a dar todo para ser el mejor papá rapper” Bailando 2020: la primera medida que favorecerá a las parejas del certamen"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/el-exabrupto-de-rodolfo-barili-con-una-modelo-que-se-metio-en-el-baul-de-un-auto-para-violar-la-cuarentena-que-estupida/","date":"2020-04-10 00:00:00","title":"El exabrupto de Rodolfo Barili con una modelo que se metió en el baúl de un auto para violar la cuarentena","abstract":"El conductor de “Telefe Noticias” manifestó su indignación con una joven de Avellaneda que se filmó mientras viajaba oculta adentro de un taxi para ir a ver a un hombre","author":[],"body":" Muchas personas no cumplen con la cuarentena obligatoria y abandonan sus casas sin tener la autorización correspondiente para circular. En las redes sociales, se viralizó la historia de una modelo que violó el aislamiento cuando se metió adentro del baúl de un taxi para visitar a un hombre. La noticia sobre este comportamiento indignante llegó hasta la televisión y los portales de noticia. Bajo el seudónimo de “Agustina Princeshe”, una joven de Avellaneda publicó una story en Instagram en la que aparecía en un auto, cruzando el puente Pueyrredón en el asiento trasero de un taxi. Luego, en otro video cuenta cómo cruzó un control de un policía, cómo fue “escoltada” y cómo tuvo que volver al taxi, para meterse adentro del baúl. “Christian, mirá lo que hago por vos”, dice la modelo. En Telefe Noticias pasaron un informe dando detalles de esta historia y Rodolfo Barili no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”.  “Ojalá pagues por eso. Porque los médicos, los policías, los enfermeros están en la primera linea enfrentando el virus. Creerse, en este momento, que haciendo eso uno es vivo... La verdad, me das pena. De onda te lo digo”, agregó el conductor mientras su compañera, Cristina Pérez, lo miraba sorprendida y optó por no hacer declaraciones. La historia llegó hasta el Cuerpo de Investigaciones Judiciales del Ministerio Público Fiscal porteño que cruzó bases de datos como el RENAPER para tratar de identificarla, con un expediente a cargo del fiscal Maximiliano Vence. Así, llegaron a su casa de Agustina en Avellaneda. El CIJ debió solicitar colaboración a la Policía de la Provincia de Buenos Aires para proceder con la notificación del sumario que se le creó para que acate el confinamiento obligatorio. “Espero que este caso sirva de ejemplo para concientizar sobre la gravedad la violación de la cuarentena. El Cuerpo de Investigaciones Judiciales tiene capacidad para realizar trabajos complejos y no va a dejar de investigar hasta encontrar a los culpables”, sostuvo el fiscal general de la Ciudad, Juan Bautista Mahiques. Más tarde, la joven grabó otro video luego de que se fue el patrullero de su vivienda: “A ver, gente, nadie me llevó detenida, yo estoy acá en mi cuarto, en mi casa, con mi familia, tranquila. Vino un gil de la Policía que le dije que no me filmara e hizo lo que se cantó el culo. Me hicieron firmar un papel que decía que si yo violaba otra vez la cuarentena iba a ir detenida. Eso fue todo lo que pasó”. De esta manera, el Estado y la Policía gastaron tiempo, dinero y recursos para servirle la notificación en la puerta de su casa a esta modelo que fue muy criticada por su comportamiento, en medio de una pandemia global que ha dejado muchas víctimas a nivel global.  SEGUÍ LEYENDO Ricardo Darín: \"Somos unos privilegiados los que no tenemos que salir a la calle para darle de comer a la familia; muchos no están en esa situación” El video de la pelea de Cinthia Fernández con una vecina: “Me robaron, me pegaron y me tiraron del pelo\" Cómo hizo Guido Süller para regresar a su casa desde el camping de Zárate en el que estaba encerrado solo en plena cuarentena En medio de la cuarentena, Susana Giménez se mostró con barbijo y recibió a una nueva integrante de la familia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/pink-conto-como-fueron-sus-dias-y-los-de-su-hijo-menor-con-coronavirus-es-lo-mas-aterrador-que-me-paso-en-la-vida/","date":"2020-04-11 00:00:00","title":"Pink contó cómo fueron sus días y los de su hijo menor con coronavirus: “Es lo más aterrador que me pasó en la vida”","abstract":"En una entrevista para “The Ellen Show”, la cantante relató la angustia que sintió al ver a su hijo de tres años, Jameson, con fiebre, vómitos y sufriendo fuertes dolores en el pecho","author":[],"body":" Hace apenas una semana, la cantante norteamericana Pink había sorprendido a sus seguidores al confirmar a través de sus redes sociales que tanto ella como su hijo Jameson, de 3 años, habían dado positivo en el test de coronavirus. Y advertía a los ciudadanos estadounidenses sobre los peligros de minimizar los efectos de la pandemia. “Esta es una enfermedad seria y real”, aseguraba en un extenso texto con el que acompañó una foto en la que se la veía junto al pequeño. Pues bien, ahora la artista decidió dar su testimonio en primera persona para el ciclo The Ellen Show, en el que contó que con Jameson ya llevaban dos días sin tener fiebre. Pero aseguró que habían vivido una experiencia a la que definió como “aterradora”. “Ni siquiera sé qué día es, pero esta es una semana mejor que las últimas que hemos vivido en nuestro pequeño hogar”, comenzó diciendo la cantante de 40 años. Y explicó que había sido su hijo el primero en mostrar síntomas compatibles con el Covid-19, con fiebre intermitente, dolores de estómago, diarrea, dolores en el pecho, dolor de garganta y de cabeza. Hasta ese momento, la única recomendación que le había dado su médico era que permaneciera en su casa. Y así lo hizo. Sin embargo, cuando la fiebre empezó a dispararse, su angustia también comenzó a aumentar exponencialmente. “Fueron momentos aterradores”, aseguró. Pink explicó que, a los pocos días, ella misma empezó a experimentar síntomas, pero que al principio no les daba mucha importancia porque no tenía temperatura. Sin embargo, la cantante sufre de asma, una de las patologías previas que hacen que una persona sea considerada de riesgo frente al coronavirus. Y, según relató, una noche se despertó sin poder respirar y si poder estar sin su inhalador. “Fue entonces cuando me empecé a asustar mucho”, señaló la artista. Y, sin poder contener el llanto al recordar la incertidumbre que pasó esos días, viendo a su hijo vomitar mientras se quejaba de sus dolores en el pecho, agregó: “Esta es la cosa más aterradora por la que he pasado en toda mi vida”. Es que, más allá de su padecimiento personal, lo que más mortificaba a Pink era la impotencia de no poder hacer nada para aliviar el sufrimiento de su hijo. “No hay nada que puedas hacer. Simplemente esperar hasta que empezamos a mejorar... lentamente, lentamente, lentamente”, relató. En su posteo de la semana pasada, la cantante había contado que ella había podido acceder al test para chequear si tenía la enfermedad gracias a su médico personal y le pedía a las autoridades de los Estados Unidos que se ocuparan de que los mismos fueran accesibles para toda la población. No obstante eso, hubo quienes desataron una polémica en torno al hecho de que Pink hubiera tenido el “privilegio” de de poder hacerse la prueba. En ese sentido, la artista aseguró: “Deberías estar enojado porque yo puedo hacerme una prueba y tú no. Pero estar enojado conmigo no va a ayudar en nada ... Debemos trabajar juntos para tratar de cambiar eso. Díganme de alguien con un niño enfermo de 3 años que si pudieran obtener un examen no lo haría”. Cabe recordar que, tras las peripecias que tuvo que atravesar para luchar contra el coronavirus, Pink decidió donar un millón de dólares: 500 mil al Fondo del Hospital de la Universidad de Temple, en Filadelfia, en honor a su madre, Judy Moore, que trabajó ahí durante 18 años en el Centro de Cardiopatía y Trasplante Coronario, y 500 mil dólares al Fondo de Crisis de Emergencia por el COVID-19 del alcalde de Los Ángeles. SEGUÍ LEYENDO: La cantante Pink contó que ella y su hijo menor tuvieron coronavirus: “Esta enfermedad es seria y real” Coco Sily y su momento más difícil: “A uno de mis hijos le agarró apendicitis en plena cuarentena” Desde su cuarentena en Francia, Sabrina Artaza se cruzó con Nito: “Estoy muy preocupada por vos, papá” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/alejado-de-su-tierra-pero-compartiendo-el-techo-con-su-hermana-del-corazon-asi-es-la-cuarentena-de-nico-maiques-varado-en-peru/","date":"2020-04-11 00:00:00","title":"Alejado de su tierra, pero compartiendo el techo con su “hermana del corazón”: así es la cuarentena de Nico Maiques, varado en Perú","abstract":"“Soy un agradecido de estar atravesando esta situación en un departamento con amigos y comida; en el país hay muchos argentinos que están pasando por situaciones muy crueles”, asegura el actor a Teleshow","author":"Pablo Riggio","body":" Como tantos otros argentinos -en un principio se dijeron 10 mil, pero se calcula que son muchos más-, al actor Nicolás Maiques la pandemia por el coronavirus lo sorprendió en el exterior y debe cumplir la cuarentena obligatoria lejos de su país. Está en Lima, Perú, y extraña a su familia y a su tierra. Pero sabe que a pesar de todo su situación es privilegiada: lo aloja su “hermana del corazón”, tal como él la describe, no le falta comida ni tiene problemas económicos. Por el contrario, muchos compatriotas varados en el mismo territorio no gozan de los mismos privilegios: “Sería un desagradecido si no aclaro que acá hay gente que está pasando por circunstancias muy crueles”. La travesía del actor que saltó a la fama de muy joven con tiras de Cris Morena como Chiquititas, Rebelde Way y Floricienta comenzó el 12 de marzo, cuando viajó a Lima para participar del programa Los Reyes del Playback. Se trata de la versión peruana del famoso ciclo norteamericano Lip Sync Battle, en el que los concursantes deben imitar a algún cantante y compiten por hacer el mejor playback. Ni bien arribó a la ciudad la situación por el coronavirus empezó a complicarse y no tardó en darse cuenta de que se acercaba lo inevitable: el país iba a cerrar las fronteras. Pudo grabar el programa pero cuando terminó su trabajo no logró regresar. “Al principio me preocupé cuando se cerraron las fronteras porque tenía proyectos en la Argentina que hasta ese momento no estaban suspendidos: tenía una obra que arrancaba a ensayar en abril para estrenar en mayo; y con mi socio, Juan Paya, abrimos una escuela de actuación en la que esta semana debían empezar las clases. Pero después todo se terminó suspendiendo, por supuesto”, recuerda, en diálogo con Teleshow. El 16 de marzo se decretó la cuarentena obligatoria en Perú y el toque de queda a partir de las 8 de la noche. Pero como mucha gente no respetaba la cuarentena, la adelantaron a las 6. Tal como sucede en la Argentina, solo pueden salir a la vía pública aquellos que cuentan con un permiso especial para realizar tareas esenciales o por emergencias. También para hacer las compras al mercado o la farmacia del barrio, pero con una particularidad: los hombres solo pueden hacerlo los lunes, miércoles y viernes, mientras que las mujeres los martes, jueves y sábados. Los domingos no abren los negocios. Así las cosas, Nico Maiques está cumpliendo la cuarentena en el departamento de su gran amiga, la actriz peruana Fiorella Luna, en el barrio Barranco, donde se estaba hospedando desde un principio, junto a ella y otro amigo. “Acá estoy súper bien, a una cuadra del mar, en un barrio divino y con una amiga que amo. Para mí es un placer quedarme con ella. Si es por mí me quedo 40 meses acá, no tengo ningún problema, pero por supuesto me gustaría quedarme sabiendo que puedo volver cuando yo quiera”, explica.  Sorpresivamente -para él mismo- el encierro le “adelantó” el sueño: sus días suelen arrancar alrededor de las siete de la mañana y se va a dormir antes de las 11 de la noche. “Es muy loco cómo me pegó la cuarentena: me despierto re temprano y súper descansado, arranco el día feliz”, cuenta desde el balcón del pintoresco departamento en el que pasa sus días en Lima. Junto a sus amigos se reparten las tareas domésticas y las salidas para comprar comida -en los días que le corresponde a cada uno, claro-. “Soy una persona que mantiene mucho el orden pero no te limpio nada, no paso la aspiradora ni barro. Pero ahora empecé con la limpieza: trapeo el piso, barro… Bueno, tampoco todos los días, pero lo hago. No he cocinado mucho porque mis amigos cocinan todo el tiempo, les encanta. ¡Y empecé a comer como un cerdo!”  —¿Pero estás entrenando? —Soy de cuidarme mucho, de comer lo justo y necesario para estar en forma… Pero después de esto voy a estar en forma redonda. Y tampoco me estoy matando con el entrenamiento acá adentro. Algo hago, pero poco, no me mato. Abajo hay un estacionamiento grande así que me pongo los rollers y voy un rato, algunos días. También subo y bajo las escaleras. —Para sumar un poco de actividad aeróbica… —Sí, me traje toda la ropa deportiva porque acá a una cuadra tenés el malecón que bordea el acantilado, es un lugar soñado, ¡pero no se puede ir! También me traje un montón de ropa porque cuando vas a un programa como el que fui después te llaman de un montón de otros programas, pero no pude ir a ninguno. Entonces me traje estas botas texanas al pedo… —Si bien se suspendieron tus proyectos en la Argentina, ¿tenés trabajo para hacer desde allá? —Ya de por sí soy activo en las redes sociales y con Juan Paya hicimos un sketch grabado de una charla por videollamada y quedó muy divertido. Él edita un poco lo que grabamos o yo le mando una parte grabada y él la une.. Estoy generando contenidos para nuestro canal de Youtube y nuestro Instagram, y también hago algunos videos para TikTok. —¿Qué otras actividades hacés para aprovechar este tiempo y que no se haga tan largo? —Me gusta estar en mi casa, no tengo problema. Leo y me divierto estando adentro: no suelo salir todo el tiempo, buscando la fiesta… Soy bastante del hogar, entonces la llevo bastante bien. Si uno tiene la inteligencia emocional puede pasarlo de la mejor manera, sino hay que tratar de encontrar el equilibrio: hay muchas meditaciones en YouTube que ayudan a calmarse. También hacer terapia virtual con tu psicólogo. Yo hago terapia y mi psicóloga me ofreció hacerlo pero por ahora no quise. Si me parece necesario lo utilizaré. La verborragia adornada siempre con humor y un toque de histrionismo es interrumpida por un instante. No es que el actor tenga problemas en seguir hablando sobre su vida cotidiana en el confortable departamento donde está alojado, pero no quiere dejar pasar la oportunidad para referirse a los argentinos que están varados en Perú, muchos de ellos concentrados en Cusco. Quedaron allí tras el cierre de las rutas y no pudieron trasladarse a Lima para abordar los vuelos de repatriación a Buenos Aires. “Hay gente que no tiene dónde dormir ni para pagar comida ni sus remedios. Yo en algún momento, cuando se abran las fronteras, voy a viajar, pero ellos están viviendo una situación muy difícil”, asegura. En ese sentido, profundiza: “No tienen respuesta para sus necesidades y el consulado bloquea a la gente por WhatsApp, que es la única vía que los varados tienen de enviar sus datos. Llegás a preguntar algo que les molesta y te bloquean. Es nefasto que un consulado te bloquee, más estando varado en la calle. Dicen que ese número es solo para enviar datos pero explicale eso a una persona deprimida con ataques de pánico… Si entrás al grupo de WhatsApp de argentinos varados te pegás un tiro por las cosas crueles que les están pasando a algunos”. —¿Cómo creés que va a terminar tu historia personal? —Me dieron un voucher por el tramo que me faltaba, por ende después no me van a vender un pasaje por ese valor, porque un pasaje solo de ida a Buenos Aires es mucho más caro. Chile (donde debe hacer escala) abre sus aeropuertos el 1 de mayo así que debería esperar hasta mayo y comprar el pasaje con la diferencia… También están mandando aviones Hércules de la Fuerza Aérea para repatriar gente, pero muy de a poco porque entran 70 personas. Así que quizás vuelvo antes, pero sino en mayo. —¿Estás paranoico con todo lo que está pasando? —Cero, no soy hipocondríaco ni tan extremista. No entro en pánico. Sí me preocupa, no me voy a hacer el espléndido. Al principio creía que era una boludez, dije ‘esto es un cuento, es una gripe y nada más’. Pero tengo amigos en Italia que me cuentan cómo viven, mucha gente joven que se muere… Yo no tengo paranoia de estar limpiando todo pero sí tengo el barbijo, el alcohol en gel. No hay que volverse loco porque aunque limpies todo millones de veces quizás te llevaste la mano a la cara sin querer y te contagiaste. No quiero entrar en pánico, no me parece para nada productivo hacerlo en ningún momento porque te estresás, te bajan las defensas y ahí te agarra una gripe o te contagiás de coronavirus. Entonces es mejor estar tranquilo y centrado. —¿Allá se respetan las medidas implementadas por el gobierno? —Hay un nivel de inconsciencia similar al de la Argentina, por eso tuvieron que implementar el toque de queda y las salidas de hombres un día y de mujeres el otro. También hay un sector de la población que está muy asustado, mirando las noticias y comentando todo lo que dice el presidente o tal médico, si están o no están ocultando el número real de muertes. Para mí, si te dicen tres mil pero en realidad son 30 mil y me están mintiendo, dejá que me mientan que con eso estoy bien. —¿Qué es lo que más extrañas de tu casa? —Mi familia y mi perro, que se llama Perro y es como mi hijo. Tengo momentos de angustia e incertidumbre pero a rasgos generales tengo que agradecer porque la estoy pasando bien, tengo un techo, comida y amigos con los que me cago de risa. Acá hay muchos peruanos que viven de sus ingresos diarios, como un taxista, o un peluquero. ¿Cómo hacen? ¿Cómo les dan de comer a sus hijos? Yo no estoy en la calle sin un peso como un montón de personas, no solo de argentinos, sino de todo el mundo. Soy recontra ciudadano del mundo, me encanta que no existan las fronteras ni las banderas y siento que ahora estamos mucho más hermanados… Lástima que sea por algo tan doloroso. SEGUÍ LEYENDO “Pareciera que no existimos\": el drama de los argentinos varados en los países donde no llegan vuelos de repatriación Quedan 10.000 argentinos varados en el exterior: cuáles son los últimos vuelos de repatriación que llegarán a Ezeiza Argentinos varados en Perú enviaron un desesperado mensaje y el Presidente los llamó y les mandó un audio"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/11/dalia-gutmann-y-la-cuarentena-en-familia-de-los-momentos-de-rivalidad-pero-tambien-de-carino-con-wainraich-a-los-vasos-con-nombres-propios/","date":"2020-04-11 00:00:00","title":"Dalia Gutmann y la cuarentena en familia: de los “momentos de rivalidad\" pero también de \"cariño” con Wainraich, a los vasos con nombres propios","abstract":"La comediante comparte cómo vive el aislamiento en familia y cuenta: “Tenía la fantasía de que todo esto fuera un invento de Estados Unidos y China, pero los hechos me están demostrando otra cosa”","author":"Tatiana Schapiro","body":"“Estoy en la mejor de las situaciones: tengo la verdulería pegada a mi casa, el (supermercado) chino enfrente, y me encanta estar con mi familia. Me parece un planazo”, dice Dalia Gutmann, mientras posterga la limpieza del baño para sentarse a hablar con Teleshow en medio de la cuarentena. “Viste que hay cosas que decís: 'Bueno, mañana lo hago, mañana lo hago’, y van pasando los días...”. La comediante divide sus horas de aislamiento social entre su familia -Sebastián Wainraich, su pareja desde hace 18 años, y sus hijos Kiara y Federico-, y la escritura de su próximo show. Tras despedir en 2019 la novena temporada de su éxito teatral Cosa de minas, Dalia esperaba estrenar su nuevo unipersonal a comienzos de mayo. Pero ahora, en tiempos de coronavirus, tendrá que esperar. “Tenía la fantasía de que todo esto fuera un invento de Estados Unidos y China, pero los hechos me están demostrando otra cosa”, confiesa la humorista que, a tono con la época, planea empezar a probar su material inédito en vivos de Instagram. —¿Cómo están llevando la cuarentena? ¿Están saliendo a trabajar o trabajan desde casa? —Sebas (por Wainraich) hace el programa de radio desde acá, y yo estoy escribiendo el nuevo show. Trato todos los días de escribir un rato, tres o cuatro horas. Pero estamos las 24 horas del día acá. —¿Y cómo organizan las tareas de la casa en esta situación? —La verdad que bastante bien. Tengo este problema que tenemos el 60 % de las mujeres del mundo que es que al chabón le tenés que dar la indicación. Si no, no se da cuenta solo de que hay que limpiar un baño. Sebas es muy bueno acatando la orden y es colaborativo, pero si no le decís “hacé tal cosa” no va a salir de la cama. —¿Los chicos colaboran? —Fede tiene siete, todavía está en una edad que mucho no le puedo exigir, y Kiara está entrando en la adolescencia, es una etapa complicada. Pero, por ejemplo, tenemos cuatro vasos nada más, y les pusimos nombre. Entonces, cada uno se hace cargo de su vaso. Un día me di cuenta de que había lavado 743 vasos y dije: “Esto no puede seguir así”. —Y vos, ¿cuán maniática sos? —Yo soy obsesiva de boludeces. Por ejemplo, una colcha hay que guardarla adentro de una bolsa porque si no se llena de polvo. Entonces, cuando veo que no se hace, me pongo un poco mal y trato de hacer la vista gorda. Pero soy cero obsesiva de la limpieza. Mi mamá de muy chica me dio un re consejo: como la casa es una trampa mortal y nunca es que ya hiciste todo, hay que estar muy atento a que no te chupe toda la energía. Entonces, nunca fui muy obsesiva de un hogar impecable. Hay cositas que sí. Te barro todos los días el piso, pero siempre hay algo para hacer. Hay que tener mucho cuidado con eso. —Estar en familia las 24 horas todos los días puede ser agobiante por momentos. ¿Lográs hacerte un espacio para pasar tiempo sola? —Cuando empezó esto, desde la mañana hasta las tres de la tarde los chicos eran responsabilidad de Sebas, y desde las tres en adelante, mía. Estaba bueno porque estaba distribuido. Ahora ya está, como que todo se dio vuelta. Pero sí, por ejemplo, recién me tiré un minuto y le dije a Kiara: “Necesito estar sola”, y me lo entendió. Sí, ratitos. —¿Y solos en pareja? ¿Están pudiendo tener esos encuentros? —Y... Hay como bastantes momentos de rivalidad, que yo le pido que haga algo y él no quiere y qué sé yo... Cada tres o cuatro días nos agarra así como cariño y nos abrazamos. Pero no es la moneda corriente. —Le escribiste por Twitter: “Si pasamos la cuarentena, nos casamos”, —A veces a uno le agarra un ataque de entusiasmo que es efímero, porque después pasa y se va. Como una declaración de amor. Pero no creo que suceda, Tati. Yo sé que a vos te encantan los casamientos, pero… —No, a mí me encanta que vos ya le propusiste casamiento y él no reaccionó. Me parece horrible de su parte. —Sí, pero está bien, está bien... Yo creo que si él me dice: “Bueno, dale”, es la típica que no sé si quiero... —¿Cuál fue el peor momento dentro de la cuarentena? —Por ahora la vengo re zafando porque además, como laburo, estoy entretenida. Pero ayer, en un momento, se me quemó el almuerzo y sentí como: “¡Basta de esta mentira! ¡Yo no sé cocinar!” (risas). Me da miedo. ¿Viste esa palabra “bajar”?, es lo peor... El momento en el que caiga en la realidad de lo que está pasando, me voy a angustiar fuerte. —¿No estás asustada todavía? —La vengo negando, tapando con cosas, hago videitos para Instagram. Todavía no hubo un momento así catastrófico. —¿Cómo te llevas con las noticias y lo que se publica todo el tiempo? —No soy de prender mucho el noticiero. Todos los días trato de seguir un poco la situación en el mundo, sobre todo en Argentina, y la verdad viene bastante controlado, por lo que se sabe. La realidad realidad, no sé cuál será. Intento informarme, pero no miro esos programas tipo panelismo donde todos opinan y cualquiera dice cualquier cosa. Me da miedo también el tupper: intento llevar una vida en la cual la oscuridad del mundo no me atrape, pero sin entrar en un tupper donde no estoy en contacto con lo cotidiano de las noticias. Pero muy poquito. Y hay periodistas que directamente los evito porque son muy apocalípticos. —¿Cómo te llevás con las tareas escolares durante la cuarentena? —Soy una pésima madre de tareas escolares. Esto no se lo digo a mis hijos, pero a mí me aburrió siempre mucho tener que hacer la tarea y siempre fui muy mala acompañando. Pero estuve reflexionando acerca de esto que nos está pasando y leí un texto que todo al que se lo muestro me lo critica, pero a mí me resulta re interesante, sobre qué nos viene a enseñar el coronavirus. Y habla un poco de esto de estar más en tu casa, con tus hijos, y también de la responsabilidad de educarlos a nivel escolar en este momento. Entonces me empecé a tomar más en serio el tema de sentarme con ellos a estudiar y estoy tratando de mejorar. Ayer estuve cuatro horas leyendo con Kiara, algo que no había hecho nunca. Fui la peor madre del mundo hasta esta situación. Tal vez es una oportunidad para… —Para conectar distinto. —Sí. —Y con la fiebre de hacer deporte en casa, ¿te enganchaste? —Uff, la detesto. Yoga es lo único que trato de hacer por una cuestión de no dejar de tener elongación en el cuerpo. Pero todo eso de la onda fit me pone renerviosa. Entiendo que hay gente a la que le encanta y le hace bien y le da felicidad, pero a mí todo lo que es sobreexigido, me angustia. Una cosa es exigirse y otra cosa es sobreexigirse. A mí la onda fit y la onda restrictiva de cuidarse tanto no me van. —¿Estabas haciendo terapia antes de la cuarentena? —Sí, con Graciela, desde el 2013 hago terapia. —¿Y seguís por Skype o cortaste? —¿Sabés que no? Y no quiero hacer por Skype, me parece raro. —¿Cómo viene la obra nueva? —Es un unipersonal que sería como una segunda parte de Cosa de minas. Estoy escribiendo bastante material, estructurando el show y hablando con músicos para ir armándolo. —El contexto no es el más indicado para planificar, pero, ¿cuándo va a estar listo para estrenar? —La fecha de estreno inicial era el 6 de mayo, en el Teatro Maipo. Ahora no sabemos cuándo será. Mientras, subimos Cosa de minas a YouTube y puede verse en forma gratuita. —Salís de la cuarentena con la obra escrita. —Espero, sí. Ya estoy recontra avanzada. Estoy en la etapa de relectura porque ya está escrito y me tengo que poner a practicar y a ensayar. En general, estas cosas se hacen con público porque la forma de probar si el material es gracioso o no es haciéndolo adelante de la gente. Así que, tal vez, en algún momento de la cuarentena, me voy a poner a hacer vivos a ver qué me dice la gente de los materiales que estoy escribiendo. —Estás usando las redes sociales para subir videitos tuyos y con Sebastián. —Sí, es que es algo que hay que hacer. Los comediantes estamos haciendo un montón de cosas. Así como el periodista tiene la vocación de informar, el comediante siente esa misión de divertir a la gente en este momento. Seguí leyendo: Jessica Lange: talento enorme, amores intensos y rivalidad con Meryl Streep Se estrena “Adentro, la serie\", una producción web realizada a través de videollamadas "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2020/04/11/jessica-lange-talento-enorme-amores-intensos-y-admiracion-y-rivalidad-con-meryl-streep/","date":"2020-04-11 00:00:00","title":"Jessica Lange: talento enorme, amores intensos y rivalidad con Meryl Streep","abstract":"Apareció en pantalla como “la novia de King Kong” y fue defenestrada, pero se recuperó y se convirtió en una de las mejores actrices de Hollywood. Multifacética, talentosa, sigue mostrando que la pasión no tiene fecha de vencimiento","author":[],"body":"En 1976 una joven Meryl Streep se presenta a una prueba. El productor italiano Dino De Laurenttis busca una actriz sensual y bella para enamorar a King Kong. Solo verla entrar y antes de que repita sus líneas le lanza un “eres demasiado brutta (fea)”. Asombrada pero firme ella contesta en italiano: “Siento no ser lo suficientemente bella para estar en su película”. Horas después, en la misma oficina aparece otra joven. Alta, de cabello rubio, con cuello de cisne y figura voluptuosa. El director dijo su nombre con una voz tan profunda como erótica . El italiano no dudó, el papel solo podía ser para ella y ella era: Jessica Lange. Lange nació el 20 de abril de 1949 en Minesotta. Su entorno no parecía destinarla a la actuación, hija de un viajante y una ama de casa, creció sin mayores problemas salvo las mudanzas continuas y constantes a pequeños pueblos por el trabajo de su padre. Al terminar el secundario no tenía muy claro qué seguir. No le gustaba nada cercano a los números ni a la biología, así que obtuvo una beca para estudiar arte. Le interesaba el curso de pintura pero no encontró vacante, se anotó en otro que en ese momento a casi nadie le interesaba: fotografía. Allí descubriría una pasión y un gran amor. Se apasionaría por las fotos y se enamoraría de uno de sus profesores, el fotógrafo español Paco Grande. La atracción se convirtió en noviazgo. Fue entonces que decidieron lanzarse a la aventura. Entre la vida estable que les proponía la universidad prefirieron la bohemia. A las pocas semanas de estar juntos, él la invitó a conocer el país que había dejado a los 13 años. Atravesaron la península de punta a punta, desde Andalucía hasta Asturias, de Barcelona a Madrid. Vivían como hippies, él sacaba fotos y ella observaba. Dormían en casas de amigos y también de parientes a los que había que inventarles que estaban casados. Una mentirita piadosa que valía la pena sostener a cambio de casa y comida. La aventura siguió en París, llegaron en 1968, en esa época convulsionada y mística llamada “el Mayo francés”. Paco le presentó a sus amigos, nada más y nada menos que los hoy “próceres” de la fotografía: Robert Frank, Danny Lyon y Larry Clark. Ella volvió a anotarse en cursos de Arte mientras trabajaba como bailarina y compartía departamento con Jerry Hall y Grace Jones. Pero además le quedó tiempo libre para aprender mimo con Étienne Decroux y descubrir que le gustaba actuar. En 1970, Lange y Grande se casaron y decidieron volver a los Estados Unidos. Pero lejos de establecerse, compraron una furgoneta y salieron a recorrer el país, les quedó chico y pasaron a México. Como “gringos” estaban fascinados con sus colores, la sencillez, la calidez de las personas. Cinco años después y con miles de kilómetros recorridos, la pareja comenzó a sentir que sus caminos se separaban. El sentimiento se convirtió en ruptura en 1975. Pero si la pareja naufragaba, la carrera artística de Lange comenzaba a navegar. Instalada en Nueva York decidió tomar clases de actuación. Su metro setenta y tres le permitió encontrar un trabajo donde ganaba bastante más que como moza en el Village, el modelaje. Hasta que le llegó la gran oportunidad: ser “la novia de King Kong”. Aunque Meryl Streep audicionó para el papel, la que lo consiguió fue Lange. Fue en la palma de la mano del gorila que supo que deseaba ser actriz el resto de su vida. Pero su debut no fue muy halagador. La crítica destrozó a la película en general y a su trabajo en particular. Aseguraron que “jamás triunfaría en cine” y le suplicaron que mejor se dedicara a otra cosa. El tiempo demostró que se equivocaban. En una encuesta reciente hecha por la revista People la ganadora indiscutible como “mejor novia de King Kong” fue Jessica Lange con 55% de los votos, en contra a los 31% de Watts y los 14% de Way. Pero en ese momento y ante las críticas lapidarias, Lange se quedó sin nuevas oportunidades laborales por tres años. Hasta que su teléfono volvió a sonar. Bob Fosse le ofrecía ser el ángel de la muerte en All That Jazz (1979). Esa película no solo la volvió a poner en el radar de los productores, también en el de Cupido ya que tuvo un breve pero intenso romance con el coreógrafo. Al año siguiente la convocaron para ser parte del elenco de Como vencer el alto costo de vida, en 1980. Pero fue con El cartero llama dos veces que el público se enamoró de ella y la crítica se tragó sus predicciones. Para lograr el papel de esa aburrida pero erótica cocinera que se convierte en la amante de un vividor con el que planean matar a su marido, Rafelson precisaba una actriz de belleza perfecta y sensualidad descarada y Lange cumplía todos los requisitos con sobresaliente. Con Jack Nicholson comparten una escena de coito en una cocina. Lo hacen con tanta intensidad que corrió el rumor que había sido real, algo desmentido por el director que afirmó que tardó tres días en filmar esa toma y que en todo momento hubo unas diez personas rodeando a la pareja. La escena hoy podría parecer algo naif pero en ese momento causó tanto revuelo que hasta se la consideró pornográfica. El siguiente proyecto fue encarnar a la actriz Frances Framer. Streep quería ese protagónico pero la elegida otra vez fue Lange. Frances narra la historia de una actriz antisistema que terminó encerrada en un psiquiátrico, vejada y sometida a una lobotomía. Su actuación fue tan buena que consiguió su primera nominación a un Óscar como mejor actriz. Lejos de mostrar envidia o bronca, Meryl reconoció “No me puedo imaginar haciéndolo tan bien, o incluso estando cerca de lo que hizo Jessica, simplemente estuvo estupenda”. Además del elogio de su colega, Lange logró algo hasta ese momento no visto. Una doble dominación a la estatuilla dorada. Como mejor actriz de reparto por Tootsie y mejor actriz por Frances. El primero se lo llevó, el segundo está en la casa de… Meryl Streep. La protagonista de Frances integra el selecto grupo de artistas que lograron la triple corona de los premios de entretenimiento estadounidenses: Óscar, Emmy y Tony En 1994 se llevó el Óscar a mejor actriz por Blue Sky. Sumaría tres Emmys por Grey Gardens y American Horror Story y un Tony por Long Day’s Journey Into the Night. Orgullo que comparte con actrices como Frances McDormand, Helen Mirren y Vanessa Redgrave pero no con… Meryl Streep que tiene tres estatuillas doradas pero no los tres galardones. Antes de que los premios se acumularan en su casa, Lange vivió otra intensa historia de amor, esta vez con el bailarín ruso Mikhail Baryshnikov. Se conocieron en 1976 y estuvieron juntos hasta 1982. Aunque parezca insólito la relación fue un escándalo para la época porque ella, aunque separada, seguía casada legalmente con Grande. Para horror de los pacatos además tuvieron una hija, Aleksandra, en 1981. Al verlos juntos, casi casi que dolían los ojos por tanta acumulación de belleza. Su relación no era secreta pero sí muy íntima. No se ocultaban pero tampoco daban notas. Las pocas veces que ella habló de él lo definió como alguien fabuloso, inteligente con el que podía hablar sobre pintura, arte y… muebles. Pero entonces se cruzó en su vida Sam Shepard. A ambos alguien lo esperaba en casa. A ella Mikhail y a él, su mujer O-Lan Jones y su hijo de 12 años, Jesse Mojo. Pero como admitió la misma Lange “Los sets de las películas son los lugares más tentadores del mundo. No hay nada como ellos a la hora de crear una atmósfera de romance y pasión. Tuve la sensación de que Sam y yo nos íbamos a enamorar”. Y se enamoraron. En el set se peleaban y emborrachaban tratando de negar lo que sentían. Terminó la película, dejaron de verse. A través de unos amigos volvieron a encontrarse y ya no hubo vuelta atrás. Estuvieron juntos tres décadas, vivieron un amor sincero y voraz. De esos amores que “por un lado no lo cambias por nada del mundo; y por otro son el infierno absoluto\" como escribió Shepard. El dramaturgo era un hombre de pocas palabras, sin embargo escribió 44 obras y numerosos libros, memorias y cuentos. La pareja pasaba por períodos de calma pero también de grandes turbulencias provocadas por la adicción al alcohol del dramaturgo y los cambios de humor con cierta tendencia a la depresión de ella. “No llamaría a Sammy tolerante y divertido, pero todos tienen su lado oscuro, y él siempre lo hace con sentido del humor\", lo describía Lange y él reconocía: “Ella es la única mujer con la que podría vivir. ¿Quién podría vivir conmigo! ¿Qué otra mujer me aguantaría?”. Alababa su sinceridad “nunca la escuché mentir” y destacaba además “de su belleza natural, que es increíble, su humildad “. Fueron padres de Hannah Jane y Samuel Walker a los que criaron en zonas rurales de Virginia, New Mexico y Minnesota. En 2011 su matrimonio acabó. Seis años después Shepard falleció a causa de esclerosis lateral amiotrófica. Shepard no solo fue su gran amor, también el hombre que despertó su otra vocación dormida: la fotografía. A principios de los 90 le regaló una cámara Leica M6. Hasta ese momento ella era la “fotógrafa oficial” de los eventos familiares decidió dar un paso más y comenzar a retratar todo lo que le llamaba la atención. Sus fotografías en blanco y negro pronto lograron reconocimiento. Lange descubrió que tanto la actuación como la fotografía se podían amalgamar. “En la primera situación, estoy expuesta, estoy en escena, soy visible, pero estoy fuera del mundo, pues es una ficción; en la otra situación, soy observadora, estoy dentro del mundo y soy invisible. Cada una de las posiciones tiene sus atributos”. Asegura que la fotografía le permite ser “partícipe del mundo y a la vez testigo de él” y por eso le interesa fotografiar “lo banal, lo cotidiano, lo que pasa desapercibido, y no lo espectacular”. En los últimos años, lejos de retirarse de la actuación volvió a deslumbrar en la serie American Horror Story y en Feud, donde junto a Susan Sarandon volvieron a dar cátedra de lo que significa actuar y no solo “aparecer en la tele”. Mujer de convicciones dice lo que piensa. “Los Oscar se han vuelto un disparate que nada tiene que ver con las películas. Antes era tan diferente… Te las apañabas como podías. A veces te llamaban y te ofrecían un vestido, y, bueno, con tal de no ir de compras, parecía una buena idea. Pero en 10 años se ha llegado a unos extremos delirantes. ¿Qué sentido tiene lucir unas joyas que no son tuyas y que encima, como valen millones, te obligan a pasar la noche pegada a un vigilante? Me resulta ridículo e indecente. Me niego a ser un anuncio de nadie, que es de lo que ahora se trata”, afirmó sin titubear en una entrevista en El País. Mucha gente al recordarla en esa mítica mesa con Jack Nicholson o retorciéndose sexy en la garra de King Kong se pregunta cómo será para esta mujer envejecer en Hollywood y su respuesta es simple. “Es la naturaleza. En algún momento, si piensan que soy muy vieja para determinados roles, cosa que creo ya hacen, simplemente no interpretaré esos papeles. La extraña paradoja es que puede parecer que estoy llegando al final de mi carrera, pero yo siento que recién descubro cómo hacer mi trabajo. Me parece que recién estoy alcanzando el ritmo, y que todo hasta ahora ha sido una larga lección de actuación\". Y si de dar lecciones se trata hay que reconocer que ella es una gran maestra. SEGUÍ LEYENDO: Susan Sarandon, la estrella incómoda para Hollywood que quiere arreglar el mundo Kathy Bates: la fama le llegó después de los 40, superando prejuicios con la prepotencia de su talento "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/sufrio-heridas-en-un-rodaje-que-considero-una-experiencia-espiritual-pero-luego-le-cerraron-las-puertas-de-hollywood-jim-caviezel-el-actor-estigmatizado-por-hacer-de-jesus/","date":"2020-04-10 00:00:00","title":"Sufrió heridas en un rodaje que fue \"una experiencia espiritual”, pero luego no consiguió más papeles: Jim Caviezel, el actor estigmatizado por hacer de Jesús","abstract":"Para protagonizar “La Pasión de Cristo”, de Mel Gibson, pasó por situaciones extremas. El esfuerzo no le trajo nuevos contratos laborales, pero él asegura que fue una bendición","author":[],"body":"A veces una gran oportunidad se puede transformar en una gran condena, o no. Algo de eso debe haber pensado Jim Caviezel después de encarnar a Jesús de Nazaret. Dirigido por Mel Gibson logró plasmar en pantalla la vida, muerte y resurrección de Cristo. Para conseguirlo superó pruebas físicas, inconvenientes en el rodaje y hasta sucesos místicos. La película fue un éxito global y su rostro quedó grabado en estampas que adornaban casas e iglesias, pero atrapado en ese rol, su carrera se fue apagando. Para Jim Caviezel, la historia de Jesús no era desconocida. Creció en una familia católica donde la religión formaba parte de lo cotidiano. Una lesión en el pie le impidió su sueño de jugar en la NBA, pero su altura de casi un metro noventa, sus ojos claros y porte envidiable le abrieron las puertas del modelaje y la actuación. Hizo papeles intrascendentes en películas trascendentes. Pero todo cambió en 1998: le ofrecieron ser el soldado Robert Witt en La delgada línea roja y saltó de la categoría lindo actor del montón a la de talentoso actor requerido. Encadenó una serie de películas: Frequency, Mirada de Ángel y La venganza del Conde de Montecristo. Despacio pero seguro, transitaba por la ruta del éxito cuando recibió el llamado de Mel Gibson convocándolo para un nuevo proyecto. Acudió a la cita con la certeza de que lo llamaban para protagonizar una historia de surfers. La propuesta era muy diferente: sería Jesucristo. El protagonista de Arma mortal, convencido creyente cristiano, quería llevar a la pantalla la vida de Jesús pero no desde su nacimiento sino solo su agonía y resurrección, lo que en el ámbito religioso se conoce como la Pasión de Cristo. Su idea era rodar una película realista y por eso se filmaría en latín, hebreo y arameo, las lenguas de esa época. Caviezel lo escuchó con atención. La historia se contaba según los textos evangélicos, pero se agregaban las visiones de la beata Ana Emmerick, una religiosa y mística alemana del siglo XIX. Gibson le advirtió que el personaje sería muy difícil y que de aceptar, podría ser maginado en Hollywood. Caviezel pidió un día para pensarlo. Veinticuatro horas después su respuesta fue: “Creo que tenemos que hacerlo, aunque sea difícil. Y algo más, mis iniciales son J. C. y tengo 33 años. No me había dado cuenta hasta ahora”. Mel respondió con un sincero: “Me estás asustando”. El actor hizo las valijas y partió. La película se grabaría en Italia y en invierno. Antes de comenzar el rodaje, el actor tuvo una audiencia con el entonces papa Juan Pablo II, quien lo bendijo. Todavía no lo sabía, pero para lo que se venía precisaría la ayuda de la fe, según los creyentes, o un increíble temple, según los agnósticos. Lo que comenzó como un interesante desafío se convirtió en un verdadero reto profesional. Las condiciones de trabajo fueron extremas para el protagonista. Su maquillaje implicaba ocho horas de tarea. Lo citaban a las dos de la madrugada para lograr terminar a las 10 y comenzar a filmar. La grabación se interrumpía para “retocarlo” y si por mal tiempo se suspendían las tomas, debía dormir maquillado. Los productos eran especiales y resistentes, solo se quitaban en una ducha larga y furiosa con agua muy caliente. En un momento ni duchas ni demaquillantes fueron eficaces y su piel se comenzó a cubrir de ampollas que ante el mínimo roce con ropa o sábanas le provocaban fuertes dolores que le impedían dormir o mínimamente descansar. Si preparar las escenas era complejo, grabarlas era fatal. Para la toma del camino al calvario cargó una cruz de 70 kilos. El peso era tanto que le dislocó el hombro, situación que quedó registrada para la pantalla. La crucifixión fue peor. En su afán de realismo, el director lo colgó de la cruz. Durante 15 días permaneció varias horas suspendido en lo alto. En pleno invierno, con temperaturas bajísimas y apenas cubierto con un taparrabos, sufrió ataques de hipotermia, sus músculos temblaban de un modo tan violento que decidieron acercarle tres calentadores. Funcionaban bien con viento pero si el clima se calmaba podían quemarle las piernas. Intentaba comer algo, pero solo tenía náuseas. El frío le congelaba los labios y los asistentes le pasaban paños calientes para que pudiera balbucear alguna palabra. Ni paños ni calentadores alcanzaron, y terminó con un ataque de neumonía. En una de las jornadas y con un viento fuertísimo, uno de los soportes de la cruz cedió y magulló aún más su hombro. En otra de las jornadas comenzó una tormenta y sufrió una descarga eléctrica que quemó parte de su pelo aunque sin mayores consecuencias. Para algunos fue un milagro, para otros una cuestión de suerte. Faltaba más. Antes de ser crucificado, según los evangelios, Jesús fue flagelado por los soldados. Al recrear la situación, para proteger al protagonista se le colocó sobre la espalda una placa de metal, pero al golpear uno de los actores calculó mal y le desgarró la piel. Caviezel se quedó sin aire y sin respirar por el dolor. “Estaba representando a Jesús, pero me sentía enfurecido como un diablo”, admitiría de ese momento. Para peor esa toma no sirvió para nada. Al caer doblado de dolor, la placa usada como protector quedó a la vista y hubo que volver a filmar. El incidente parecía olvidado pero unos días después, otro actor equivocó el golpe y le dio en la espalda lastimada. Otra vez el dolor fue tan intenso que su cuerpo se retorció, el movimiento descontrolado provocó que se cortara las manos con las anillas de metal a la que estaba sujeto. Cuando se acercaron a asistirlo notaron que en su espalda se le había abierto una herida de 30 centímetros. Lo curaron pero la situación fue tan traumática que al intentar rehacerla, el actor se encogía y giraba la cabeza sin controlar el pánico. Se decidió que los actores soldados usaron solo los mangos de madera; los látigos se tuvieron que añadir en edición digitalmente. Ante la mitad de los desafíos que enfrentó Caviezel, otro artista habría renunciado o al menos hubiera pedido un equipo de dobles. Pero él tomó su trabajo como una “experiencia espiritual”. Gibson le llegó a preguntar si quería seguir con la película y recibió por respuesta: “Voy a continuar. Esto es entre Dios y yo”. Como persona creyente estaba convencido de que su destino era pasar por aquel calvario para conseguir una actuación de lo más realista que fuera aplaudida por público y crítica, y lograra algunas conversiones, pero también que le sirviera para reafirmar su propia fe. Caviezel aseguraba sentir la “gran presencia” de Jesús en algunos momentos del rodaje. Esa “presencia” le inspiraba una oración. “No quiero que la gente me vea a mí. Solo quiero que vean a Jesús. Y, a través de eso, las conversiones ocurrirán”. Y parece que la oración surtió efecto. En la escena del Vía Crucis, los extras contratados, al verlo pasar, se arrodillaban de forma espontánea y fuera de guión. Los vecinos de Sassi di Matera, pueblo donde asistía a misa, al cruzarlo por la calle se santiguaban y decían ”Jesús”. El actor italiano Pedro Sarubbi, que interpretaba a Barrabás, el ladrón que según el relato bíblico fue liberado en lugar de Jesús, al representar esa parte sintió que no fue Caviezel el que lo miró sino el propio Jesucristo. “Sus ojos no tenían odio ni resentimiento conmigo, solo misericordia y amor”, expresó. Vivió una profunda conversión que plasmó en su libro Da Barabba a Gesù - Convertito da uno sguardo (De Barrabás a Jesús, convertido por una mirada). No fue el único. Luca Lionello, el artista que interpretó a Judas, era un declarado ateo antes de comenzar el rodaje. Al terminar se convirtió al catolicismo, se confesó y bautizó a sus hijos. Uno de los jefes técnicos que era musulmán también se convirtió al cristianismo. Contagiados de cierto misticismo o psicosis religiosa, algunos productores aseguraban haber visto a unas personas vestidas de blanco dando consejos, que al terminar las grabaciones no volvieron a aparecer. La filmación duró cinco meses. Con un presupuesto de 30 millones de dólares recaudó 611 millones en todo el mundo. Tuvo tres nominaciones a los Premios Oscar -mejor maquillaje, mejor banda sonora y mejor dirección de fotografía- pero no ganó ninguna. Su proyección estuvo rodeada de polémica. Mientras los fieles de las iglesias cristianas acudían en masa a los cines recibió severas críticas por su antisemitismo. Caviezel defendió lo hecho. “Aquí no hay ningún grupo que aparezca uniformemente como cortado por la misma tijera. Mel insiste en que esta película no culpa a nadie”, argumentó y añadió que “esa turba frente a Pilatos no condena a toda una raza por la muerte de Cristo del mismo modo que los actos atroces de Mussolini no condenan a todos los italianos ni los hechos horrendos de Stalin condenan a todos los rusos. Todos somos culpables de la muerte de Cristo. Mis pecados, tus pecados, todos nuestros pecados lo clavaron en esa cruz”. Polémico o no, desde su papel de Jesús, el nombre de Caviezel no volvió a figurar en las carteleras. Pasó desapercibido en el thriller psicológico Mentes en blanco y en Déjà Vu. Pudo haber sido el Superman de Superman Returns, pero Bryan Singer lo rechazó porque creía que la gente lo acabaría identificando con… Cristo. Hace dos años volvió a la temática religiosa y protagonizó Pablo, el apóstol de Cristo. El año pasado se lo vio en El sonido de la libertad, sobre el tráfico de personas. Hace 15 años que está casado con Kerri Browitt, una profesora de secundaria a la que conoció en una cita a ciegas y con la que tiene dos hijos adoptados de origen chino, con necesidades especiales. Estigmatizado según algunos y según otros bendecido por su papel de Jesús, Caviezel jamás renegó de la película. Asegura que aún hoy lo reconocen en la calle por su rol y mucha gente le dice que los ayudó a recuperar su vida de fe. \"Eso me da mucha esperanza y alegría”. Sabe que su figura ya no genera pasión y mucho menos buenos contratos en Hollywood. “Es parte de la cruz que uno acepta al creer en Él. Todos tenemos el deseo de ser queridos, pero deberíamos pedirle a Dios el deseo de la humildad”. Creerle o no, será cuestión de fe. SEGUÍ LEYENDO Dolores Hart, la actriz que eligió ser monja antes que estrella de Hollywood Sor Sonrisa, la monja que hizo cantar a una generación y tuvo un trágico final junto a su novia  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/como-hizo-guido-suller-para-regresar-a-su-casa-desde-el-camping-de-zarate-en-el-que-estaba-encerrado-solo-en-plena-cuarentena/","date":"2020-04-10 00:00:00","title":"Cómo hizo Guido Süller para regresar a su casa desde el camping de Zárate en el que estaba encerrado solo en plena cuarentena","abstract":"Cuando el presidente Alberto Fernández dictó el aislamiento, el ex comisario de abordo se encontraba descansando en una cabaña a 100 kilómetros de su casa. Desde ese momento no pudo salir y ya se estaba quedando sin comida","author":"Nieves Otero","body":"“Colorín colorado, este cuento se ha terminado”, dijo Guido Süller a Teleshow, ya mucho más tranquilo. Luego de estar veinte días encerrado en un camping en Zárate, con poca comida y sin permiso para circular, pudo finalmente regresar a su casa en el partido de Escobar. Es que el ex comisario de a bordo se encontraba descansando en una de las cabañas del camping Las Tejas a 100 kilómetros de Buenos Aires, sin televisión ni Wi Fi cuando el presidente dictó la cuarentena total. Una vez comenzada la cuarentena, el dueño del complejo cerró el lugar, pero Guido quedó adentro. Había podido hacer antes una compra en el supermercado, pero hacia el miércoles 8 de abril ya no le quedaban mucho más que papas y cebollas. Si bien la puerta del lugar estaba cerrada con candado, tampoco podía forzarla o escapar por otra parte, porque no disponía del permiso necesario para circular y llegar hasta su casa. “Me está agarrando un poco de desesperación. Me estoy quedando sin comida. Esto está frente al río Paraná al lado del puente de Zárate Brazo Largo. Un pescador me dio un sábalo para comer, no sé cómo sacarle las vísceras, ¡quiero poder volver!”, había dicho. Luego de contar su odisea a Teleshow, el mediático recibió un llamado de la gente del intendente de Zárate, Osvaldo Cáffaro: “Me dijeron que estaban a mi disposición, y gracias a ellos pude subir al auto y circular. Apenas se enteraron de lo que pasaba se comunicaron conmigo para brindarme lo que necesitara para que estuviera bien, tranquilo y lo que necesitaba era volver a mi lugar”. Fue así como lo ayudaron a gestionar el permiso que lo habilitaba para circular de vuelta a su casa. “¡Ya estoy en mi lugar, pude salir de la isla!”, celebró Guido que desde anoche está en su casa en el partido de escobar “sano y salvo y contento por toda la gente que se solidarizó”.  En su hogar, lo acompaña Claudia, una amiga, que sabiendo que en los últimos días él no se estuvo alimentando bien, le está cocinando: “Tenía hambre, yo soy carnívoro y ella me está haciendo platos ricos con pollo, la gente sabe que me gusta el pollo al horno con papas”. Con ella se quedará en su casa los días que resten de la cuarentena total y obligatoria que rige en el territorio nacional, ya mucho más cómodo: “Con televisió, Wi Fi, 4G, cuatro todo...”. Süller agradece que todo concluyó de la mejor manera, ya que con poca comida, sin poder salir y solo, ya tenía en su cabeza que se iría del camping, de la manera que fuera: “Legal o ilegalmente, por suerte fue todo legal, bien y acá estoy sano y salvo”. Guido quiso aclarar que el dueño del camping no lo había dejado encerrado apropósito: “Era obligación cerrar los lugares donde se congrega mucha gente. Una vez que intenté salir la policía me mandó al lugar de dónde provenía, que era el camping”. Antes de cerrar, quiso mandarle un beso y un agradecimiento a todos los que se preocuparon por él durante estos días, sobre todo a sus seguidores que gracias a las redes sociales, lo acompañaron a la distancia. SEGUÍ LEYENDO La desesperante cuarentena de Guido Süller: encerrado solo en un camping en Zárate, sin comida ni permiso para circular Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Un poco de Play, mucha cocina y algo de cine clásico: los hobbys que re descubrieron los famosos en cuarentena Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/el-tierno-video-inedito-de-blanquita-la-hija-de-benjamin-vicuna-y-pampita-y-la-reaccion-de-la-modelo/","date":"2020-04-10 00:00:00","title":"El tierno video inédito de Blanquita, la hija de Benjamín Vicuña y Pampita, y la reacción de la modelo","abstract":"Leonardo, hermano de la conductora, compartió las imágenes en su cuenta de Instagram. Allí se ve a la pequeña fallecida en el 2012 saludando a sus primos","author":[],"body":"Sonriente, agradece los juguetes que le mandaron y algo tímida ante la cámara, le manda un beso a sus primos, que están en Bahía Blanca. Así se la ve a la pequeña Blanquita, la hija de Benjamín Vicuña y Pampita fallecida en el 2012, en el video inédito que compartió Leonardo, hermano de la modelo, en sus redes sociales. “Esos días en mi llegada a Buenos Aires y su recibimiento cordial, alegre y amoroso, los regalos de los primitos y su agradecimientos mas sincero, como olvidarlo, como olvidarla.... Siempre en mi corazón, eterna Blanquita”, escribió el tío de la pequeña en sus redes sociales.  Una de las primeras en comentar el posteo de Leonardo fue la misma Carolina, que solo atinó a poner el emoji de un corazón, junto con el comentario de su hermano. El marido de la conductora, Roberto García Moritán se sumó después con dos corazones. El video obtuvo en un día casi 40 mil reproducciones y más de doscientos comentarios: “Tan dulce, amor de niña”, “Que emocionante video, amor de tío”, “Igual a su mamá”, “Me llena de amor este video”, “Hermosa niña de mirada tierna y sincera”, “Bella, la estrellita más luminosa”, “Fuerza siempre, yo también tengo un ángel llamado Franco David”,\" El amor siempre se va a recordar así, tan puro y tan noble, como un niño en su total pureza e inocencia\" y “Es imposible no llorar con este video”. Horas antes, el tío de la pequeña, de Bautista, Beltrán y Benicio había subido en Instagram una foto de la nena, con la leyenda “Siempre en nuestros corazones”. Hace unos días había sido el actor chileno quien utilizó sus redes para recordar a la pequeña y en medio de la pandemia que azota al mundo, dijo que “pasaría su vida entera en cuarentena si eso hubiese cambiado algo hace casi ocho años”. “En el aire. Hoy el mundo entero está luchando contra un virus del que sabemos poco, pero nos dicen que la principal arma para frenarlo es quedarse en casa. Sinceramente es algo difícil para todos, pero no se compara a la impotencia de no poder salvar a los que amas, a perder a un ser querido”, comenzó. Luego, su emotivo texto siguió: “El 8 de septiembre de 2012 mi hija Blanca, muere tras batallar contra una bacteria desconocida. Nadie me preguntó nada, nadie pudo hacer nada. Mi peor enemigo no tenía identidad. No se pudo prever ni acusar a nadie. Está en el aire, es el destino, la vida. Todos daríamos nuestra vida por un hijo. Obviamente pasaría mi vida entera en cuarentena si eso hubiese cambiado algo hace casi 8 años”. “Hazlo por ellos. Hazlo por ti. Hazlo por tus viejos, hoy vulnerables. Cuidarlos y cuidarnos es un acto de amor. Quedate en casa”, cerró el actor en su cuenta de Instagram. Hace poco en en una nota con el programa Perros de la Calle, por radio Metro, Vicuña había hablado del valor que tienen para él las fotos de su hija: “Me empiezan a aparecer tesoros. Me escribe una chica, Lucía, de Santa Fe, y me dice: ‘Vos no me recordás, pero en 2012 me hice amiga de tu hija -claro, la niñita ya es adolescente- y tengo muchas fotos y videos. Mandame un mail’. Y claro que los quiero ver. Hay algo que empieza a ser un tema y es que las fotos se acaban. Son siempre las mismas y me llegó un regalo maravilloso. Y eso lo valoro mucho”. SEGUÍ LEYENDO Sufrió heridas en un rodaje que fue \"una experiencia espiritual”, pero luego no consiguió más papeles: Jim Caviezel, el actor estigmatizado por hacer de Jesús El exabrupto de Rodolfo Barili con una modelo que se metió en el baúl de un auto para violar la cuarentena: “¡Qué estúpida!” Cómo hizo Guido Süller para regresar a su casa desde el camping de Zárate en el que estaba encerrado solo en plena cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/10/entre-guiones-de-nuevas-obras-y-una-dieta-rigurosa-como-pasa-la-cuarentena-jose-maria-muscari/","date":"2020-04-10 00:00:00","title":"Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari","abstract":"El director teatral transita solo en su casa el aislamiento social y lo comenzó cinco días antes de que fuera obligatorio. “Lo percibía”, indicó a Teleshow y agregó que está entrenando con una rutina que le manda su personal trainer por WhatsApp","author":"Milagros Monti","body":" José María Muscari comenzó la cuarentena antes de que sea obligatoria. “Empecé a percibir todo lo que pasaba y me parecía que mi mejor colaboración era recluirme espontáneamente”, cuenta a través de un video que envió a Teleshow desde su casa. Mientras recorre el living, muestra el ventanal desde el cual entra luz natural y permite ver gran parte de la ciudad. Desde allí, se puede ver el Río de la Plata. “Es alucinante y un privilegio total, en estas épocas de encierro”, destaca el director teatral. Asegura que en dicho ambiente de su departamento es en el que pasa la mayor parte del día. Muestra un sillón rojo con un respaldo muy alto y asegura que allí se sienta “a pensar” y trabajar en los guiones de las próximas obras que estrenará. Luego muestra la cocina, que está integrada al living comedor. “Últimamente me he descubierto como un extraordinario amo de casa porque limpio, cocino, ordeno. Hago todo lo que no hacía cuando tenía mi hiperactividad”, sostiene e indica que aprovechó el aislamiento social para poder mantener su “rigurosa dieta” basada en proteínas “y comidas saludables”, que en otras circunstancias no puede realizar por los distintos eventos que tendría. Además, realiza seis veces por semana una rutina de ejercicios que le envía su personal trainer por WhatsApp. “Entreno a diario, por eso es necesario cuidarse con la comida”, dice José María, que adelgazó tres kilos desde que comenzó el aislamiento: “A mí se me nota mucho. Particularmente, a mí la cuarentena me potencia para cuidarme\". “Hago las cuatro comidas del día, consumo productos descremados, ingiero carne, pollo o pescado con verduras crudas o cocidas. Una vez por semana tengo un permitido con lo que tengo ganas. Una empanada, una pizza o un postre. No hay mucha ciencia: trato de comer lo más sano posible. Hace muchísimo tiempo que aprendí que es necesario cambiar la grasa corporal por la masa muscular corporal. Y, en mi caso, la única forma de lograrlo es consumiendo proteína en todas las comidas”, detalla y agrega que también consume frutas y no toma gaseosa sino agua mineral o jugos exprimidos. Desde que comenzó el aislamiento se limita a salir una vez por semana, o cada diez días, cuando necesita hacer una compra de supermercado. ¿Cuáles son los recaudos que toma en esos casos? Limpia cada producto con lavandina o alcohol y los guarda después de cuatro minutos. También se lava las manos de manera permanente. “Traté de tomar la cuarentena con la máxima tranquilidad y una gran oportunidad de reencuentro conmigo. Así como también de reconectar con muchos afectos que a veces la vida cotidiana te hace pasarlos por arriba”. Por su parte, explica que está trabajando en el guión de Perdida mente, obra que protagonizará Claudia Lapacó y que tendrá “el desembarco en el teatro de los conceptos de Facundo Manes sobre la neurociencia”. Antes de que se decretara la cuarentena total con el fin de evitar la transmisión del coronavirus, los teatros debieron cerrar sus puertas. Al respecto, Muscari sostiene que “es un momento difícil para quienes trabajamos en la industria y en el mundo del espectáculo”. “Es mi actividad central y está suspendida”, lamenta quien estaba al frente de Sex, viví tu experiencia antes de que comenzara el aislamiento. “Cuando se pueda, va a volver a escena”, promete. “Por suerte tengo otras actividades, como la radio o la televisión, y mi trabajo en las redes, que es otro ingreso. El teatro está detenido y no es un momento económicamente feliz para los que nos dedicamos a esto, pero tengo fe de que cuando pase todo, se va a normalizar”, continúa quien también está trabajando en el guión de una obra sobre su madre. Por último, cuenta que en sus ratos libres, mira series -las últimas que vio fueron Poco ortodoxa y Élite- y también aprovechó para releer algunos libros como El camino del artista, de Julia Cameron, y Mi filosofía de A a B y de B a A, de Andy Warhol. SEGUÍ LEYENDO El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio"}
