{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/el-gobierno-porteno-abrira-accesos-a-la-ciudad-de-buenos-aires-que-estaban-cerrados-para-agilizar-el-transito/","date":"2020-04-22 00:00:00","title":"El gobierno porteño dispuso modificaciones en los accesos a la Ciudad de Buenos Aires","abstract":"Algunos ingresos como el Puente Avellaneda tendrán horarios exclusivos para quienes desean entrar a la Capital Federal","author":[],"body":"El gobierno porteño dispuso cambios en los accesos a la Ciudad de Buenos Aires. Según anunció el Ministerio de Justicia y Seguridad, con el nuevo esquema ise redireccionará el transporte público o de cargas a accesos específicos. También habrá algunos puntos donde el ingreso de vehículos será organizado por horarios específicos. De los 111 accesos que tiene la Ciudad de Buenos Aires, 14 quedarán habilitados para el tránsito general; 24 se utilizarán exclusivamente para transporte público, sanidad y seguridad; y 47 estarán cerrados. Además, habrá 26 puentes abiertos para la circulación peatonal. Uno de los cambios más significativos será en el acceso de General Paz y Libertador, que dejará de ser exclusivo para el transporte público y quedará habilitado para el ingreso general de vehículos. Las modificaciones más importantes: Se cierran los cruces de General Paz y Mosconi y General Paz y Tinogasta. • Se abren y pasan a ser semi habilitados (exclusivos para transporte público y circulación de personal de sanidad y de seguridad): - General Paz y Rodolfo Scapino - Puente Pueyrredón Viejo - Puente La Noria Viejo - General Paz y Agrelo - La bajada Lope de Vega de la General Paz - Puente Zapiola - La subida a la General Paz por avenida 27 de febrero. • El Puente Pueyrredón quedará habilitado para el ingreso exclusivo de vehículos particulares (carril izquierdo) y transporte de cargas (carril derecho). • El Puente Olímpico quedará habilitado para uso exclusivo de transporte de cargas. • Puente Avellaneda: entre las 6 y las 12 tendrá sólo carriles de ingreso a la Ciudad. Luego de ese horario, volverá a ser doble mano. • Puente Alsina: quedará habilitado para el tránsito general de vehículos a excepción de transportes de carga, que estarán prohibidos en ese acceso. En el siguiente documento, un detalle de cómo funcionarán a partir de mañana los accesos: "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/llego-a-pesar-38-kilos-vencio-la-anorexia-y-hoy-es-la-guru-del-cardio-de-la-felicidad/","date":"2020-04-22 00:00:00","title":"Llegó a pesar 38 kilos, venció la anorexia y hoy es la gurú del “Cardio de la Felicidad”","abstract":"Julieta Puente es periodista y runner. La cuarentena la obligó a poner en pausa su entrenamiento. Entonces ideó una sesión de 45 minutos para mitigar el encierro y la compartió por las redes de Ricky Sarkany y 10 mil personas la siguieron. De qué se trata el training que se convirtió en éxito","author":"Camila Hernandez Otaño","body":" La cita es virtual. La fecha es fija: los jueves y los domingos a las 18 hs. La excusa: la clase cardio de la felicidad, un rutina de entrenamiento físico de 45 minutos. Pero es mucho más que eso. Julieta Puente (27), es la mentora de este plan fitness revolucionario, que tiene como único propósito cambiar el estado de ánimo. Parece que funciona, porque a sus clase online, se sumaron más de 12 mil personas. Julieta no es profesora de educación física, licenciada en comunicación y hoy es conductora en las redes de El Trece Tv. Motivar a otros a “encontrar su mejor versión ”nunca estuvo en sus planes. Cuando terminó el secundario dejó su vida en Gualeguaychú para estudiar la licenciatura en Ciencias de la Comunicación en Buenos Aires. En ese camino, descubrió otra pasión: el running, que ya lo adoptó como modo de vida. “Al principio me costó engancharme, hasta que descubrí un lugar para descargar mis miedos y ansiedades. Se volvió adictivo. Me hace sentirme viva, invencible”, le cuenta a Infobae. Hoy, a los 27 años, asegura que ella logró encontrar su mejor versión -y no desde lo físico -sino un combo que incluye un equilibrio entre cuerpo, mente y alma. Pero no fue un camino fácil, debió luchar contra trastornos alimenticios, como la anorexia. A sus 16 años pesaba solo 38 kilos. “Los médicos me advirtieron: ‘si bajás 100 gramos más, te internamos’. Recién después de tres largos años de tratamiento integral con psicólogos, nutricionistas y una red de apoyo logré superarlo”, recuerda. El desencadenante de su trastorno, confiesa, fue la pérdida de su mejor amigo. \"Le encontraron un tumor maligno en el nervio óptico, cáncer. Algunas personas viven seis meses, el casi seis años. Yo lo acompañé durante todo ese duro proceso de tratamiento. Lejos de canalizar ese dolor lo reprimí… hasta que mi cuerpo no aguantó”. “Recuerdo con exactitud el día en el que me propuse ‘cuidarme’ con las comidas. Y digo ‘cuidarme’ porque lejos de asesorarme con un profesional de la nutrición, inventé mis propias reglas en base a lo que escuchaba en los recreos del colegio y a lo que veía en Facebook. Pero un día.... había bajado demasiado de peso, ya era tarde, había perdido el control”. Guerrera, como ella misma se define, hoy canaliza todo su aprendizaje en sus redes para guiar a otros a superarse. Como a medio planeta -la cuarentena- la obligó a poner en pausa sus hábitos y reorganizarse. “La primera semana encerrada me encontré con el obstáculo de no poder hacer lo que me daba placer: correr y entrenar seis veces a la semana. Eso me generó angustia y ansiedad, algo bastante común en estos días”. Inquieta, y con una energía positiva contagiosa, buscó la manera de solucionar su falta de actividad. Lo primero que hizo fue seguir las sesiones online disponibles de los gurús del mundo. \"No me gustaron, ni me sirvieron... hasta me aburrieron. Necesitaba otra cosa. Como vengo trabajando con un grupo de profesionales, profesores (Leandro Diwan y Alexandra Sigler) y mi nutricionista, armé una sesión a medida respaldada por ellos”. El resultado fue el Cardio de la Felicidad. Invitó a toda su comunidad a ejercitarse en simultáneo a través de las redes, primero fueron 500 personas, luego lo hizo en el perfil de la marca Ricky Sarkany, allí llegó a los 10 mil, y pasado domingo hizo su récord: 15.000 personas. Inclusive hay famosas que la siguen, entre ellas Sofia Pachano, Ivana Nadal, Bárbara Velez, Lourdes Sánchez. “Todo surgió de manera espontánea, porque si bien hay muchas que las entrevisté para el programa jamás entablamos una relación o seguimos en contacto. Hacen los 45 minutos, y algunas hasta me escribieron por privado pidiéndome una sesión personalizada”. La repercusión no solo se traslada en números, Julieta recibe miles de mensajes a través de su cuenta personal. “Me escriben de todo el país agradeciendo por el ratito compartido, pero también me abren y me comparten sus realidades, algunas más difíciles que otras. Saber que puedo colaborar me motiva a seguir”. Los tips de la gurú del Cardio de la felicidad para entrenar * Dejá de posponerlo. ACTIVÁ. No hay excusas para no probar. * Necesitás tres cosas: zapatillas (las que tengas en tu casa), ropa cómoda y agua. * Seguí la rutina a tu ritmo, en vez de saltar podés bailar o moverte en el lugar. No hay técnicas ni métodos. * La constancia es la clave para ver resultados. Entrenar es como todo, cada día lo hacés mejor. * NO A LOS MIEDOS. Una vez terminada la cuarentena obligatoria, Julieta, quiere trasladar la energía de la comunidad virtual a un encuentro extendido cara a cara. “Estoy organizando una sesión cardio de la felicidad al aire libre. Va ser una fiesta, vayan preparándose.”  SEGUÍ LEYENDO: “Entrar una vez al día a la cocina, hacer conservas, freezar comida”: los tips de Tefi Russo para la cuarentena Cuarentena: aplicaciones para entrenar en tu casa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/22/pacto-suicida-o-femicidio-hallaron-en-rosario-a-una-pareja-de-jubilados-muerta-con-tiros-en-la-cabeza/","date":"2020-04-22 00:00:00","title":"Pacto suicida o femicidio: hallaron en Rosario a una pareja de jubilados muerta con tiros en la cabeza","abstract":"En plena cuarentena, la policía encontró los cuerpos recostados sobre la cama de un departamento","author":[],"body":"Recostados sobre su cama, con tiros en la cabeza y en medio de la cuarentena. Así fueron encontrados anoche los cadáveres de Alfredo A. y Alicia Noemí P., una pareja de jubilados residente de la ciudad de Rosario. La mujer, de 74 años, presentaba un disparo en el rostro mientras que el hombre, de 76, tenía un orificio en la sien y un arma en la mano. El hallazgo de se produjo cerca de las 20 en un departamento del noveno piso de un edificio de la calle Pueyrredón al 1200, muy cerca del centro rosarino. Fue gracias a su hija A., quien dio aviso al 911 apenas se encontró con sus padres muertos. En la escena del hecho, los investigadores constataron que no había faltante de ningún objeto, ni las cerraduras forzadas o señales de que se hubiera registrado alguna pelea. De hecho, además de los balazos, los cuerpos no presentaron -en una primera observación- otras lesiones. Es decir, la policía descartó de entrada la hipótesis del robo. Según fuentes judiciales consultadas por Infobae, se manejan dos posibilidades: la primera es que se haya tratado de un pacto suicida o que fue un femicidio seguido de suicidio. “No está clara todavía la línea investigativa. Aún es prematuro para determinarlo”, dijeron a este medio. “Por como estaba la escena, da para pensar que el hombre la mató y luego se mató. Pero faltan más pericias”, aclaró otra fuente a Infobae. De acuerdo con el diario La Capital de Rosario, la mujer padecía una discapacidad motriz. En el departamento del noveno piso se hizo presente personal del Gabinete Criminalístico para el relevamiento de la escena y la toma de testimonios. Se ordenó inmediatamente la autopsia al Instituto Medico Legal de ambos cuerpos, la realización de dermotest para los dos cuerpos y exámenes para determinar los datos exactos del fallecimiento. El inspector de zona Sergio Zeballos, por su parte, se inclinó en diálogo con el diario rosarino por la segunda hipótesis. De acuerdo con el oficial, “es probable” que se trate de un asesinato seguido de suicidio, ya que la mujer presentaba “un disparo en el rostro y él a la altura de la sien”. El arma hallada también fue enviada a peritar para saber si corresponde a los proyectiles que acabaron con la vida de los jubilados. En el expediente intervino la Unidad de Homicidios Dolosos en turno y el fiscal Luis Schiappa Pietra. Seguí leyendo Coronavirus en la Argentina: un jubilado de 83 años mató a su mujer a martillazos y luego se ahorcó en San Fernando Asesinaron a una mujer en Tucumán y buscan al esposo como sospechoso: avisó en un hospital que estaba herida y huyó Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril Horror y misterio en San Luis: la detuvieron mientras circulaba en bicicleta en plena cuarentena y horas después apareció muerta en una celda Coronavirus en la Argentina: Alberto Fernández analiza extender la cuarentena obligatoria hasta el 10 de mayo inclusive  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/video-diez-pinguinos-regresaron-al-mar-luego-de-recuperarse-de-un-cuadro-de-desnutricion-y-anemia/","date":"2020-04-22 00:00:00","title":"Video: diez pingüinos regresaron al mar luego de recuperarse de un cuadro de desnutrición y anemia","abstract":"En medio de la cuarentena, la Fundación Mundo Marino los devolvió al mar en las playas de San Clemente del Tuyú. Habían sido rescatados en los últimos cinco meses en distintas localidades balnearias con síntomas y condiciones similares","author":[],"body":"“Consideramos a todos los animales que registramos como centinelas del estado de la naturaleza: ellos nos indican qué es lo que ocurre mar adentro y no estamos viendo”. La conclusión pertenece a Ignacio Peña, médico veterinario de la Fundación Mundo Marino, y reflexiona sobre el operativo que llevaron a cabo el domingo 19 de abril en las playas de San Clemente del Tuyú: diez pingüinos pudieron regresar al mar luego de un período de rehabilitación de hasta cinco meses. Habían sido rescatados de las localidades de Pinamar, Villa Gesell, Mar de Ajó y San Clemente del Tuyú. Los ejemplares fueron encontrados en noviembre, en su amplia mayoría, en diciembre y en febrero de este año, según lo confirmó Sergio Rodríguez Heredia, biólogo y jefe del Centro de Rescate de la Fundación Mundo Marino. Presentaban condiciones similares: cuadros de desnutrición, anemia y alto grado de parasitosis, además del hecho de haber aparecido en soledad, distanciados de su colonia, lo que representa un signo de alerta. “Estos animales poseen un comportamiento gregario, por eso debemos esperar que haya un número mínimo de recuperados para poder reinsertarlos en grupo. Pasan gran parte del tiempo en el agua, por lo que si aparecen solos en la playa es un mal síntoma. Lamentablemente, en su periplo migratorio, al no encontrar el alimento suficiente, salen famélicos a nuestras costas con cuadros de hipotermia y desnutrición”, explicó Rodríguez Heredia. Según la Unión Internacional para la Conservación de la Naturaleza (UICN), el pingüino magallánico (Spheniscus magellanicus) es una especie “casi amenazada”. Migran entre fines de marzo y principios de abril desde la Patagonia hacia latitudes más cálidas pudiendo llegar hasta Río de Janeiro, en Brasil. “Previamente, su ciclo de reproducción se lleva a cabo entre septiembre y marzo. Luego, mudan completamente su plumaje antes de iniciar el viaje migratorio”, relataron desde la institución san clementina. Los pingüinos consumen agua mediante la ingesta de los alimentos. Al no encontrar mariscos, peces, crustáceos, calamares, plancton y otros cefalópodos, pequeños invertebrados marinos, dejan de absorber agua, lo que deriva en un cuadro de deshidratación y debilitamiento de su sistema inmunológico. “Esto los vuelve más vulnerables a cualquier tipo de patología y los hace salir famélicos a las costas con cuadros de hipotermia o hipertermia, dado que no pueden regular correctamente su temperatura”, precisó la Fundación Mundo Marino a través de un comunicado. Lo primero que hacen al encontrarlos es trasladarlos al centro de rescate para combatir su deshidratación y trabajar en su rehabilitación. “Les suministramos agua con vitaminas, proteínas y azúcares. Una vez que recuperan el nivel adecuado de hidratación, se les da una fórmula con agua y pescado licuado. El siguiente paso, si lo toleran, es ofrecerles pescado en trozos y, finalmente, pescado entero”, amplió Peña. Las aves marinas de las localidades de Pinamar y Villa Gesell fueron rescatadas, en primera instancia, por la Fundación Ecológica Pinamar y la Fundación Verdemar que trabajan de manera cooperativa con la Fundación Mundo Marino en el rescate de fauna silvestre. Fueron diez los pingüinos que regresaron a su hábitat en medio de la cuarentena. Seguí leyendo: Video: alarmante salvataje de una tortuga marina que había ingerido bolsas y desechos plásticos El emotivo video de un lobo marino que regresa al mar tras ser rescatado en Dock Sud"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/22/horror-en-san-fernando-un-jubilado-de-83-anos-mato-a-su-mujer-a-martillazos-y-luego-se-ahorco/","date":"2020-04-22 00:00:00","title":"Horror en San Fernando: un jubilado de 83 años mató a su mujer a martillazos y luego se ahorcó","abstract":"En plena cuarentena obligatoria, la Fiscalía de Género de la jurisdicción investiga las muertes de Diógenes de Jesús Aguilera y su pareja Delia Sánchez. Se encontró una carta en la escena del hecho que indica un posible pacto suicida","author":[],"body":"El martes por la tarde, en plena cuarentena obligatoria, la Policía Bonaerense encontró una escena grotesca en un domicilio de la calle Patricias Argentinas al 2400 en la zona de San Fernando, norte del conurbano bonaerense: los cuerpos de Diógenes de Jesús Aguilera, 83 años, jubilado y su pareja Délia Sánchez, de la misma edad, también jubilada, fueron hallados por el hijo de la pareja, de 58 años, quien rápidamente alertó al 911. Personal de la Comisaría 2° arribó al lugar. Los agentes constataron a simple vista que Sánchez había muerto de un fuerte traumatismo de cráneo, posiblemente un golpe de martillo en la cabeza, y que Aguilera se había ahorcado colgándose de un tirante, según confirmaron fuentes policiales a Télam. No había indicios de un posible robo, como cajones desordenados. También encontraron una serie de cartas. Así, se le dio intervención a la fiscal Bibiana Santelli, de la Fiscalía de Género de la jurisdicción. En principio, la Justicia investiga un caso de “homicidio agravado por el vínculo y suicidio” y no un femicidio seguido de suicidio\". Lo que se sospecha, precisamente, es un pacto suicida acordado por la pareja, a pesar de la desmedida violencia con la que murió Delia. En una carta en particular, supuestamente escrita por Aguilera, se indicaba que la pareja ya no deseaba continuar con vida, aquejada por un complicado cuadro de salud. El hijo de la pareja habría reconocido la letra manuscrita de su padre en las cartas. “No hay antecedentes de que él la golpeaba o la maltrataba, está todo en proceso de investigación, en principio parecería que la mató y se suicidó por un acuerdo, aunque para ser un pacto, fue muy violento”, aseguró un investigador. Ahora, se investigan las historias clínicas de la pareja para conocer, precisamente, su estado de salud. El resultado de la autopsia en la morgue judicial del distrito se conocería hoy mismo. La Fiscalía de Género a la que pertenece Santella, que investiga la muerte de Natacha Jaitt, implementó una medida pionera en la cuarentena. Ante el descenso de denuncias presenciales por violencia doméstica, los fiscales descreyeron de las cifras y lanzaron un número de WhatsApp para recibir casos y dialogar con las víctimas aisladas en sus casas: recibieron más de 20 en un día. Otros distritos como Dolores implementaron medidas similares. Mientras tanto, los femicidios no se detienen en todo el país: hubo más de 20 desde el comienzo del aislamiento y el observatorio Ahora Que Sí Nos Ven calcula un caso cada 32 horas a nivel nacional. Seguí leyendo: Asesinaron a una mujer en Tucumán y buscan al esposo como sospechoso: avisó en un hospital que estaba herida y huyó"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/confirmaron-un-nuevo-muerto-por-coronavirus-y-suman-152-las-victimas-fatales-en-argentina/","date":"2020-04-22 00:00:00","title":"Confirmaron un nuevo muerto por coronavirus y suman 152 las víctimas fatales en Argentina","abstract":"Se trata de hombre de 82 años, residente en la Ciudad de Buenos Aires. El total de casos confirmados asciende a 3.144. El total de altas es de 872 personas","author":[],"body":"La cantidad de muertos en la Argentina por el coronavirus Covid-19 ascendía este miércoles a 152, según la información difundida esta mañana por el Ministerio de Salud de la Nación. De acuerdo a la información oficia, la nueva víctima se trata de un hombre de 82 años, residente en la Capital Federal. Así, la Ciudad registra hasta ahora 43 fallecidos, segundo distrito con mayor cantidad de muertes detrás de la provincia de Buenos Aires. Esta mañana, el ministro de Salud porteño, Fernán Quirós, aclaró información referente al pico de la pandemia: \"Estamos esperando que el día de mayor trabajo tengamos 3000 camas ocupadas, no unos 3000 pacientes por día como se dijo (ayer) \". Quirós precisó además que si se relajara o se endureciera la cuarentena, podrían alterarse las proyecciones. Por lo pronto, el presidente Alberto Fernández analiza qué sucederá en la cuarta etapa del confinamiento total iniciado el 20 de marzo. Según reveló Infobae este miércoles, el Poder Ejecutivo planifica una nueva prórroga hasta el 10 de mayo. Primero analizará cómo impactan las nuevas excepciones autorizadas en algunos distritos y luego avanzará hacia un control más focalizado de actividades permitidas. Asimismo, en el reporte diario sobre la evolución de la pandemia, se confirmó que la cantidad acumulada de infectados en el país es de 3.144 y la de recuperados 872. Según el detalle, la edad promedio de fallecidos se mantiene en 73 años, mientras que el 68% de las víctimas son varones, según informó el subsecretario de Estrategias Sanitarias, Alejando Costa. Con relación a la totalidad de contagiados, la mortandad es de 4,8%, mientras que la incidencia en la población de los fallecidos por el coronavirus se ubica ahora en 3,3 cada millón de habitantes. Con respecto a la cantidad de test que se realizan, Costa informó que en las últimas 24 horas se realizaron 2.617 nuevas muestras y desde el inicio del brote se efectuaron 39.228 pruebas diagnósticas para esta enfermedad, lo que equivale a 864,5 muestras por millón de habitantes. El número de casos descartados hasta ayer era de 30.362 (por laboratorio y por criterio clínico/ epidemiológico). Seguí leyendo: Todo lo que tenés que saber sobre coronavirus Alberto Fernández analiza extender la cuarentena obligatoria hasta el 10 de mayo inclusive Qué provincias y ciudades están en mejor y en peor situación para empezar a flexibilizar la cuarentena Un vuelo de repatriados trasladó el cuerpo de un empresario que murió en Nueva York: no declararon que tuvo Covid-19 La infección que está matando silenciosamente a los pacientes con coronavirus Larreta dijo que las cuentas de la Ciudad están en crisis y anunció una rebaja salarial del 25% Alfano llamó a sus seguidores a practicar el sexo virtual: “Aquí mi humilde colaboración” Clausuraron un geriátrico en Belgrano que registró 19 contagios de coronavirus La receta de Israel para salir de la cuarentena que incluye inéditas normas laborales En plena cuarentena, los trabajadores de reparto realizarán hoy un paro de actividades "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/en-un-vuelo-de-repatriados-viajo-el-cuerpo-embalsamado-de-un-muerto-por-coronavirus-sin-que-nadie-lo-supiera/","date":"2020-04-22 00:00:00","title":"Un vuelo de repatriados trasladó el cuerpo embalsamado de un empresario que murió en Nueva York: no declararon que tuvo coronavirus","abstract":"Arribó el sábado pasado desde Miami. En la documentación entregada a las autoridades faltaba el detalle: que la víctima había fallecido por Covid-19. Los familiares ya habían intentado un traslado anterior. Se abrió una causa penal","author":"Patricia Blanco","body":"Un cadáver embalsamado arribó el sábado pasado en la bodega de un avión de Aerolíneas Argentinas. Era el vuelo organizado por la Cancillería para repatriar compatriotas que habían quedado varados en Estados Unidos en medio de la pandemia. Sin embargo, ese cadáver -guardado en un féretro herméticamicamente sellado- no debió haber llegado nunca al país: era el cadáver de un empresario de 91 años que había muerto por COVID-19. Curiosamente, la documentación que acreditaba que era portador de coronavirus no había sido aportada. La información fue confirmada a Infobae por distintas fuentes al tanto del caso. Ahora, la Secretaría de Calidad de Salud del Ministerio que dirige Ginés González García radicó una denuncia penal que intenta esclarecer quién fue el responsable de que ese cuerpo viajara sin que se supiera que había tenido coronavirus. La principal sospecha es que se buscó ocultar intencionalmente ese dato para que se concretara, sin problemas, el ingreso al país. El 25 de marzo pasado, un argentino de 78 años se descompensó en un vuelo de Aerolíneas Argentinas que provenía desde Madrid con decenas de compatriotas que habían quedado varados en España. Tenía fiebre, tos, y graves problemas para respirar. Dos médicos que viajaban a bordo lucharon durante horas para salvarle la vida. En la desesperación, el hombre terminó admitiendo que creía tener el virus pero lo había ocultado para poder subirse al avión. Falleció poco después. Aquí, el caso se centra en la muerte de Elías Masri, de 91 años. Abogado de la Universidad Nacional del Litoral, decidió dedicarse a los bienes raíces. Creó su empresa en los años 50 en la Argentina pero la hiperinflación generada en los últimos años del gobierno radical terminó por complicar los negocios. En 1988, Masri se fue a vivir a los Estados Unidos, donde construyó su emporio Falcon Properties, Inc. El 7 de abril, sin embargo, el empresario falleció en su casa de Manhattan, en un piso de la calle 47 y la Quinta Avenida. Había sido víctima del coronavirus. Con su muerte, la familia decidió llevar al cuerpo a una casa funeraria de Nueva York, en la calle Madison. La cremación no era una posibilidad, ya que no lo permitía su religión judía que él profesaba. La funeraria recibió la orden de embalsamarlo. En la funeraria, a los familiares se les entregó un certificado de defunción. En una primera hoja, el documento aseguraba que Masri había fallecido por causas naturales, es decir, una muerte no violenta. En un reverso de ese documento se precisaba las razones de ese final: “Colapso respiratorio, COVID 19”. El 9 de abril, la familia del empresario intentó traer el cuerpo a la Argentina. Según pudo saber Infobae, contactó a la empresa aérea Baires Fly para llevar adelante un vuelo privado entre Nueva York y Buenos Aires. La empresa se comunicó telefónicamente con la Administración Nacional de Aviación Civil (ANAC) para conseguir la autorización. Hubo una serie de “intercambio informal de documentación” para verificar si estaba todo en orden y poder autorizar el ingreso. En medio de la pandemia, se buscaba tener en claro la certificación médica de que la causa de la muerte no fuere la de una enfermedad infectocontagiosa. En esas consultas, la empresa acompañó una certificación médica que decía, específicamente, COVID 19. Cualquier posibilidad de traslado quedaba definitivamente descartada. La Unidad Sanitaria de Aeroparque permanecía a la espera de la presentación formal, más allá de que había anticipado su negativa. No hubo más noticias. Pero el sábado por la noche un vuelo de Aerolíneas Argentinas llegó al país, desde Miami, con 243 argentinos que habían quedado varados en Estados Unidos por la pandemia y conseguían así ser repatriados, en un traslado organizado por la Cancillería. En la bodega del avión también viajaba el féretro de Masri, herméticamente sellado, cuestión por la cual desde Salud descartan cualquier posible propagación del virus. Sin embargo, investigan la irregularidad de la llegada porque ningún féretro con registro de un virus podría haber ingresado al país. ¿Cómo fue posible que ese cadáver con COVID-19 llegara a la Argentina? Es lo que ahora la Justicia está tratando de esclarecer. ¿Por qué? Porque al verificar la documentación, sólo se había adjuntado el certificado parcial, que hablaba de una muerte natural, sin detallar que había sido víctima del virus que fue declarado pandemia por la Organización Mundial de la Salud. Al recibir el cadáver, los funcionarios de Sanidad de Fronteras de Ezeiza vieron que la documentación no estaba completa. Y al revisar en detalle buscaron las pruebas de aquella primera consulta del vuelo frustrado: la que acreditaba que esa persona había fallecido por el virus. En el interín, un familiar del empresario se presentó en el aeropuerto de Ezeiza pidiendo retirar el cadáver, pero se lo negaron. El féretro quedó aislado en un sector del aeropuerto. Y el Ministerio de Salud formalizó una denuncia judicial en los tribunales federales de Lomas de Zamora. Voceros de Aerolíneas Argentinas explicaron a Infobae que “el pedido de traslado de un cuerpo” siempre llega a través del consulado del país de origen, no por los familiares. “En este caso, fue por medio del Consulado argentino en Nueva York. De esa manera recibimos la documentación con el certificado de defunción emitido por el Estado de Nueva York y el certificado de la funeraria que consignan el fallecimiento por muerte natural. No había documentación alguna que consignara el fallecimiento por otras causas”, señalaron. “Por reglamentación interna, Aerolíneas bajo ninguna circunstancia puede trasportar un cuerpo que sea sospechoso de tener una enfermedad infectocontagiosa. Jamás se hubiera podido hacer este traslado si la documentación se hubiera presentado de manera correcta”, afirmaron. La empresa decidió abrir una investigación interna de la compañía pidiendo “informes para saber si pudo haber habido alguna negligencia por parte de empleados del área de carga de Miami”, solo para descartar si existió alguna irregularidad en el procedimiento. “Aunque en principio el personal de la compañía de la sucursal Miami actuó de buena fe y cumpliendo con los procedimientos establecidos, iniciamos las investigaciones administrativas correspondientes a los efectos de descartar responsabilidad alguna por parte de nuestro personal\", señalaron. Este miércoles, la empresa se presentará ante la justicia para explicar su intervención en los hechos. Desde el Ministerio de Salud, las fuentes consultadas por este medio confirmaron todos los detalles y prometieron avanzar con el tema “hasta las últimas consecuencias\" para saber si “hubo una falsedad por parte de la familia” para engañar a las autoridades. Aclararon, sin embargo, que no hay ninguna posibilidad de que el cadáver haya podido hacer circular el virus, porque se cumplió con el protocolo de traslado de féretros. Se tomaron todos los recaudos de manipulación y se lo aisló en los depósitos del aeropuerto de Ezeiza. La causa penal investiga ahora a los responsables de lo ocurrido bajo la figura del artículo 202 del Código Penal, que castiga con prisión de hasta 15 años de cárcel al que propague una \"enfermedad peligrosa y contagiosa para las personas”. Se busca esclarecer quiénes hicieron el intento en el primer vuelo frustrado y quiénes consiguieron que el féretro subiera al avión, ocultando el detalle de la causa de su muerte. Aquella primera gestión frustrada, creen los investigadores, demuestra la gravedad de lo ocurrido."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/el-ministro-de-salud-porteno-aclaro-sus-proyecciones-sobre-coronavirus-en-el-peor-dia-vamos-a-tener-3000-camas-ocupadas/","date":"2020-04-22 00:00:00","title":"El ministro de Salud porteño aclaró sus proyecciones sobre coronavirus: “En el peor día vamos a tener 3000 camas ocupadas”","abstract":"Fernán Quiros se refirió al pico de la pandemia, esperado para mediados de mayo en la Capital Federal","author":[],"body":"El ministro de Salud de la Ciudad de Buenos Aires, Fernán Quiros, aseguró que el gobierno porteño espera que en peor día de la pandemia de coronavirus haya 3000 camas ocupadas en la Capital Federal. De ese modo, aclaró declaraciones que había realizado ayer en donde se entendía que esperaban 3000 contagios por día durante los días más difíciles del brote. “Nosotros estamos esperando que en el día de mayor trabajo tengamos 3000 camas ocupadas, no 3000 pacientes nuevos por día. Por eso preparamos 2200 camas en hoteles para pacientes leves. El sistema de salud se ha preparado para ese día tener 600 camas suplementarias de internación general y unas 200 de terapia intensiva”, informó el funcionario en una conferencia de prensa en donde el jefe de Gobierno Horacio Rodríguez Larreta anuncio medidas económicas. De acuerdo a las estimaciones de la administración porteña, ese día llegará en la segunda quincena de mayo. “Podría atrasarse o adelantarse porque son proyecciones, no evaluaciones exactas”, aclaró el especialista. Esta visión contradice la de algunos expertos que aseguran que por efecto de la cuarentena total el pico de la pandemia se había trasladado para junio. “Hubo una mala interpretación de un legislador. Yo expliqué que a fines de mayo vamos a tener los días de mayor actividad. Confundieron el número de camas por día con el número de enfermos por día. SI hubiera 3000 enfermos en un día, necesitaríamos 10 mil camas por día”, planteó. Quirós precisó que si se relajara o se endureciera la cuarentena, podrían alterarse las proyecciones. Por lo pronto, el presidente Alberto Fernández analiza qué sucederá en la cuarta etapa del confinamiento total iniciado el 20 de marzo. Según reveló Infobae este miércoles, el Poder Ejecutivo planifica una nueva prórroga hasta el 10 de mayo. Primero analizará cómo impactan las nuevas excepciones autorizadas en algunos distritos y luego avanzará hacia un control más focalizado de actividades permitidas. Por lo pronto, la cuarentena será más restrictiva en la Capital Federal y en los grandes centros urbanos. Por ejemplo, por ahora no está previsto que se autorice la actividad física en esos lugares. El jefe de Gabinete analiza en cambio si permite que algunos locales gastronómicos puedan sumar a su oferta la posibilidad del “take away”. Rodríguez Larreta planteó esta mañana que las cuentas públicas de la Ciudad están en emergencia y dispuso una rebaja salarial para ministros y secretarios de 25 por cuento. Además, invitó a miembros del resto de los poderes a adoptar mecanismos similares y aclaró que las obras públicas de la Capital Federal y la contratación de empleados está totalmente suspendida."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/la-triste-historia-del-enfermero-silvio-cufre-salio-para-hacerse-un-chequeo-y-nunca-volvio-murio-sin-saber-que-tenia-covid/","date":"2020-04-22 00:00:00","title":"La triste historia del enfermero Silvio Cufré: “Salió para hacerse un chequeo y nunca volvió, murió sin saber que tenía Covid”","abstract":"Es el primer trabajador de la salud que murió por coronavirus en Provincia de Buenos Aires. Era el enfermero que atendía al papá del futbolista Walter Montillo, otra víctima fatal. Su familia denunció que la clínica no le avisó que había un caso sospechoso. Ahora vive con custodia policial porque en el barrio los amenazan por “llevar el virus”","author":"Fernando Soriano","body":"El día después de la muerte de Walter Oscar Montillo, el papá del futbolista que pasó por San Lorenzo y la Selección, Silvio Cufré, uno de los dos enfermeros que lo atendía en el Instituto Médico Brandsen, tuvo que abandonar el trabajo porque se sentía muy mal. Volvió a su casa antes de tiempo. Se durmió temprano y el jueves, un rato antes de que se confirmara que Montillo era Covid-19 positivo, volvió a su trabajo. Pero en calidad de paciente. Nunca más regresó a su casa. Entró en un coma inducido y el sábado, Cufré, a días de cumplir los 48, murió. Ya el martes había estado raro. Como cansado, cuentan en su casa del barrio Sargento Cabral, en Alejandro Korn, donde Cufré vivía con María José, sus seis hijos y dos sobrinos. El miércoles todo se puso mucho peor: perdió el olfato, le dolía todo el cuerpo, pero especialmente la espalda. En su trabajo nadie le dijo que Montillo era sospechoso de Covid, por lo que en su familia no imaginaron que el jueves por la mañana Silvio se iba para siempre. “Salió para hacerse un chequeo y nunca volvió. Murió sin saber que tenía Covid”, solloza su esposa. María José Oliva, 39 años, está actualmente aislada junto a los ocho chicos, de duelo, impactada por la brutalidad de una tragedia repentina que desacomodó todo. “Silvio era el sostén de esta familia, todo lo que tengo es esa casa”, comenta, en referencia a la construcción prefabricada donde viven desde hace 20 años, razón por la que Silvio abandonó su Berazategui natal. Ya vivía en Alejandro Korn cuando Cufré se hizo enfermero. Se recibió hace 17 años. Trabajó en muchos centros de salud del municipio de San Vicente, donde se hizo muy querido por ancianos y niños dada su maestría para aplicar inyecciones. “Tenía buena mano, eso dicen”, sonríe Silvia, su cuñada. En los últimos tiempos había conseguido el trabajo en el Instituo Médico Brandsen. Le quedaba más lejos pero le pagaban más. Así que el jueves, cuenta María José, Silvio salió en remís para el IMB. Media hora de viaje. A pesar de que se sentía muy mal. La esposa del primer trabajador de la salud víctima fatal del coronavirus en la provincia de Buenos Aires lamentó con enojo que la clínica que empleaba a su marido no haya mandado una ambulancia. Entonces. Cufré no sabía que Montillo era sospechoso de Covid. Aparentemente nadie le dijo. Cufré presentó síntomas y lo mandaron a la casa. Nadie lo aisló en el lugar. Cufré volvió a su casa, durmió junto a su esposa y, ya muy mal, no recibió ayuda del Instituo Médico para llegar al lugar. Finalmente, cuando lo hizo, quedó internado. “El jueves se levantó y no daba más, tenía hinchada la cara, los ojos. El no era de enfermarse. Si era diabético nunca lo supe, pero decían eso. Sí tenía presión”, relata María José. Y sigue: “El jueves estuvo conmigo, con los chicos. Le manda un mensaje a (el director de la clínica) Daniel Navarro y le dice que se sentía mal. Entonces no tuvieron la actitud de mandarle una ambulancia. Se tomó un remis, fue por sus propios medios. Nos quedamos preocupados. Llamábamos y no respondían. A las 23.30 Navarro respondió que lo estaban atendiendo”. Según Oliva, Silvio creía que Montillo había muerto de paro cardíaco. Eso es, de hecho, lo que escribió Navarro en el certificado de defunción y desembocó en una investigación de la Justicia por irregularidades en los casos del papá del futbolista y también de su abuelo, Oscar, que murió unos días antes que su hijo en el mismo lugar y no se le hizo el hisopado. “En la clínica no hicieron nada. Le dijeron que había muerto de un paro, del corazón, nada más”, llora María José. El sábado el IMB cerró sus puertas por el escándalo y trasladó a sus pacientes. A Marta, la mamá de Walter Montillo, la mandaron a su casa a seguir aislada allí. A Silvio lo llevaron al Hospital de Cañuelas. La información que circulaba sugería que el enfermero estaba grave. “Se fue de acá diciéndole a su hijo, que cumplía años el fin de semana, que iba a hacerse un chequeo y volvía”, recuerda María José y cuenta que cuando la llamaron del hospital para decirle que había muerto se enteró que era coronavirus. Silvia, la cuñada, no recuerda haber vivido jamás una despedida tan triste. “Fuimos cinco al cementerio, nadie se merece algo así. Los remises no nos querían llevar”, cuenta. “Fue un gran error de la clínica mandarlo a su casa el miércoles. Fue una irresponsabilidad”, remarca la hermana de María José, quien agrega, con un enojo debilitado por la tristeza: “Y el doctor Navarro no fue capaz ni de llamar para dar el pésame”. El Municipio de San Vicente de hecho denunció a la clínica ante la Justicia Federal de Lomas de Zamora por haber propagado la enfermedad en la humanidad de Silvio, vecino de ese Partido, por lo tanto, posible agente de consumo en su comunidad, un barrio de clase media baja. Y no fue suficiente la tragedia para esta familia que, enterados del caso positivo de Silvio, en el barrio hubo muchas personas que los amenazaron con quemarles la casa si no se mudan. Los acusan de haber llevado el coronavirus al barrio. Las amenazas fueron en serio, porque la Justicia dispuso que un patrullero de la Policía custodie la casa de María José y sus hijos. “Los vecinos nos hostigan. Tuve problemas con algunos que querían que nos fuéramos del barrio porque decían que habíamos traído la epidemia acá, que íbamos a contagiar a todos. Pasan con el auto y dicen que van a prender fuego la casa”, denuncia María José. Ayer mismo alguien cruzó a la sobrina de Silvio y le acusó de “repartir” el coronavirus. “Ella ni estuvo con mi marido”, aclara, desesperada por sentirse doblemente agraviada por el destino. Una virus que se aprovecha de las irresponsabilidades y una confusión. “Es un infierno lo que estoy viviendo. La gente no se da cuenta que Silvio es una víctima del coronavirus, de una decisión negligente. Silvio no es culpable, todo lo contrario. Y yo ya no lo tengo más acá, nunca pensamos que íbamos a morir en esta casa\"."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/coronavirus-en-argentina-la-secuencia-de-hechos-que-desencadeno-una-dramatica-evacuacion-en-el-asilo-para-adultos-mayores-de-belgrano/","date":"2020-04-22 00:00:00","title":"Clausuraron un geriátrico en Belgrano que registró 19 contagios de coronavirus: cómo fue la dramática evacuación","abstract":"Familiares de los internados denuncian que al menos desde hace una semana había personas con síntomas. El Gobierno porteño clausuró el establecimiento para adultos mayores Apart Incas y evalúan acciones penales","author":[],"body":"Familiares de residentes del geriátrico de Belgrano que fue desalojado a raíz de un contagio masivo de coronavirus denunciaron que al menos desde hace una semana había personas con síntomas compatibles y que la institución recién reaccionó el pasado domingo informando la situación por mail. Esta tarde tuvo que intervenir personal del SAME y de servicios médicos prepagos para evacuar el geriátrico donde hasta el momento se registraron 19 casos positivos entre residentes y trabajadores del establecimiento Apart Incas que alberga a 29 adultos mayores. Las varias ambulancias y los médicos trasladando en camillas a los ancianos fueron la foto de la imprudencia de una institución que no reaccionó cuando el virus ya había atravesado las puertas.  “Hace rato que tenía que haber cerrado”, declaró a Infobae la hija de una paciente infectada. “El viernes a la noche nos llaman para avisar que iban a internar a mi mamá en el Hospital Italiano por la fiebre que tenía; le hacen los testeos rápidos y al mediodía del sábado nos confirman que tiene coronavirus\". La paciente de 94 años se encuentra estable en la sala de infectología del nosocomio mencionado. Su hija contó que el mismo sábado por la noche la encargada del geriátrico termina internada, también por COVID-19. “Nos enteramos ese día que la asistente de mi mamá hacía tres días que estaba internada en el Sanatorio Güemes”, reveló. Pese a que hubo dos casos confirmados entre el viernes y el sábado, había una tercera persona internada desde mediados de la semana pasada por presentar cuadros compatibles con el virus y “una cocinera que estaba muy mal”, el geriátrico recién alertó a los familiares de los residentes el domingo a través de un email: \"Hace una semana por lo menos que había gente con síntomas compatibles”. “No entiendo como seguía abierto el lugar”, declaró indignada revelando que “hace más de una semana un asistente había dado negativo, pero luego lo volvieron a internar\". Según informó la institución, fallaron los tests realizados al personal por lo que debían esperar cinco días más para conocer si estaban o no infectados. La hija de la residente en todo momento destacó el trabajo de la encargada del geriátrico y de los empleados: “Se lo ponen al hombro”. Pero apuntó contra los dueños: “Nunca los conocí, solo te apuran para que se les pague”. Por una habitación doble para su madre paga 105 mil pesos mensuales, sin embargo una vez que la responsable del lugar y el personal empezó a caer por el virus, el geriátrico dejó a los ancianos a la buena de Dios: “Al quedar internada la encargada, el geriátrico quedó en manos de nadie, los de mantenimiento se tuvieron que hacer cargo”. “Hace rato tenía que haber desalojado, ¿qué estaban esperando? Hubiese sido distinto, hace rato se sabe esto, no es de ahora\", cuestionó. En diálogo con la prensa, otros familiares de residentes apuntaron contra el procedimiento del geriátrico. \"Nos mandaron un mail avisando que acá había casos de coronavirus. Después empezamos a recibir mensajes por privado para que vengamos a buscar a nuestros papás y nos hagamos cargo, porque el lunes ya no iba a haber personal. Hay personas que se asustaron y vinieron a buscar a los papás y se los llevaron”, expresó Patricia. Por su parte, Roxana, hija de otro paciente comentó la angustiante situación de incertidumbre: \"Mi papá dio negativo pero la persona que lo estaba cuidando, el único enfermero que había, dio positivo. Ahora no tengo idea de cómo está. No lo veo desde el 4 de marzo. Como sabíamos que son pacientes de altísimo riesgo, decidimos aislarnos mucho antes. Y hacíamos video llamadas para comunicarnos”.  Los propietarios del geriátrico no se acercaron al lugar a dar explicaciones. Lo hizo Luis Megyes, apoderado de la institución, quien en diálogo con Infobae dio la versión de Apart Incas: “Desde el día uno consideramos derivar a los pacientes, pero desde el Gobierno de la Ciudad nos dijeron que no era lo apropiado”. Megyes se excusó con que todo quedó en manos del Ejecutivo porteño “porque nuestro personal estaba afectado”. “El temor no eran solo mayores contagios sino no poder seguir atendiendo. No conseguimos enfermeros que quieran venir a trabajar con personas infectadas”, justificó. “Se dieron un montón de circunstancias, el Gobierno de la Ciudad nos apoyó, y la estructura que tenemos fue superada por un virus, es una circunstancia de fuerza mayor”, sintetizó el apoderado.  Por su parte, Carla Raffo, la doctora del establecimiento informó que “el primer caso positivo lo tuvimos el día viernes que nos comunicamos con el 107 para tener el apoyo y saber los pasos a seguir; nos pidió que deriváramos los pacientes por la obra social, cosa que con algunos pudimos hacer y con otros no por el rechazo de las obras sociales”. En declaraciones a Infobae explicó que desde la institución estuvieron en contacto con las autoridades porteñas “para ver cuáles eran los pasos a seguir y ver qué teníamos que hacer para saber si iban a mandar personal de apoyo y demás, la cuestión es que nunca más nos dijeron qué iba a pasar y ahora está todo este despliegue\", concluyó señalando el operativo del SAME. Finalmente, el Gobierno porteño resolvió la clausura del geriátrico “tras confirmar que 16 adultos mayores y tres empleados de la institución dieron positivos de COVID-19”. A través de un comunicado se justificó: “En virtud de que los dueños del lugar no informaran ni colaboraran con la crítica situación de los internados, la Ciudad procedió a evacuar el geriátrico y se hicieron presentes en el lugar los organismos de contralor a efectos de realizar los procedimientos inspectivos correspondientes y proceder a la clausura inmediata y preventiva”. “La Ciudad también evaluará el curso de acciones penales”, se agregó. El aviso del geriátrico a los familiares de los residentes El pasado domingo Apart Incas informó -por mail- a los familiares de los residentes que se habían detectado casos positivos de COVID-19 en el establecimiento y que solicitaban el urgente traslado de los adultos mayores a domicilios particulares. “Lamentamos informar que, a pesar de haber cumplido con todo lo que estaba a nuestro alcance, tuvimos casos sospechosos de COVID 19 en la institución que rápidamente hemos derivado, y que hasta el momento uno de ellos dio positivo para el virus. Concomitantemente se dio comunicación al Gobierno de la Ciudad y al SAME con el objetivo de tomar decisiones dentro de la norma establecida. La Dra Carla Raffo, médica de la institución, estuvo en todo momento coordinando las decisiones junto a ellos. Sin embargo ante la aparición de varias empleadas asistentes con fiebre, cumpliendo con la norma establecida, hemos solicitado su aislamiento preventivo de manera de evitar contacto con los pacientes. Ello a su vez significó la incesante búsqueda de personal para reemplazar al ausente. No habiendo conseguido el mismo y quedando en la residencia solo el necesario para realizar una evacuación es que solicitamos por fuerza mayor el urgente traslado preventivo de todos los pacientes a su domicilio familiar con el único fin de cuidar su salud\". El comunicado lleva la firma de Anabella Croxatto “en representación de los directivos”. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Coronavirus en la Argentina: confirmaron nueve muertes y 113 casos en las últimas 24 horas Un vuelo de repatriados trasladó el cuerpo de un empresario que murió en Nueva York: no declararon que tuvo Covid-19 Alberto Fernández analiza extender la cuarentena hasta el 10 de mayo inclusive La receta de Israel para salir de la cuarentena por el coronavirus Qué provincias y ciudades están en mejor y en peor situación para flexibilizar la cuarentena Fotografiaron el coronavirus que circula por Argentina: su importancia para la investigación científica Un médico argentino, contra la llegada de sus colegas cubanos: “No hacen falta” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/21/coronavirus-en-argentina-evacuaron-un-geriatrico-de-belgrano-por-un-posible-contagio-masivo/","date":"2020-04-21 00:00:00","title":"Coronavirus en Argentina: evacuaron un geriátrico de Belgrano con 19 casos positivos","abstract":"Se trata de la residencia para mayores Apart Incas, ubicada sobre la Avenida de los Incas al 1.000. Fue clausurado","author":[],"body":" Un geriátrico del barrio porteño de Belgrano fue desalojado y clausurado a raíz de un contagio masivo de coronavirus entre los empleados y los residentes del lugar. Se trata de la residencia para mayores Apart Incas, ubicada sobre la Avenida de los Incas al 1000, en la esquina con la calle Zapiola, donde –trascendió– viven 29 adultos mayores. El martes por la noche, varias ambulancias del SAME y de servicios médicos prepagos se dirigieron hasta el lugar para trasladar a los ancianos. Desde el Gobierno de la ciudad de Buenos Aires comunicaron que “hasta el momento son 19 personas, entre residentes y trabajadores de la institución, los casos confirmados”. Además, informaron que se puso a disposición de la institución a asistentes gerontológicos, en caso que los requieran, para que atiendan a los residentes que permanezcan en el geriátrico. Esto último se debe a que familiares de los jubilados que viven en ese hogar de ancianos, denunciaron que los dos médicos que los atienden dejaron de ir desde hace varios días. En este contexto, las autoridades gubernamentales explicaron que “ante la falta de respuesta adecuada del geriátrico, el SAME intervino para facilitar la operatoria de derivación de los pacientes COVID-19 que permanecían en la institución”. Patricia, hija de una residente, contó que su madre es una de los contagiados y será derivada a un sanatorio en las próximas horas, tras acordar con el traslado con su prepaga. En diálogo con los medios, se quejó por el proceder de las autoridades del geriátrico y aseguró les avisaron del contagio el domingo pasado por la madrugada a través de un correo electrónico. \"Nos mandaron un mail avisando que acá había casos de coronavirus. Después empezamos a recibir mensajes por privado para que vengamos a buscar a nuestros papás y nos hagamos cargo, porque el lunes ya no iba a haber personal. Hay personas que se asustaron y vinieron a buscar a los papás y se los llevaron”, relató.  Roxana es otra de familiares que se hizo presente en las puertas del geriátrico en medio de un contexto de incertidumbre. “Mi papá dio negativo pero la persona que lo estaba cuidando, el único enfermero que había, dio positivo. Ahora no tengo idea de cómo está. No lo veo desde el 4 de marzo. Como sabíamos que son pacientes de altísimo riesgo, decidimos aislarnos mucho antes. Y hacíamos video llamadas para comunicarnos”, dijo. “Fue una situación muy angustiante desde que el domingo recibimos el mail diciéndonos que teníamos que llevarnos a nuestros familiares. Era lo único que teníamos de información. Por suerte SAME se hizo cargo de la situación porque no hay personal para atender a los abuelos”, agregó. El operativo se extendió hasta altas horas de la noche. El establecimiento fue inspeccionado por organismos controladores de la Ciudad y se dispuso su clausura. Se avalúan acciones penales. Desde que comenzó el aislamiento social preventivo y obligatorio se registraron varios episodios de desalojos en hogares de ancianos en la ciudad de Buenos Aires. El sábado pasado dos móviles de la Policía de la ciudad de Buenos Aires se presentaron en el Instituto Geriátrico San Lucas, ubicado en Medina 1650, Parque Avellaneda, luego de que el hijo de una persona que vive allí denunciara que en el lugar varios adultos mayores presentaban síntomas compatibles con el coronavirus. Previo al arribo policial, varias ambulancias del PAMI trasladaron a seis personas para realizarles los hisopados correspondientes. Tres fueron llevadas al Hospital Italiano, dos al Piñeiro y uno al de Clínicas. En la madrugada del 2 de abril, en tanto, parte de los ancianos de la Residencia Libra, localizada en la calle Bermúdez al 2200 del bario porteño de Monte Castro, tuvieron que ser evacuados luego de que se confirmara que un hombre que estuvo hace algunos días en el lugar diera positivo por coronavirus y sea internado en el hospital Vélez Sarsfield. Otro de los casos fue en un establecimiento del barrio porteño de Vélez Sarsfield, en la calle Magariños Cervantes al 4.600. Allí vivía una mujer de 82 años que el 26 de marzo falleció por coronavirus en el Hospital Italiano. El resto de los pacientes, al igual que los empleados del geriátrico, debieron ser trasladados por varias ambulancias del SAME hacia distintos centros médicos. SEGUÍ LEYENDO: Coronavirus en Argentina: murió una mujer de 84 años y ya son dos las víctimas fatales en un geriátrico de Córdoba Clausuraron un geriátrico en Moreno por coronavirus: había fallecido una jubilada e investigan una segunda muerte Coronavirus en Argentina: en medio de la cuarentena, una mujer de 83 años salió a tomar sol a los bosques de Palermo y casi la llevan detenida Un hombre que tenía coronavirus hizo una fiesta en su casa y lo acusan de contagiar a sus familiares: está grave y hay 65 personas aisladas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/coronavirus-en-la-argentina-en-tierra-del-fuego-cronometraran-el-tiempo-para-hacer-las-compras-durante-la-cuarentena/","date":"2020-04-22 00:00:00","title":"Coronavirus en la Argentina: en Tierra del Fuego cronometrarán el tiempo para hacer las compras durante la cuarentena","abstract":"Mediante una aplicación para celulares, el Gobierno provincial controlará que sus habitantes no excedan las tres horas","author":[],"body":"En plena cuarentena por la pandemia de coronavirus, los habitantes de Tierra del Fuego tendrán tres horas para realizar compras y ese lapso será controlado mediante una aplicación para teléfonos celulares que será presentada esta semana. La ministra de gobierno fueguina, Adriana Chaperón, explicó que cada ciudadano tendrá que bajar la app a su celular y cargar allí sus datos personales. “Con ello se encenderá un código QR en color verde, que significa habilitado para salir, y comenzará a correr el tiempo para realizar la compra. La policía escaneará el código en cada control para verificar que todo esté en orden. Si el horario se cumple, el código se pondrá rojo y la persona quedará inhabilitada para circular”, detalló Chaperón. Sobre las medidas dentro del aislamiento social, preventivo y obligatorio, la funcionaria recordó que continuarán vigentes las autorizaciones ya establecidas, para transitar en vehículos dos veces por semana de acuerdo al número de la patente, y para transitar como peatón o utilizar el transporte público, según la terminación del número de Documento Nacional de Identidad. “Quiere decir que las personas dispondrán de dos veces por semana para salir a realizar las compras y en cada caso tendrán tres horas para hacerlo. Teniendo en cuenta las características de las ciudades de la provincia y las distancias a los supermercados, tres horas es más que suficiente”, afirmó la ministra. En relación a la app, señaló que solo faltan detalles técnicos sobre las tiendas virtuales de las que podrá descargarse. “Ya tenemos la habilitación para el sistema Android y nos falta para los teléfonos de Apple”, indicó. Por otro lado, Chaperón mencionó que las personas habilitadas a trabajar durante la cuarentena también estarán registradas en la aplicación y se les asignará una cantidad de horas dependiendo de la actividad. “Por ejemplo, los policías tendrán un permiso de circulación de 14 horas diarias. Y según cada tarea exceptuada de la cuarentena, se le asignarán horas de circulación permitida”, precisó. A su vez, se podrán tramitar por el teléfono algunos permisos para trámites concretos, como ir al banco, al médico o a la farmacia. Asimismo, la aplicación realizará preguntas sobre síntomas de coronavirus, y ayudará a contactarse con la línea de emergencia 107. Según la ministra, si bien la provincia registra 122 casos de COVID-19 (101 en Ushuaia, 10 en Río Grande y 11 en las Islas Malvinas) “el nivel de contagios, en pequeñas cantidades, nos ha permitido que el sistema sanitario no colapse y pueda atender a todos”. Chaperón reiteró la necesidad de mantener los controles e informó que desde el 16 de marzo (cuando empezó la cuarentena en la provincia) se llevan secuestrados 68 vehículos y 375 personas fueron infraccionadas por violar el aislamiento. Seguí Leyendo: Tierra del Fuego: los vecinos violaron masivamente la cuarentena y analizan endurecer los controles La mitad de los infectados en Tierra del Fuego son efectivos de la PSA que trabajan en el aeropuerto de Ushuaia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/22/crimen-de-pinar-de-rocha-se-nego-a-declarar-el-acusado-de-matar-al-rrpp-y-de-herir-al-vigilador/","date":"2020-04-22 00:00:00","title":"Crimen de Pinar de Rocha: se negó a declarar el acusado de matar al RRPP y de herir al vigilador","abstract":"Thiago Amanuel Quintana fue detenido el fin de semana pasado, cuando protagonizó otro presunto hecho delictivo en Cañuelas","author":[],"body":"El hombre acusado de matar en febrero pasado a un relacionista público y de herir a un empleado de seguridad en la puerta del local bailable Pinar de Rocha, de Villa Sarmiento, partido bonaerense de Morón, se negó a declarar. Thiago Amanuel Quintana fue detenido el fin de semana pasado junto a otro hombre de 27 años cuando participaban de una disputa por venta de drogas en la localidad de Cañuelas, donde se registraron tiros y corridas ante la llegada de la policía. Quintana quedó detenido a disposición de la justicia de Morón, por el hecho de Pinar de Rocha, y de La Plata, por el episodio en el que fue detenido en Cañuelas.  Por lo pronto, se negó a declarar al ser indagado por el primero de los hechos. Por el episodio del boliche, Quintana fue indagado por el fiscal 3 de Morón, Mario Ferrario, quien le imputó el delito de homicidio agravado por el uso de arma de fuego en concurso real con portación de arma de guerra. El hecho ocurrió el domingo 9 de febrero a las 18, en la puerta del mencionado complejo bailable ubicado en Rivadavia 14751, en el límite entre Villa Sarmiento y Ramos Mejía, en la zona oeste del conurbano. El ataque, grabado por varias cámaras de seguridad, fue cometido delante de un patrullero estacionado en la puerta del local, el cual se encontraba lleno de personas que asistían a una fiesta habitualmente conocida como “after”. Según las fuentes, por lo que pudieron reconstruir la Policía y el fiscal de la causa todo se inició a partir de un incidente dentro del boliche, en el que, tras una pelea verbal y una serie de empujones, el agresor fue retirado de Pinar de Rocha por personal de seguridad y la propia víctima. El joven echado del local caminó unos metros, abordó un automóvil Volkswagen Bora de color negro y, a la altura de la puerta del boliche, detuvo el vehículo. Por lo que se ve en uno de los videos que captaron el hecho, sin mediar palabra y extendiendo el brazo por la ventanilla izquierda, el conductor disparó entre seis y ocho balazos. Uno de los balazos alcanzó en el cuello a Leonardo Martínez, en tanto Marcelo Ponti fue herido de un tiro en la mano derecha. Tras los disparos, el agresor escapó, mientras que las dos víctimas fueron trasladadas al Hospital Interzonal General de Agudos “Luis Güemes”, de Haedo, a sólo tres cuadras del lugar del ataque, pero allí Martínez llegó fallecido por la gravedad de la herida. Dos días después, el vehículo en el que escapó Quintana del boliche de Pinar de Rocha fue hallado en un estacionamiento privado del partido bonaerense de Lanús. Seguí leyendo Cada fin de semana se registran unas 1.000 peleas adentro y afuera de los boliches bailables Palermo: asesinaron a un hombre tras una pelea a la salida de un boliche"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/en-pleno-aislamiento-obligatorio-los-trabajadores-de-reparto-realizaran-hoy-un-paro-de-actividades/","date":"2020-04-22 00:00:00","title":"En pleno aislamiento obligatorio, los trabajadores de reparto realizarán hoy un paro de actividades","abstract":"Reclaman aumento salarial y denuncian la precariedad laboral del sector, agravada por la pandemia de coronavirus","author":[],"body":"Trabajadores de Glovo, Rappi y PedidosYa, entre otras empresas de repartos a domicilio, convocaron para hoy a un paro general internacional por 24 horas en reclamo de un “aumento salarial del 100 por ciento” y para denunciar su precariedad laboral en el sector, agravada por la crisis del coronavirus. “Sin respuestas por parte de las empresas y con la vista gorda de los gobiernos, los repartidores nos organizamos en un frente único internacional de lucha por nuestras reivindicaciones más urgentes: 100 por ciento de aumento en el pago por pedido y elementos de seguridad e higiene que sean seguros, de calidad y cantidad acordes a las jornadas laborales y la crisis sanitaria en curso”, señalaron las organizaciones, en un comunicado conjunto. Los trabajadores y trabajadoras nucleados en la Agrupación Trabajadores de Reparto (ATR) de Argentina, se sumaron al paro general nacional e internacional por las mismas reivindicaciones. “Estamos reclamando, en el marco de la pandemia, un aumento del 100 por ciento de cada viaje que realizamos, porque nos han bajado los pagos, nos bajaron los viajes y nos estamos exponiendo con nuestra vida cada vez que salimos a trabajar”, explicó un vocero gremial consultado. En el paro reclamarán también “materiales de higiene en calidad y en cantidad, alcohol en gel, barbijos y guantes”. Por otra parte, se denunció que las empresas del sector les dan “elementos en cuentagotas”, lo que genera que sean los propios trabajadores los que deben comprarlos, al tiempo que recordó que están cobrando “lo mismo que hace dos años”. “Nuestra paga no es fija, nosotros somos todos monotributistas, dependemos de la cantidad de horas y de kilómetros recorridos. Para llegar medianamente a un salario que nos permita vivir necesitamos que nos auto explotemos una gran cantidad de horas muy grande, arriesgando la vida”, indicó el vocero gremial. La protesta de los Trabajadores de Reparto se hará sentir en la Ciudad de Buenos Aires, en Mar del Plata, Corrientes, Neuquén, Rosario, Córdoba, Mendoza y Santa Fe, distritos donde tiene representatividad la ATR. La convocatoria que lleva el lema #22ANoReparto, está respaldada además por Glovers Unidos Argentina, Glovers Unidos España, Glovers Ecuador, Glovers Costa Rica, Glovers Elite de Guatemala y Repartidores de Perú. En el comunicado conjunto divulgado para dar a conocer la medida de fuerza se habla de “la explotación a fondo del lucro por parte de las empresas de reparto, a costa de la exposición de los repartidores al contagio del COVID-19 y de que “con la pandemia se profundizaron las condiciones de precarización existentes en las aplicaciones”. “Los repartidores de todo el mundo, sin importar la nacionalidad ni la aplicación en la que trabajamos, tenemos que unirnos en una lucha para derrotarlas. La unidad y organización de los repartidores de todas las apps de todos los países es el único camino para conquistar todos nuestros derechos”, dice el comunicado que llamó al paro internacional de repartidores. Seguí Leyendo: Delivery seguro: la opinión de los expertos sobre los pedidos en el marco del coronavirus El ‘boom’ de las apps de delivery: cómo es el consumo en la actualidad Calles desiertas y barbijos: cómo trabajan los repartidores en tiempos de pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/tiene-77-anos-y-baila-tango-todos-los-dias-durante-la-cuarentena-asi-extrano-menos-la-milonga/","date":"2020-04-22 00:00:00","title":"Tiene 77 años y baila tango todos los días durante la cuarentena: “Así extraño menos la milonga”","abstract":"Norberto Landerreche decidió afrontar la pandemia con paz y sabiduría. Cada mañana se propone mejorar en el baile y buscar nuevos objetivos. Lo entristece no haber podido conocer aun a su nieto que nació durante el aislamiento: “Ya llegará el día de tenerlo en mis brazos”","author":"Camila Hadad","body":"Norberto Landerreche (77) es sinónimo de fortaleza mental. Esta cuarentena decidió ponerse objetivos a cumplir para poder calmar la ansiedad de la mente. Periodista y amante de los viajes, “desde que me empezó a ir bien en mi profesión empecé a viajar todos los años en un crucero con mi esposa”, cuenta. Justo en este 2020, por un tema de salud, decidió preservarse y no embarcó. El destino quiso que fuera una decisión acertada: llegó la pandemia de coronavirus. La cuarentena lo encontró en su casa de Capital Federal con su mujer brasileña, Nida. Encerrado en su casa, cumpliendo con el aislamiento, fue abuelo. “Lo más insoportable que me ha ocurrido es no haber podido conocer todavía a mi segundo nieto, Federico, que nació el 1 de abril. Mi hijo y mi nuera pudieron mostrármelo solo una vez a través del vidrio de la puerta del edificio donde viven. No haberlo podido tener en brazos y besarlo fue desesperante, sin saber cuando podré hacerlo. Pero ya llegará ese día... Algo similar ocurre con mi mujer: su único hijo hijo vive en Brasil y la hará abuela por segunda vez en julio pero seguramente no podrá ver a su nieto por mucho tiempo”. Landerreche afirma que no le tiene miedo al coronavirus. Solamente le preocupa que afecte a algún ser querido. “Soy realista y tomo la pandemia como un naipe más en la baraja de la vida. Tengo optimismo en que va a ir decreciendo. Con mi esposa hacemos lo posible para adaptarnos a la nueva situación sin dramatizar en exceso y tratando de convertir cada minuto del día en algo positivo. Hacemos, con las limitaciones del caso, todo aquello que nos proporciona placer”, dice. Norberto y Nida aprovechan estos días para recordar su historia de amor y además bailar tango. “Perfeccionamos nuestra técnica y ensayamos pasos nuevos. Tambien hacemos footing en la terraza del edificio, pesas y gimnasia, una hora por día sin dejar de cumplir nunca. Jugamos mucho ping pong en una mesita improsvisada... en esto somos buenos. También mucho Whatsapp y Facebook. En mi caso, juego ajedrez por internet con rivales de todo el mundo. Y, por supuesto, disfrutamos de una buena mesa, con comidas especiales, sin abusar\", revela. Y expone su costado tanguero. “Extrañamos mucho ir a las ‘milongas’. Ibamos día por medio y no sabemos cuando volverán, seguramente será la última actividad en normalizarse, dado que el abrazo y la proximidad de los cuerpos es lo más tentador para el virus”, expresa nostálgico el periodista. Cuando se le pregunta sobre la medida que intentó el Gobierno sobre las personas mayores de 70 años dice que fue un gran error. “No se puede subestimar así la inteligencia y la responsabilidad de los adultos. Me sentí como un nene a quien el papá lo reta porque ensució la pared con un crayón\". Norberto vive de su jubilación y del alquiler de dos monoambientes que tiene en la Capital. La jubilación la cobra vía home banking y cuenta que no va personalmente al banco porque le da terror. Norberto dice que extraña mucho a su familia. Anhela con todo su corazón que todo vuelva a la normalidad. Con sus hijos, sus primos y nietos se comunican diariamente en forma virtual. Afortunadamente no necesitan ayuda. “por ahora nos autoabastecemos solos y bien”. Él y su esposa cumplen con todos los protocolos de cuidado personal, usan barbijo y guantes descartables cuando salen a la calle, utilizan mucho alcohol en gel y se lavan cinco veces al día con agua y jabón. El COVID-19 cambió muchas cosas en su vida, pero no su pasión tanguera: “Cuando bailamos el virus no existe”, afirma. SEGUÍ LEYENDO: La preocupación de un odontólogo frente a la cuarentena: “Los ahorros no me alcanzan para sobrevivir” “Tengo una pequeña empresa y no sé cómo voy a subsistir después de la cuarentena”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/seamosuno-la-iniciativa-solidaria-que-distribuye-un-millon-de-raciones-alimenticias-por-dia-en-el-conurbano/","date":"2020-04-22 00:00:00","title":"#SeamosUno, la iniciativa solidaria que distribuye un millón de raciones alimenticias por día en el conurbano","abstract":"Una compleja logística, custodiada por un estricto panel de control, permite seguir la operación durante las 24 horas. Cada caja lleva 15 kilos de alimentos y sale 1000 pesos, que provienen de donaciones. Eficiencia, territorialidad y transparencia son los ejes de este proyecto que se puso en marcha en tiempo récord","author":"Silvia Mercado","body":" Hubo una mañana en que los principales impulsores del proyecto que enseguida se llamó #SeamosUno debatían frenéticamente por Zoom cómo hacer para que las donaciones que ya estaban ofreciendo llegaran lo más rápido posible a quienes las necesitaban. Ya habían logrado que las cuatro grandes empresas auditoras se involucraran en el diseño de un proceso que garantice la transparencia, incluso que una desarrolle un “panel de control\" para seguir la trazabilidad de cada donación hasta la entrega, con sencillez y precisión, para que cualquiera pueda consultarlo en el momento que quiera. Pero los tiempos apremiaban. ¿Cómo lograr el objetivo de cubrir las necesidades básicas de alimentos y elementos de higiene a millones de familias en unos pocos días, con la pandemia corriéndonos de atrás? Uno de esos seis participantes tuvo una idea. ¿Por qué en lugar de bolsas no entregamos cajas? Es lo más eficiente para armar líneas de producción, son más sencillas de controlar y se pueden cargar con facilidad sobre los palets para después subirlas a los camiones. “Claro que tienen que ser todas iguales para que sea rápido y práctico, sino estamos en la misma”, pensó en voz alta. Otro de los participantes de la conversación virtual se levantó. No avisó que se iba ni dijo tampoco a dónde. Los demás seguían el debate. El tiempo apremiaba y se buscaba ganarle al pico de los contagios, tener la maquinaria aceitada para ese momento que temía por sus consecuencias si no se actuaba de inmediato, brindando seguridad a los grupos menos favorecidos de la sociedad. Unos minutos después, el padre Rodrigo Zarazaga, -el que se había levantado- volvió a la charla. “Ya lo resolví. ( .........) va a donar las cajas. Después hay que comunicarse con él para hacerle saber las medidas y qué grosor tiene que tener el cartón”. Solo mencionaremos a Zarazaga, director del CIAS, filósofo, teólogo y doctor en ciencias políticas de la Universidad de Berkeley, autor de La pobreza de un país rico y compilador de Conurbano infinito. Es un jesuita con experiencia vital en las barriadas más humildes, donde camina conociendo el terreno y los jugadores, esos espacios que tantas veces navegan en el límite de lo imaginado. Los demás participantes de ese Zoom de características históricas, quieren permanecer en el anonimato, también el industrial que donó las cajas. Diremos, en cambio, que esa mañana nació una ambiciosa iniciativa solidaria, un salto cualitativo en materia de ayuda social nacido por la confianza que existe en un grupo de líderes que está convencido -y desde hace mucho- que no hay posibilidad de que nadie se salve solo. No es un gran colecta, ni una acción de asistencia como varias que hemos conocido en el pasado. Es una acción que se caracteriza por la rapidez con la que se puso en marcha, la eficiencia con la que se desarrolla y la transparencia que asegura. Veamos algunos números. - El Gobierno de la Ciudad de Buenos Aires distribuye 130 mil raciones diarias en los barrios pobres de CABA. El Ejército distribuye en cada “bajada” que hace en La Matanza, 22 mil raciones diarias. #SeamosUno distribuyó desde la primer semana 960.000 raciones diarias. - Cada caja tiene 15 kilos de alimentos y productos de higiene. Está integrada por 4 kilos de arroz/fideos secos, 2 kilos de harina, 2 unidades de puré de tomate, 2 unidades de latas de conservas, 1 kilo de lentejas secas o porotos, 3 litros de leche larga vida (dos enteros y uno descremado), 4 latas de picadillo de carne, 2 latas de frutas, 3 unidades de jabón de tocados y un detergente. - Cada caja fue calculada para alimentar por una semana a una familia tipo (una pareja con dos hijos), o sea, 56 raciones. Por día se están entregando entre 15.000 y 20.000 cajas, casi un millón de raciones diarias. - Estas cajas se arman, “se producen”, en dos grandes centros logísticos. Infobae fue a conocer el que está en General Rodríguez, un parque de 70.000 m2 que destinó 7.500 m2 cubiertos para esta operación, donde hay cuatro líneas de producción que trabajan en dos turnos para completar 400 cajas por hora y por línea, que a su vez tiene 25 personas trabajando. - De los centros logísticos salen unos 30 camiones diarios que, a su vez, distribuyen las cajas en comedores de Cáritas, parroquias, templos, iglesias evangélicas o centros religiosos que forman parte de la organización. Cada asociación se ocupa de repartir las cajas en su zona de influencia. Dejan exactamente la cantidad de cajas que ya están pautadas. Cada entrega es geolocalizada en la app que fue donada por una empresa tecnológica que participa de la iniciativa. - Cada caja esta valorada en $ 1.000, incluyendo gastos de logística. El precio de mercado a precio mayorista es por lo menos tres veces más. Hay garantizadas, hasta aquí, aproximadamente 400.000 cajas, se esperan recibir nuevas donaciones. Cada familia recibe, además de la caja, un volante con las organizaciones religiosas que impulsan la iniciativa y dos mensajes precisos: “Es importante cuidarnos entre todos” y “Quedate en tu barrio”, dando consejos sencillos acerca de qué hacer si no te sentís bien y qué tipo de cuidados tomar en relación al consumo de alcohol y medicamentos, promoviendo el pedido de ayuda profesional y comunitario ante algún problema. Acompañan, además, el número de SEDRONAR, del Ministerio de Seguridad, del teléfono para denuncias por Violencia de Género y del Ministerio de Salud de la Nación. #SeamosUno es una iniciativa interreligiosa integrada por CIAS (Centro de Investigación y Acción Social), Caritas, Banco de Alimentos, ACIERA (Alianza Cristina de Iglesias Evangélicas de la República Argentina), Compañía de Jesús, el Consejo de Pastores de CABA, la AMIA, IDEA, ACDE, AMCHAM, CEDOL y ABA. Además, cuentan con el apoyo y compromiso de diferentes cámaras empresariales, fundaciones y organizaciones del tercer sector que se siguen sumando al proyecto. Coordinan sus acciones con el Ministerio de Desarrollo Humano y Hábitat de la Ciudad de Buenos Aires y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires y sus grupos de nutricionistas, que orientaron a los organizadores acerca de la calidad y cantidad de los productos que se distribuyen. El presidente Alberto Fernández recibió al grupo interreligioso apenas se puso en marcha y, días después, envió un mensaje de apoyo y agradecimiento acompañado por su mujer, Fabiola Yañez, que le llegó a cada uno de los impulsores, trabajadores y voluntarios de la iniciativa. “Es lo que necesitamos en este momento: ser uno solo. Para que, entre otros, podamos pasar este mal momento”. También el Papa Francisco hizo llegar a los organizadores una carta de apoyo, que envió escrita a mano a través del sacerdote Rafael Velasco, que también participa de la campaña. “Estoy contento con lo que han organizado. Iniciativas como éstas son las que se necesitan en todas partes”, le escribió Francisco al provincial de la Compañía de Jesús. Las donaciones empiezan en $ 1.000, que es el valor de una caja. Para hacerlo o para conocer más de la iniciativa ingresar a seamosuno.com.ar Seguí leyendo: El ministro de Salud porteño prevé hasta 3.000 casos por día en la segunda quincena de mayo Coronavirus en Argentina: las zonas calientes de la provincia de Buenos Aires Las empresas de la compra de alimentos: cuatro pertenecen al mismo grupo y una de ellas tiene un nombre curioso  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/22/con-una-maraton-online-de-tres-dias-el-mundo-celebra-el-50-dia-de-la-tierra/","date":"2020-04-22 00:00:00","title":"Con una maratón online de tres días, el mundo celebra el 50º Día de la Tierra","abstract":"Si bien no se puede marchar en las calles por el aislamiento que rige en la mayor parte de los países, entre hoy y el viernes habrá muchos eventos para seguir en la web","author":"Laura Rocha","body":"Hace 50 años, millones de personas en el mundo marcharon para pedir por un planeta menos contaminado. Esa jornada quedó instituida como el Día de la Tierra y es cuando se venera a la naturaleza y a todos los servicios que nos presta. Los incendios en Australia hace apenas dos meses, los mayores registros de calor en la superficie terrestre y la peor invasión de langostas en Kenia son algunos de los síntomas de lo mal que estamos. Ahora nos enfrentamos al coronavrius, una pandemia sanitaria mundial con una fuerte relación con la salud de nuestro ecosistema. Y, aunque no se puede marchar por las restricciones que rigen en casi todos los países del globo, hay varias iniciativas para seguir online hasta el viernes. El evento más grande comienza hoy a las 9 (hora de Nueva York) y se extenderá hasta el viernes a la noche. Se trata del Earth Day Live 2020 (https://www.earthdaylive2020.org/es#local-livestreams): “Desde el 22 de abril, que es el 50º del Día de la Tierra, hasta el 24 de abril, activistas, celebridades, líderes de pensamiento y artistas se juntarán para una movilización por transmisión en vivo que sea empoderadora, inspiradora y comunitaria durante tres días seguidos. Las luchas en contra del coronavirus y la crisis climática van de la mano y, de la misma manera en que trabajamos para aplanar la curva de esta pandemia, debemos esforzarnos para llegar a la meta de largo plazo de construir una sociedad basada en la sostenibilidad y la justicia”, aseguran sus organizadores en la convocatoria que puede seguirse en la cuenta de Twitter @EarthDayNetwork. Esta iniciativa busca convencer a los asistentes de ser ciudadanos responsables y que, a la hora de emitir su voto, sea a representantes políticos comprometidos contra el cambio climático. Los organizadores crearon un mapa mundial en el que se pueden dejar mensajes sobre la protección de la Tierra y de sus habitantes y han creado la mayor iniciativa de ciencia ciudadana con Earth Challenge 2020, una aplicación móvil que reúne información científica a nivel local. Del evento participarán desde Joaquin Phoenix y Ziggy Marley hasta Jane Fonda o Al Gore. Habrá paralelamente diálogos virtuales con agrupaciones juveniles por el clima de Uganda, Argentina, Colombia y los Estados Unidos, entre otros. Desde Estocolmo también se celebrará la Semana de la Tierra (https://www.wedonthavetime.org/event/earthdayweek). Se trata de una iniciativa conjunta de Earth Day Network y We Don’t Have Time; emitirá un programa de conversaciones de una semana de duración. Los oradores incluyen a Christiana Figueres, Nigel Topping y Johan Rockström. En la Argentina, la Alianza por el Clima Argentina y Jo´venes por el Clima Argentina convocan el viernes a todos los sectores de la sociedad a sumarse a la <U+200B>5ª Movilizacio´n Mundial contra la Crisis Clima´tica y Ecolo´gica<U+200B>. “En consonancia con las medidas de prevencio´n tomadas por el Gobierno nacional, en esta oportunidad el evento se realizara´ de manera digital a trave´s de acciones e intervenciones que se transmitira´n por la red social Instagram partir de las 17 y se extendera´n hasta las 21”, explicaron los organizadores a Infobae. “Al igual que en oportunidades anteriores se abordarán diversidad de temas vinculados a la emergencia climática actual a partir de entrevistas en vivo con variedad de referentes sociales y ambientales: comunidad científica, recicladores urbanos, educadores y pueblos originarios, entre otros. El evento, además, contará con la participación de artistas invitados que tendrán su espacio musical a lo largo de toda la jornada. La difusión del cronograma de acciones se realizará a través de redes sociales en las cuentas de Jóvenes por el clima Argentina (@jovenesporelclimarg) y Alianza por el clima (@Alianzaxelclima)”, detallaron. “Asimismo y con la mirada puesta en la emergencia sanitaria, económica y social que atraviesa nuestro país, durante el evento se invitará a los seguidores a colaborar con donaciones para ayudar a los sectores más vulnerables. Las mismas serán destinadas a la Asociación Civil La Poderosa, que actualmente se encuentra a cargo de docenas de ollas populares y comedores comunitarios en todo el país”, agregaron. Estímulos verdes cuando pase la pandemia Ayer, el secretario general de las Naciones Unidas, Antonio Guterres, instó a los gobiernos a utilizar sus respuestas económicas a la pandemia del coronavirus para hacer frente a la “emergencia aún más profunda del cambio climático”. “En este Día de la Tierra, todas las miradas están puestas en la pandemia de Covid-19, la mayor prueba a la que se ha enfrentado el mundo desde la Segunda Guerra Mundial”, dijo Guterres, ex primer ministro portugués, en un comunicado. “Pero hay otra emergencia aún más profunda, la crisis ambiental que se está desarrollando en el planeta”, advirtió. Un hito en el surgimiento del movimiento ambientalista, cuando tuvo lugar por primera vez en 1970 el Día de la Tierra, ha generado la iniciativa de muchas empresas, políticos y economistas para que los gobiernos busquen la recuperación económica con inversiones verdes. Hasta ahora, los masivos paquetes de estímulo económico lanzados por los gobiernos de los Estados Unidos, China y Europa se han centrado principalmente en contener el daño a las industrias existentes y evitar la amenaza de una depresión mundial. No obstante, la semana pasada, los ministros de Alemania, Francia y otros miembros de la UE han manifestado su apoyo a las intervenciones posteriores para alinearse con los objetivos climáticos, un tema que ha sido retomado por los grupos de campaña sobre el clima de todo el mundo. Incluso los ministros de finanzas del G20 han adherido a estas iniciativas. El Día de la Tierra surgió tras la idea del senador de Wisconsin, Gaylord Nelson que pensó en destinar jornadas de enseñanza y concientización en los campus universitarios. Reclutó a decenas de voluntarios, entre ellos el joven activista Denis Hayes, quien a la vez formó un equipo de 85 personas para promover eventos en todo el país. Eligieron el 22 de abril porque era un día entre las vacaciones de primavera y los exámenes finales. Este 2020 nos encuentra, por primera vez, sin poder salir a las calles para manifestar reclamos. Sin embargo, no pasará en silencio. Las redes sociales y los eventos en vivo acompañarán durante tres jornadas a un planeta que en el que sigue subiendo la temperatura. Seguí Leyendo: Día de la Tierra: necesitamos acciones concretas y urgentes Día de la Tierra: un llamado urgente para cuidar nuestro planeta Día de la Tierra: ¿Qué costo tiene mantener a la naturaleza?"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/22/defensores-generales-bonaerenses-le-pidieron-a-axel-kicillof-que-libere-a-cientos-de-detenidos-se-agota-el-tiempo/","date":"2020-04-21 00:00:00","title":"Defensores generales bonaerenses le pidieron a Axel Kicillof que libere a cientos de detenidos: “Se agota el tiempo”","abstract":"Le enviaron una carta al Gobernador reclamándole que conmute penas de dos tipos de presos y lo alertó para reaccionar ya que la situación dentro de los penales puede escalar y tornarse aún peor","author":"Leonardo Scannone","body":"En la mañana del martes un grupo de detenidos en la Unidad N°10 de Melchor Romero salieron de sus celdas y tomaron los techos del penal. Tenían banderas, las agitaban. “Huelga de hambre”, decían las consignas. Pocas horas más tarde de aquel hecho, 341 internos alojados en distintas cárceles bonaerenses iniciaron una huelga de hambre pacífica para reclamar al Poder Judicial morigeraciones en los cumplimientos de sus penas en el marco de la crisis sanitaria desatada por el coronavirus. Mientras las horas pasaban subía de temperatura. Los 45 mil presos bonaerenses desde que se confirmó el primer caso de COVID-19 dentro de un penal comenzaron a alterarse por las condiciones de hacinamiento en las que se encuentran. Ante esto, hoy un grupo Defensores Generales, que dependen de la Procuración bonaerense, le reclamaron, con un carta, al gobernador Axel Kicillof que conmute penas a distintos presos de penales bonaerenses. En el escrito, los Defensores, de al menos 14 distritos de la provincia, que son los representantes de todos los defensor oficiales de cada jurisdicción, reclaman que libere bajo un “indulto” a las personas “condenadas por sentencia firme con fecha de agotamiento de pena durante el año en curso. Y a las personas condenadas por sentencia firme a penas que no excedan de los cinco años de prisión y que durante el año en curso hayan cumplido o cumplan el requisito temporal para acceder a la libertad condicional”. Según la misiva, el pedido se funda en “la crisis humanitaria” dentro de los penales que empeoró a partir de la llegada del coronavirus. “La situación de hacinamiento en las prisiones y comisarías de la provincia, como es reconocido hoy por todos los operadores del sistema penal, ha alcanzado la dimensión de una verdadera crisis humanitaria”. El domingo pasado, se confirmó el primer caso de coronvirus dentro de un penal. Fue en Unidad N°42 de Florencio Varela. El detenido, Julián Arakaki, de 49 años, condenado a cadena perpetua por el delito de homicidio agravado por el vínculo: asesinó a su propia hija de 8 años. El hecho ocurrió en la zona de Martínez. El hombre sufre una afección renal crónica que lo obliga a realizarse tratamientos de diálisis tres veces por semana. Las autoridades creen que el contagio ocurrió en un tratamiento en un hospital fuera de la cárcel, el Interzonal General de Agudos Presidente Perón, de Avellaneda, el mismo hospital donde el detenido se realizaba diálisis los días lunes, miércoles y viernes. Semanas previas a la confirmación, tres penitenciarios habían sido diagnosticados positivos en unidades como la N°21 de Campana y la alcaldía número N°3 de Melchor Romero. “El peligro para la vida e integridad física que el hacinamiento, por sus efectos, genera tanto para las PPL (personas privada de libertad) como para las personas que trabajan y/o ingresan a las cárceles por otros motivos -también harto conocido e innegable- se ve seriamente agravado y se extiende a toda la comunidad ante la propagación del COVID-19”, dijeron. De este modo, el grupo de Defensores alertó que “el tiempo se agota”: \"El registro del contagio de una PPL y de cinco trabajadores penitenciarios indica que el tiempo para disponer medidas en forma racional y ordenada”, expresan. “Es necesaria, amén de las medidas ya adoptadas respecto de las PPL con factores de riesgo especial, una urgente reducción de la población carcelaria a fin de garantizar la salud y vida de las personas que deban continuar privadas de libertad, de los trabajadores penitenciarios, sus familias y de la comunidad toda. Se vaticina que el contagio de una importante proporción de la población, demorada gracias a los esfuerzos de toda la sociedad, llegará indefectiblemente y sería de un optimismo ingenuo y muy peligroso pensar que ello no ocurrirá también dentro de las cárceles. Cuando suceda, el hacinamiento aumentará los índices de contagio -esperables en el medio libre- en el interior de las prisiones. Ello contribuirá al colapso de los sistema de salud, pondrá en grave riesgo al personal de traslado y custodia, a sus familias y a la comunidad”, explican los Defensores alertando al Gobernador de un posible escenario a futuro cercano. Según los Defensores: \"la conmutación solicitada abarca -con las excepciones que puedan establecerse-, para el primer grupo, a PPL que en poco tiempo indefectiblemente recuperarían su libertad”. Y sobre el segundo grupo, aclaran: “El segundo grupo involucra casos que en general y en función de la pena concreta, corresponden a hechos que no son de los de mayor gravedad y respecto de los cuales ya se ha cumplido gran parte de la condena bajo condiciones de hacinamiento”. Seguí leyendo: Coronavirus en Argentina: la situación de las cárceles bonaerenses frente al primer preso contagiado del país Primer preso con coronavirus en la Argentina: es un detenido de la Unidad N°42 de Florencio Varela y las autoridades creen que se contagió en un hospital Video: presos de un penal de Melchor Romero se subieron a los techos para protestar por temor al coronavirus y piden excarcelaciones"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/por-que-se-conmemora-hoy-el-dia-del-recuerdo-del-holocausto-y-el-heroismo/","date":"2020-04-21 00:00:00","title":"Por qué se conmemora el Día del Recuerdo del Holocausto y el Heroísmo","abstract":"Es en honor a las víctimas del nazismo y a quienes sobrevivieron al horror de los campos de concentración y exterminio mientras ocurrió la ocupación alemana en Europa durante la Segunda Guerra Mundial","author":"Fernanda Jara","body":"Seis millones de judíos murieron en guetos y en campos de concentración y exterminio Nazi. Algunos en cámaras de gas, otros víctimas de la desnutrición, el trabajo forzado y las pestes que los enfermaron hasta llevarlos a una muerte agónica. Otros, lograron resistir y sobrevivieron al horror. En honor a ellos, desde 1959, en Israel las sirenas aéreas comenzaron a sonar durante dos minutos para recordarlos, los vehículos a detener su andar y las personas a permanecer en silencio. Desde que se estableció la fecha de recordación, los establecimientos públicos no abren, los medios televisivos y radiales emiten canciones y documentales sobre el Holocausto y las banderas quedan a media asta. Este año, las conmemoraciones tradicionales no se realizarán a causa de la pandemia que tiene a medio mundo en cuarentena, aislado. Lo que, paradójicamente, hace recordar con especial emoción esta fecha que se celebra cada año en el día 27 del Nisán (el primer mes del calendario hebreo bíblico, que comienza a partir de la liberación de los hebreos de la esclavitud en Egipto) y, de acuerdo al calendario gregoriano, este año se conmemora el 21 de abril. “Este día es para homenajear a las víctimas del Holocausto y para comprometernos a considerar a los otros seres humanos como iguales a nosotros”, resumió Jonathan Karszenbaum, director ejecutivo del Museo del Holocausto, a Infobae. En 1959, el Parlamento israelí (la Kneset) dictó la Ley del Día de Recuerdo del Holocausto y el Heroísmo, que establece: “El 27 de Nisán es el Día de Recuerdo del Holocausto y el Heroísmo, dedicado cada año a la unión con el recuerdo de la Shoá que causaron los nazis y sus ayudantes al pueblo judío y con el recuerdo de los actos de heroísmo y los actos de rebelión en aquellos días [...]”. Al respecto, explicó Karszenbaum: “Cuando se creó el estado de Israel, el primer líder David Ben-Gurión decidió establecer el día de recordación con referencia al Levantamiento del Gueto de Varsovia, ocurrido el 19 de abril de 1943, pero ese día coincidía con la primera noche de la Pascua Judía, el Pésaj, pero como no se puede conmemorar un día de duelo durante un día de festividad la fecha fue trasladada dos semanas, al día 27 de Nisán. Es por eso que esta fecha quedó de alguna manera simbólica entre la festividad de la Pascua judía, que dura 8 días, y la festividad de la independencia de Israel, que es el 28 de abril”. El día de Recordación del Holocausto, inicialmente, fue propuesto por el pueblo judío. “Es la fecha en que las comunidades judías del mundo y de Israel recuerdan a las seis millones de víctimas judías y a todas las consecuencias nefastas que trajo la existencia del nazismo para toda la poblaciones europeas”, añadió el director ejecutivo del Museo del Holocausto de Buenos Aires. Debido al contexto mundial por el COVID-19, este año las conmemoraciones serán, principalmente, protagonizadas por campañas virtuales. Al respecto, Karszenbaum sostuvo que “fue un desafío para todas las instituciones que nos dedicamos a la memoria, al recuerdo de las víctimas, al homenaje y a la educación sobre cómo transmitir las enseñanzas del Holocausto sin tener eventos presenciales, con gente”. Entre las campañas, el Museo del Holocausto tiene actividades propias y se sumó a propuestas de otras instituciones. “El acto central, que se realizará junto a la DAIA esta tarde a las 18:30, es el que se hubiera hecho de haber estado en algún estadio o teatro de la ciudad Buenos Aires”, aseguró. De la campaña propia, adelantó que habrá cinco videos sobre la música de la infancia de los sobrevivientes, realizados con la idea de rescatar que además de sobrevivir ellos lo hicieron las canciones que los acompañaron antes del horror. “Es el pasado de su pasado”, calificó. 19 de abril de 1943: Levantamiento del Gueto de Varsovia Para 1933, cuando el nazismo llegó a Alemania, la población judía de Europa superaba los nueve millones y la mayoría residía en los países que una década más tarde ocuparía el ejercito nazi durante la Segunda Guerra Mundial. Entre octubre y noviembre de 1940, después de que las tropas nazis derrotaran a Polonia -1 de septiembre de 1939-, los judíos que vivían en la capital y en otras regiones, fueron confinados en lo que sería el Gueto de Varsovia. Estaban en pleno centro de la ciudad y sobre las borradas ruinas de un gueto similar de la Edad Media. Era un rectángulo de 18 kilómetros de longitud, con un paredón de 3 metros y 400 mil judíos atrapados. En la peor etapa de la guerra, llegarían a ser 500 mil. Allí vivían custodiados por miembros de la Schutzstaffel, la despiadada SS, y la policía polaca. Todos los judíos eran obligados a llevar de manera visible la estrella de David. Los despojaron de todo: sus ropas, sus casas, su libertad. Dejaron de ser considerados personas y obligados a tolerar burlas y humillaciones. Pero en enero de 1943 comenzaron las primeras muestras de resistencia que se intensificarían en abril, sorprendiendo a los escuadrones de la muerte nazis. Los 35 mil judíos que quedaban allí iniciaron una organización para impedir que el ejército nazi acabara con ellos, tal era la orden. Al llegar, fueron enfrentados en una resistencia judía que duró 27 días. Esa heroica resistencia, de un puñado de civiles contra un poderoso ejército, dejó cientos de combatientes ejecutados, entre ellos el líder del levantamiento de solo 24 años, Mordejai Anielewicz. “El 19 de abril de 1943, una primera noche de Pésaj, un grupo de jóvenes judíos resolvimos en el Gueto de Varsovia que no nos entregaríamos. Que no seríamos cosificados, que los judíos no permitiríamos que nos exterminen impunemente. El Levantamiento del Gueto de Varsovia fue nuestro Nunca Más”, dijo Ariel Gelblung, representante para América Latina del Centro Simon Wiesenthal, durante el acto de recordación del año pasado. La matanza fue desenfrenada. En homenaje a la sublevación, a las víctimas, a los héroes y a los sobrevivientes de la Segunda Guerra Mundial, el gobierno israelí designó Día Holocausto y el Heroísmo (Yom ha-Shoá en hebreo). Esta jornada se inicia con la puesta del sol del 27 de Nisán y finaliza al atardecer siguiente, de acuerdo a la forma tradicional judía de determinar el día.  Tradicionalmente, la Ceremonia de Estado en Yad Vashem comienza con la presencia del presidente del Estado de Israel y el Primer Ministro. Seis sobrevivientes del Holocausto encienden seis antorchas, que representan a los seis millones de judíos asesinados. Luego, se presentan videos en los que se cuentan las historias de los elegidos para encender las antorchas. A la mañana siguiente, suena una sirena durante dos minutos en todo el país. En esos dos minutos, se detiene el trabajo y todos permanecen en silencio en reverencia a las víctimas del Holocausto. Después de la sirena, se realizará la ceremonia de colocación de coronas en Yad Vashem: este año será sin público general. Durante todo el día, tanto la televisión como la radio transmiten programas sobre el Holocausto. Recientemente, otros países y comunidades judías han adoptado Yom ha-Shoá como día de conmemoración de las víctimas del Holocausto. “Si deseamos vivir y legar la vida a nuestra descendencia, si creemos que debemos allanar el camino hacia el futuro, en primer lugar, no debemos olvidar”, escribió el profesor, activista sionista y político israelí Ben Zion Dinur, en 1956.   Seguí leyendo: “El pasado presente”: los conmovedores videos por el Día del Recuerdo del Holocausto Cómo serán las campañas virtuales para homenajear a las víctimas del Holocausto Polonia observa aniversario de levantamiento de gueto judío La resistencia del gueto de Varsovia: una inmortal gesta contra la barbarie nazi y por la dignidad humana Los absurdos recaudos de Adolf Hitler para evitar ver los horrores del Holocausto"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/22/un-muerto-y-14-heridos-por-un-motin-en-una-carcel-de-corrientes/","date":"2020-04-21 00:00:00","title":"Un muerto y 14 heridos por un motín en una cárcel de Corrientes","abstract":"Ocurrió este martes por la tarde en la Unidad Penal Nº1. Un guardiacárcel debió ser intervenido quirúrgicamente por lesiones en uno de sus brazos","author":[],"body":"Este martes por la tarde, un preso murió y otras 14 personas resultaron heridas en una unidad carcelaria de la ciudad de Corrientes. El conflicto se originó entre dos grupos de reclusos y los guardias del penal debieron intervenir para neutralizar la disputa, según revelaron fuentes oficiales. El motín, controlado a los pocos minutos, se produjo específicamente en la Unidad Penal Nº 1, ubicada en el radio céntrico de la capital correntina, donde se hizo presente el ministro de Seguridad provincial, Juan José López Desimoni, como también una comisión del Comité contra la Tortura, integrada por la dirigente de Derechos Humanos Hilda Presman y los abogados Jorge Isetta y Sergio Almirón. “La pelea se desató durante el recreo en uno de los pabellones correspondiente al de condenados por violación”, indicó Luis Bravo, subsecretario de Gobierno de la provincia de Corrientes en diálogo con Radio Sudamericana. La situación implicó que el conjunto de guardias irrumpiera en el lugar para disuadir la pelea, suceso que originó otro enfrentamiento entre estos y los presos. A raíz de los primeros incidentes, “el interno Juan María Candia, de 22 años, murió producto de una herida de arma blanca en la axila izquierda\", agregó Bravo. Por su parte, el director del Hospital Escuela “General San Martín”, Salvador González Nadal, indicó esta tarde que el interno ingresó ya fallecido a ese centro de salud. Otros ocho internos del penal fueron trasladados al mismo lugar. Mientras que un guardia levemente herido fue dado de alta a las pocas horas, un compañero suyo debió ser intervenido quirúrgicamente por severas lesiones en su brazo izquierdo. ”En este hospital hubo once ingresos: dos pertenecen a la fuerza y el resto son internos, de los cuales uno está fallecido y los demás están siendo atendidos\", detalló a Télam González Nadal. El director del nosocomio especificó que los heridos presentaron lesiones cortantes y por golpes, con distintos grados de gravedad. También se confirmó que cuatro internos más fueron trasladados al hospital “José R. Vidal” de la capital correntina. Fuentes penitenciarias señalaron que la Policía de Corrientes acordonó la zona y envió bomberos y dos grupos especiales para intervenir en la situación. En los medios locales y en las redes sociales comenzaron a difundirse una serie de imágenes que retrataban el preciso instante en el que se inició el enfrentamiento. “Empezaron a reprimir como si nada. Agarraron a los pendejos a garrotazos”, se escucha gritar a uno de los presos en ese video. “Estamos jugando a la pelota, tranquilo, y empezaron a los corchazos (…) Quieren que se pudra todo acá”, agregó el recluso. Ayer, un grupo encabezó una huelga en el que reclamaron prisiones domiciliarias y libertades anticipadas para quienes se encuentren en grupos de riesgo por el coronavirus. Los hechos son investigados por el fiscal de Instrucción Nº 5 de Corrientes Capital, Gustavo Robineau. La unidad donde se produjo el enfrentamiento está ubicado en avenida 3 de Abril, entre las calles Borgatti y Don Bosco, del barrio Cambá Cuá de la capital correntina, donde se alojan 670 presos, pese a que la capacidad es de 470 internos. A mediados de la mañana de hoy, un grupo de detenidos en la Unidad N°10 de Melchor Romero de La Plata salieron de sus celdas y tomaron los techos del penal. “Huelga de hambre”, decían las banderas que agitaron, mientras algunos llevaban barbijos, otros no. Varios de ellos tomaban sus celulares, clandestinos o registrados tras el beneficio otorgado por el Tribunal de Casación bonaerense de permitir teléfonos a presos para comunicarse por WhatsApp con sus familias, filmaban videos y los enviaban. La Unidad N°10, que aloja a 150 detenidos, una de tres en la zona de Melchor Romero junto a la N°34 para detenidos con diagnósticos psiquiátricos y la alcaldía número 3 donde están detenidos los 8 rugbiers acusados de matar a golpes a Fernando Báez Sosa, tiene la particularidad de estar ocupada por detenidos que están al final de sus condenas. “Hay unión porque sabemos que los juzgados están haciendo las cosas mal. Hay una banda de pibes que están pasados de su beneficio y no los largan. Llega esa enfermedad y nos mata. Acá no te dan una Buscapina en Sanidad, imaginate si nos van a tratar con esa enfermedad”, aseguraba un detenido en un video. SEGUÍ LEYENDO: Video: presos de un penal de Melchor Romero se subieron a los techos para protestar por temor al coronavirus y piden excarcelaciones Coronavirus en Argentina: la situación de las cárceles bonaerenses frente al primer preso contagiado del país"}
