{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/rezos-y-estres-mientras-lucha-por-el-campeonato-asi-vive-un-jugador-de-futbol-el-coronavirus-en-nicaragua/","date":"2020-04-13 00:00:00","title":"Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua","abstract":"Es la única liga de Latinoamérica que continúa en pie. En diálogo con Infobae, Pablo Gállego habló acerca de cómo atraviesa la pandemia y explicó por qué el territorio está lejos de ser un país de riesgo.","author":"Emmanuel Baldo","body":"Desde que el coronavirus invadió al mundo (causando más de 110.000 muertes), poco a poco las ligas de fútbol fueron anunciando las suspensiones de sus campeonatos. El deporte en Latinoamérica quedó prácticamente fuera de circulación, si no fuera por Nicaragua, cuyo torneo es el único que se mantiene en pie pese a todo. El país caribeño optó porque la pelota siga rodando, y en diálogo con Infobae, Pablo Gállego, goleador del Managua, contó cómo vive este duro presente que atraviesa el planeta. El español de 26 años lucha por el título a falta de dos fechas para el final en medio de rezos constantes y el estrés que le genera el hecho de tener a toda su familia en una de las regiones más afectadas por el virus. Sin embargo, aseguró que no tiene miedo. “Se hace pesado jugar cada tres días, y la verdad, quien diga lo contrario miente”, afirma el delantero y segundo máximo goleador de la Primera División de Nicaragua. “Queda poco para terminar la temporada y luego los playoffs. Ya es mucha acumulación de minutos. Esta temporada se está haciendo muy larga porque prácticamente he descansado dos partidos entre todas las competiciones”.  El oriundo de Huesca es consciente de la situación que está viviendo el mundo y no es ajeno a lo que sucede. A pesar de que el país en el que vive no es considerado de riesgo, el estrés lo persigue al estar tan alejado de sus familiares: “Es un estrés enfrentar cada partido. Uno pierde energía pensando en la familia, en mi caso en España donde ahí es un problema que está dando mucho de qué hablar y que está paralizando la sociedad. Aquí en Nicaragua, gracias a Dios no nos encontramos en esa situación porque aquí no se ha salido de control, pero por lo que ocurre en España sí. Vivo mucho más preocupado y el fútbol pasa a un segundo plano cuando hay vidas en juego, más cuando es la de tu familia y amigos”. “El pueblo de mis abuelos es bastante chico. Con 800 habitantes tiene ya seis muertos y muchas personas en la UCI (Unidad de Cuidados Intensivos). Es un pueblo que, para lo pequeño que es, como era muy turístico y llevaba gente de todos los puntos del país (Pirineo Aragonés), mis abuelos están con muchísimo cuidado, van a comprar con muchísimo cuidado porque si el virus los agarra en la situación y condición en que están, seguramente no podrán resistir”, se lamenta Pablo, cuyo hermano trabaja en un hospital. Pese a estar muy atento a lo que ocurre en España, que ya lleva más de 162 mil casos confirmados y 16.000 muertos, el joven de 26 años reconoce a Infobae que nunca pensó en regresar: \"Mi familia sí, ellos están preocupados y les gustaría que estuviera allí, pero bueno, aquí en Nicaragua dentro de todo se mantiene una cierta normalidad, los hospitales no están colapsados y no se siente ese estado de emergencia que hay allí. Creo que lo más sensato era quedarme aquí porque en el caso de viajar a España hubiera pasado por aeropuertos y conexiones de trenes y buses hasta mi ciudad. Era muchísimo más riesgoso ir a España que quedarme aquí, en donde estoy seguro que no contagiaré a nadie de mi familia”.  En lo que respecta al fútbol, con las principales ligas suspendidas (Argentina, Brasil, Uruguay, Colombia, México, entre otras), Nicaragua es el único país latinoamericano en donde la pelota continúa rodando en los estadios de Primera División. “La liga puso algunas medidas de prevención. Ellos tienen reuniones periódicas con el Ministerio de Salud y lo primero que decidieron fue jugar a puertas cerradas. También se establecieron una serie de medidas antes de los partidos y en las entradas a los estadios. Por ejemplo, antes de entrar a uno, te bajan del autobús y todos tienen que limpiarse bien las manos hasta el codo y otras medidas básicas que se han impuesto de manera obligatoria”. Al ser consultado acerca de si cree que es correcto que el campeonato continúe, considera: “Si el Ministerio de Salud cree que podemos estar haciendo nuestra actividad sin riesgo, la verdad es que estoy encantado. Estaría mucho peor si estuviera aquí en Nicaragua, confinado y sin poder jugar. Si ellos han decidido que es lo correcto, seguiremos jugando y no hay nada que objetar”. Si bien el español está seguro de que prefiere continuar, cuenta que algunos futbolistas se revelaron ante sus clubes: “Un portero del CD Las Sabanas y un paraguayo del Juventus prefirieron no jugar y están en sus casa confinados. Hay un ruso que juega en el Walter Ferreti que dejó de jugar y se fue. Los jugadores no están obligados a jugar, llegarán a un acuerdo económico con su club y será una negociación de rescisión como en cualquier otra situación. Si te obligan a jugar es un poco fuerte”.  A diferencia de sus colegas, Pablo Gállego no tiene miedo de salir al campo y mantener un roce constante con los adversario a lo largo de los 90 minutos: “Cuando uno entra al campo eso se olvida. El virus te lo puedes contagiar por el aire, yendo a entrenar y que un compañero tuyo lo tenga, se te puede quedar en una bolsa cuando vas a comprar. Hay muchas formas de que el virus te alcance así que no pienso para nada en eso. Al final, si te pones a pensar en ese tipo de situaciones vas a vivir una vida llena de miedos. Hay que ser realistas, tomar las medidas necesarias pero tener los pies en el suelo. Si juegas al fútbol y estas pensando en eso, es mejor hablar con el club e irte a tu casa”. Además de las medidas de precaución que se tomaron en el fútbol nicaragüense, el presidente del club, Denis Salinas, puso a disposición una pastora para proteger a sus futbolistas: “Rezamos en la mañana antes de entrenar, en los viajes antes de viajar y antes de los partidos. Viene una pastora que la manda el presidente y rezamos cada día por una situación distinta. Somos un equipo que está bastante unido a Dios, es un país en el que hay mucha fe y tenemos una bonita conexión con Dios”, asegura el atacante y agrega: “Cuando comenzó a pasar esto del COVID-19 hubo una oración especial con un aceite contra el coronavirus y varias veces el rezo estuvo orientado a ese tema”. Nicaragua cuenta apenas con siete casos confirmados y sólo un muerto en todo el territorio. “El virus está controlado, pero es un virus que mostró que pone patas arriba incluso a las naciones más poderosas, así que hay que estar prevenido e intentar acabar todo cuanto antes”, comenta. Su equipo se mantiene líder con 36 puntos por delante del Diriangén (31) a falta de dos fechas para acabar la liga regular y encarar los playoffs.  El MVP de la temporada anterior también le explica a Infobae por qué el virus no se propagó de manera exponencial como en el resto del mundo: “Lo primero a saber sobre por qué Nicaragua no es un país de riesgo es que es un país pequeño, con las carreteras en general malas y las distancias grandes. Hay mucha gente que nace en una ciudad y muere en esa ciudad y que a lo largo de su vida pudo viajar sólo cuatro veces a la capital. Entonces tiene unas características bastante propias. Además solo hay un aeropuerto en Managua que es súper pequeño. No hay entrada ni salida de gente constante. Esos son algunos factores de por qué el virus no se ha extendido”. Finalmente Gállego, que hace 10 meses que forma parte del Managua, cuenta que, desde la llegada del virus, en la capital, “se siente mucho menos tráfico de coches y menos tráfico de personas. Cerraron cines, algunas discotecas, los colegios. Se tomaron medidas, pero no es un estado de alarma tan extremo, o un confinamiento como se ha hecho en muchos otros países. Aquí se va llevando de una manera responsable, pero no tomaron medidas tan radicales como en otros lugares\". "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/13/el-ex-arquero-del-barcelona-rustu-rebec-hablo-tras-recuperarse-del-coronavirus-fue-uno-de-los-partidos-mas-dificiles-de-mi-vida/","date":"2020-04-12 00:00:00","title":"El ex arquero del Barcelona Rustu Recber habló tras recuperarse del coronavirus: “Fue uno de los partidos más difíciles de mi vida”","abstract":"Durante la cuarentena, el turco dio una entrevista para llevar tranquilidad sobre su estado de salud y advertirle a la población que el Covid-19 no es una broma: “Por suerte yo había dejado de fumar hace 5 años”","author":[],"body":"El ex arquero de la selección turca y del Barcelona Rustu Recber abandonó este lunes pasado el hospital después de haberse recuperado del contagio por el nuevo coronavirus. Fue su esposa, Isil Recbec, quien ese día informó a través de las redes sociales sobre la noticia, luego de que la semana anterior, el ex futbolsita había sido internado. Ahora, fue el propio ex arquero quien habló en una entrevista a TuttomercatoWeb, y contó sus sensaciones tras haber sido dado de alta: “Estoy volviendo lentamente a ser yo mismo, mi salud mejora cada día. Mi cuerpo estaba un poco debilitado y tuve que enfrentar un tratamiento muy intenso”. El turco de 46 años agradeció a Dios por poder volver a estar en su hogar junto a su familia: “Ahora tendré que permanecer en cuarentena en casa por otros 15 días. Tuve un momento difícil, fue uno de los partidos más difíciles de mi vida, pero lo peor ha pasado y finalmente pude volver a casa”. Cuando fue internado, las primeras informaciones indicaban que sus situación era delicada, pero Rustu pudo superarlo y reconoció que la clave fue que había abandonado el cigarrillo: \"Por suerte, dejé de fumar hace cinco años”. Esta declaración está vinculada a que el Covid-19 ataca a los pulmones y por eso puede ser fatal para fumadores activos que ya tengan los órganos dañados. Su esposa había contado detalles de su internación que habían preocupado a sus fans y admiradores: ”Las 72 primeras horas son muy críticas. Rustu tuvo fiebre durante días y horas. Síntomas extraños que no se han experimentado, sentido o visto antes. Padeció una fuerte debilidad, fatiga, pérdida de apetito. La piel se le volvió gris, como los labios. Respiraba rápido y tenía dificultad para hacerlo, además de una tos que no terminaba. Tampoco hablaba, tenía el pulso irregular”. El ex Barcelona aprovechó el diálogo para concientizar a quienes creen que este virus es simplemente uno de tantos y no creen en la cuarentena como solución: “Este virus es algo grave, no se puede bromear ni esconderlo. El Covid-19 está amenazando a toda la humanidad, nos quedamos en casa y evitamos el contacto innecesario con los demás. Escuchen a quién lo vivió de primera mano”. El ex internacional turco, de 46 años, tuvo un breve paso por el Barcelona tras haber brillado en el Mundial de Corea y Japón 2002 en el que su selección logró un histórico tercer puesto. En su país jugó en los gigantes Fenerbahce y Besiktas. Se retiró del fútbol en 2012. Otro mito del fútbol turco, el entrenador del Galatasaray Fatih Terim, que también había sido contagiado por el COVID-19, fue dado de alta el pasado 30 de marzo. Según las cifras oficiales turcas ofrecidas este domingo, el país ha registrado casi 57.000 casos, con 1.198 muertes y poco más de 3.400 recuperados. MÁS SOBRE ESTE TEMA: El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” El presidente de la Lazio acusó a la Juventus de tener ventajas durante la cuarentena: “Vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol” El gesto de Ricardo Gareca en Perú ante la crisis por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/13/una-figura-de-la-juventus-revelo-que-se-probo-en-boca-pero-no-quedo-por-flaquito/","date":"2020-04-12 00:00:00","title":"Una figura de la Juventus reveló que se probó en Boca, pero no quedó por “flaquito”","abstract":"El futbolista de 31 años además contó que tampoco lo aceptaron en Tiro Federal de Rosario, equipo que milita en el Federal B del ascenso argentino","author":[],"body":"El futbolista colombiano Juan Guillermo Cuadrado, figura de la Juventus, reconoció que no pudo jugar en Boca Juniors “porque era chiquito y flaquito”. “Era muy chiquito y flaquito, se hacía difícil, pero siempre tuve en mi cabeza que lo iba a lograr, siempre le pedí a Dios”, dijo Cuadrado al canal RCN de Colombia. “Diosito estuvo ahí conmigo, siempre era fuerte, aunque las cosas eran difíciles y se me cerraron muchas puertas”, agregó el mediocampista de la selección colombiana. En ese sentido Cuadrado contó: “Estuve en Argentina por mucho tiempo, pero no se me dieron las cosas. Estuve en Tiro Federal (de Rosario), también me hice unas pruebas en Boca, pero al final las cosas no se dieron”. Aunque él no lo precisó, se estima que su paso por las inferiores de Boca habría sido entre 2006 y 2007, poco tiempo antes de sumarse al Club Atlético Urabá, que fue su elenco en el fútbol colombiano. “De todas formas me sirvió porque pude tener experiencia, la forma de trabajar en Argentina, todo sirve y cuando va pasando el tiempo todo lo que va pasando ayuda”, completó el colombiano de 31 años. Cuadrado surgió en Deportivo Independiente Medellín y de allí pasó a Udinese, que luego lo cedió a Lecce y posteriormente a la Fiorentina. Allí tuvo una gran actuación, lo que le valió una transferencia al Chelsea, donde disputó 15 partidos, para luego pasar a Juventus, elenco en el que juega desde 2015. Juan Cuadrado lleva más de 300 encuentros disputados en Europa. Seguí leyendo: El increíble video de Mike Tyson después de fumar el veneno de un sapo: sus reacciones, qué sintió y por qué pidió probarlo una vez más Una estrella retirada rompió el récord que estableció Cristiano Ronaldo en plena crisis por coronavirus La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/rodrigo-battaglia-revelo-cual-fue-el-plan-de-jorge-jesus-para-neutralizar-a-messi-en-un-partido-de-champions-senti-verguenza/","date":"2020-04-13 00:00:00","title":"Rodrigo Battaglia reveló cuál fue el plan de Jorge Jesus para neutralizar a Messi en un partido de Champions: “Sentí vergüenza”","abstract":"El mediocampista del Sporting de Lisboa recordó la vez que enfrentó al Barcelona Por Champions League y fue protagonista al anular el juego de “La Pulga”","author":[],"body":"Con el confinamiento social que rige en varias partes del planeta, las redes sociales tomaron protagonismo en el mundo del deporte. En esta ocasión, el mediocampista argentino Rodrigo Battaglia utilizó una transmisión en vivo para responder preguntas de los fanáticos. El jugador del Sporting de Lisboa de Portugal recordó el partido que disputó contra el Barcelona el 27 de septiembre del 2017 por Champions League, en donde su equipo cayó por 1-0 pero él se lució a la hora de marcar a su compatriota Lionel Messi. Con 26 años, el defensor surgido en Huracán se encargó de presionar al rosarino cuando éste tenía la pelota, haciéndolo sentir incómodo dentro del campo. Hoy, casi cuatro años más tarde, contó cuál fue el plan que le propuso su entrenador para detenerlo.  Tras vencer en su debut a la Juventus por 3-0, el Barcelona iba a visitar el Estadio José Alvalade, por la segunda fecha del grupo D de la Champions League 2017-18. “En el primer entrenamiento de la semana, Jorge Jesus me dijo: ‘Batta, vas a marcar al bajito’. No le podía decir que no. ‘¿En todo el campo, míster?’. 'Sí”, le respondió el ahora entrenador y campeón de la Copa Libertadores con el Flamengo de Brasil. Como parte del plan, el mediocampista argentino explicó que, “el entrenador incluso me mandó videos de él. Yo le dije que ya había visto todos los partidos, pero el insistió. Vi los videos con el entrenador al lado y gracias a Dios todo salió bien”, recordó. “Sinceramente, sentí un poco de vergüenza. Tener que perseguir al mejor jugador del mundo a todos los lados... Fue la primera vez en mi vida que lo hacía”, consideró Battaglia, quien se lamentó porque: “Perdimos 0-1, con un gol en propia meta, pero tuvimos un gran juego”. El futbolista del Sporting de Lisboa aseguró que ese desempeño “terminó teniendo repercusiones en mi carrera”, al mismo tiempo que se mostró muy agradecido con Jorge Jesus: “Me permitió estar en Sporting y me enseñó muchas cosas. En los juegos anteriores a Barcelona, para la Liga de Campeones, siempre me dijo que marcara individualmente a un jugador contrario (a modo de práctica). Entonces, contra el Barça, pensé que podía hacer lo mismo”. Finalmente, y entre otras preguntas que contestó, reconoció que, “mi mayor deseo, a corto plazo, es volver a la selección”. Hoy, Battaglia se encuentra en Lisboa manteniendo el aislamiento social que rige en Portugal por el coronavirus.  MÁS SOBRE ESTE TEMA: La reacción de Lionel Messi ante la increíble pirueta del niño iraní al que comparan con Cristiano Ronaldo Ivan Rakitic rompió el silencio en medio del escándalo que estalló en Barcelona Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/el-mensaje-de-messi-a-los-profesionales-de-la-salud-que-luchan-contra-la-pandemia-de-coronavirus-son-heroes-anonimos/","date":"2020-04-12 00:00:00","title":"El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos”","abstract":"El astro del Barcelona compartió un reconocimiento a médicos y auxiliares en su cuenta de Instagram","author":[],"body":"El mundo se encuentra atravesado por el impacto de la pandemia de coronavirus, que ya se acerca a los 2 millones de infectados y que provocó más de 110.000 muertes. La crisis generó que la gran mayoría de las competencias futbolísticas del mundo (a excepción de un puñado de ligas, como las de Nicaragua, Bielorrusia y Taiwán) se encuentren suspendidas. Mientras cumple con el aislamiento social en su casa de Barcelona, desde su rol de embajador de Unicef, Lionel Messi les envió un mensaje de agradecimiento a los profesionales de la salud que se encuentran en la primera línea de combate contra el COVID-19. “Ayer terminaba la Semana Mundial de los trabajadores de Salud y, junto a Unicef, quiero hacerles llegar mi más profundo agradecimiento por la tarea que realizan”, prologó su posteo. “Héroes anónimos que soportan largos días y noches lejos de sus familias, para que las nuestras estén a salvo del # COVID19. Por continuar, pese a todo, su noble compromiso de cuidar a las mujeres embarazadas, y mantener a las niñas, niños y adolescentes protegidos”, concluyó. El aporte de Messi en medio de la pandemia no se redujo a los mensajes de reconocimiento o de concientización: hace tres semanas realizó una donación de un millón de euros para el Hospital Clínic de Barcelona y otro centro médico de la Argentina. “Leo Messi hará una donación para la lucha contra el Covid-19. Muchas gracias Leo, por tu compromiso y tu apoyo”, escribieron desde las redes sociales de la entidad sanitaria catalana. Según informó el diario español Mundo Deportivo, el dinero servirá para la compra del material necesario para hacer frente a la gran cantidad de enfermos que tendrán que tratar por culpa del impacto de esta epidemia que se inició en China y que está afectando a todo el planeta. Desde su función como capitán del Barcelona, Messi encabezó la medida del plantel de aceptar la reducción del 70% de sus ingresos mientras dure la crisis para asistir a la institución culé y, al mismo tiempo, garantizar que los empleados perciban sus salarios. “Antes que nada, queremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que SIEMPRE hemos ayudado al club cuando se nos ha pedido”, reza un párrafo de la carta mediante la cual informó la determinación. “No deja de sorprendernos que desde dentro del club hubiera quien tratara de ponernos bajo la lupa e intentara sumarnos presión para hacer algo que nosotros siempre tuvimos en claro que haríamos”, plantea la misiva, que fue difundida en sus redes sociales por varios de los futbolistas. MÁS SOBRE ESTE TEMA: El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas Los detalles menos conocidos de cómo Lionel Messi enfrentó sus problemas de crecimiento"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/12/el-dia-que-pele-casi-lleva-a-maradano-al-santos-en-1995/","date":"2020-04-12 00:00:00","title":"El día que Pelé casi lleva a Maradona al Santos en 1995","abstract":"Pelusa estuvo cerca de usar la mítica camiseta 10 del Peixe tras la suspensión del Mundial de 1994, sin embargo, las negociaciones con O Rey no llegaron a buen puerto y el argentino jamás concretó su arribo al fútbol brasileño","author":[],"body":"Eran tiempos oscuros para Diego Armando Maradona. Corría el año 1995 y el astro de Villa Fiorito se encontraba suspendido por la FIFA durante 15 meses para ejercer como jugador profesional después de haber dado positivo por efedrina en un test antidoping en el Mundial de Estados Unidos de 1994. Pelusa se encontraba dirigiendo técnicamente a Racing, cuando recibió la oferta de Pelé para jugar en el Santos. Los detalles de esta historia poco conocido por los amantes del fútbol. Todos los datos de la transferencia que nunca se hizo y que protagonizaron dos de los mejores futbolistas de todos los tiempos fue difundida por el periódico Folha de Sao Paulo, quien hizo un seguimiento minucioso de todo lo ocurrido al rededor del pase frustrado del Diez al mítico club donde había brillado O Rey. Según indica el archivo, el club paulista atravesaba una larga sequía de títulos, la última vuelta olímpica la había dado en 1984 cuando se adjudicó el campeonato regional, pero las competencias nacionales e internacionales les eran esquivas desde 1964, cuando Arantes do Nascimento aún era el amo y señor de la pelota. Fue así que al propio Pelé se le ocurrió cómo devolverle prestigio y cómo volverlo a colocar en las primeras planas del mundo al club de sus amores: en septiembre de ese año a Maradona se le levantaba la sanción y su arribo al Peixe, con la camiseta ’10' incluida, sería todo un boom para el planeta del fútbol. El 30 de mayo de 1995, el artículo publicado por el medio antes mencionado comenzaba con estas líneas: “Se espera que el jugador argentino Diego Maradona, de 33 años, firme un contrato definitivo con Pelé Sports & Marketing la próxima semana. El director del proyecto de la compañía, Roberto Seabra, de 53 años, dijo ayer que Pelé y Maradona deberían reunirse para firmar el contrato en la ciudad de San Pablo”. Los informativos de esa época detallaban que el plan del brasileño tres veces campeón del mundo era contratar a Pelusa desde su propia empresa, quien iba a hacerse cargo del pase y los sueldos del argentino durante su estadía en el fútbol de Brasil. La idea de Pelé es que tanto su firma, como Unicor -el entonces patrocinador del Santos- y una marca más que se escogería por licitación se hagan cargo de los 4 millones de dólares que le prometieron a Maradona por dos temporadas. Todo el dinero invertido se recuperaría con los derechos de televisación de los partidos y el marketing al rededor del argentino. En ese entonces, Roberto Seabra, director de la empresa que llevaba el nombre de Pelé, reconoció que ya hubieron distintos encuentros y negociaciones entre Diego y O Rey, que el acuerdo estaba muy cerca de cerrarse y que el jugador argentino estaba muy emocionado por poder retomar su carrera. Sim embargo, el hecho nunca sucedió. Desde Brasil afirman distintas cuestiones acerca de porqué no se concretó la llegada de Maradona. Algunas versiones hablan de que el campeón del mundo de 1986 exigió más dinero del acordado, otras mencionan que el interés de Boca Juniors por repatriar al astro se interpusieron en el medio. La realidad es que Pelé se bajó de las negociaciones en junio y Diego volvió a la actividad el 30 de septiembre con la camiseta del Xeneize. Seguí leyendo: El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona El ranking de las 50 camisetas legendarias en la historia del fútbol: las cuatro argentinas en el listado y la exótica perlita  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/el-reclamo-de-diego-maradona-a-claudio-caniggia-a-casi-30-anos-del-gol-a-brasil/","date":"2020-04-12 00:00:00","title":"El reclamo de Diego Maradona a Claudio Caniggia a casi 30 años del gol a Brasil","abstract":"El Pájaro volvió a recordar la histórica conquista en el Mundial de Italia y el Diez le manifestó su disconformidad por la pasividad que mostró en el festejo. Los detalles","author":[],"body":"Fue un partido épico. De esos que si se volvieran a jugar, el resultado podría terminar con una goleada adversa. Aquella jornada en Turín, la Argentina hizo historia cuando eliminó a Brasil en los octavos de final del Mundial. El encuentro del 24 de junio de 1990 fue una de las hazañas más recordadas por los hinchas de la Albiceleste. La forma en que habían llegado los equipos al compromiso era una muestra de las realidades opuestas que habían vivido los protagonistas en la fase inicial del torneo. Argentina había clasificado como mejor tercero luego de perder con Camerún, derrotar a la Unión Soviética y empatar con Rumania. Brasil, en cambio, había demostrado su jerarquía al consolidarse como líder de su zona con puntaje ideal tras vencer a Suecia, Costa Rica y Escocia. A pesar de contar con figuras de la talla de Careca, Muller, Valdo, Alemao y Dunga, el conjunto dirigido por Sebastiao Lazaroni nunca pudo quebrar la resistencia de su rival. El sacrificio de la línea defensiva compuesta por Monzón, Ruggeri y Simón, junto con el despliegue de Olarticoechea, Basualdo y Giusti contribuyeron al heroico Goycochea que voló de palo a palo para evitar el tanto brasileño. El partido fue inexplicable. Tiros en el travesaño, salvadas sobre la línea, otros remates a los postes y más atajadas del arquero hicieron que el duelo se dispute en territorio argentino. Sin embargo, cuando faltaban 9 minutos para el final la leyenda de Diego Maradona logró sacarse a tres hombres de encima para habilitar a Claudio Caniggia, quien voló hacia el arco de Taffarel y selló el 1 a 0 definitivo. En las últimas horas el Pájaro recordó la hazaña en su cuenta oficial de Instagram y el Diez volvió a repetirle el mismo reclamo que le hizo hace 30 años: “No podés festejarlo así hdp... ¡Yo todavía lo estaría gritando!”, le comentó el ex capitán. En reiteradas ocasiones Maradona destacó la pasividad que demostró Caniggia luego de la conquista. Sin embargo, sus reproches siempre se establecieron bajo un manto humorístico. Los métodos de Bilardo, el bidón a Branco y la suerte albiceleste fueron otros factores que también incidieron para que la Argentina continúe con su camino rumbo a la final. 24 años después, en la Copa del Mundo que organizó Brasil, la escena se revivió con una canción que se transformó en un himno. Te juro que aunque pasen los años, nunca nos vamos a olvidar… Que el Diego los gambeteó, que el Cani los vacunó, que están llorando desde Italia hasta hoy... Seguí leyendo Los rituales de Batistuta en las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina “Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna “Tuve que fumarme 250 cigarrillos en diez minutos”: la reacción de un compañero de Zidane tras la histórica expulsión en el Mundial 2006"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/12/el-sentido-saludo-de-maradona-en-pascuas-y-las-perlitas-de-la-foto-del-diez/","date":"2020-04-12 00:00:00","title":"El sentido saludo de Maradona en Pascuas y las perlitas de la foto del Diez","abstract":"Diego subió una imagen para saludar a sus fanáticos y los usuario no tardaron en destacar las distintas particularidades que se perciben en la instantánea del DT de Gimnasia","author":[],"body":"En este domingo de Pascuas especial, que agarró a la sociedad argentina en pleno aislamiento social obligatorio debido a la pandemia del coronavirus, Diego Armando Maradona no se olvidó de sus fanáticos y les envió un saludo especial junto a una imagen que esconde varios detalles que los seguidores no pasaron por alto. “Quiero desearles muy felices Pascuas a todos, en especial a los argentinos, y a mis muchachos de Gimnasia y Esgrima La Palta. Espero que este momento que estamos pasando, se termine pronto. Quédense en sus casas, y cuídense mucho. ¡Felicidades para todos!”, expresó el Diez en su cuenta oficial de Instagram con una foto que a simple vista lo tiene a él sentado en su sillón con dos huevos de chocolates grandes y una rosca de pascua. Sin embargo, rápidamente los usuarios de las redes sociales comenzaron a notar distintas particularidades en la instantánea del astro de Villa Fiorito. Rodeado por varios controles remotos, un alcohol en gel -artículo de uso común durante esta crisis sanitaria- y una bicicleta fija, con al que seguramente realiza parte de su rehabilitación de la rodilla, lo primero que advirtieron los fanáticos de Pelusa fue un cuadro que tiene a sus espaldas con la camiseta de Newell’s, club que defendió en 1995 como jugador. “Con la rojinegra ahí atrás, te amo Diego”, fue uno de los comentarios recibidos. Otra de las perlitas que el público no pasó por alto fue el tambor criollo a un costado con el escudo de Central Córdoba de Santiago del Estero. El mismo fue uno de los tantos regalos que recibió el estratega del Lobo cuando el elenco conducido por Gustavo Coleoni visitó el Estadio Juan Carmelo Zerillo por la 16ª fecha de la última Superliga. Cerca de cumplir los 60 años y con distintos problemas de salud en el último tiempo, Maradona yace en cuarentena total y es muy cuidadoso debido a ser un paciente de riesgo ante este enfermedad. “Ayer hablé con él; hablo todos los días. Le pregunto cómo está, le refuerzo las indicaciones para la prevención de la enfermedad... Él las entiende, está muy consciente de la situación, entiende la importancia de quedarse en la casa, de las pautas que hay que seguir... Tiene una consciencia social increíble”, le había contado Leopoldo Luque, médico personal del Diez desde hace cuatro años, a Infobae hace unos días. El DT del Tripero fue uno de los que más participación activa tuvo a la hora de discutir sobre el recorte de salarios a los planteles profesionales para solidarizarse con los clubes argentinos o incluso proclamarse a favor de la suspensión de la actividad mientras esta crisis sanitaria persista. Seguí leyendo: El día que Pelé casi lleva a Maradona al Santos en 1995 El reclamo de Diego Maradona a Claudio Caniggia a casi 30 años del gol a Brasil El curioso detalle en la foto con la que Messi y su familia festejaron pascuas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-curioso-detalle-que-notaron-los-fanaticos-en-la-foto-con-la-que-messi-y-su-familia-festejaron-pascuas/","date":"2020-04-12 00:00:00","title":"El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas","abstract":"Antonela Roccuzzo compartió una imagen en sus redes sociales y los seguidores no tardaron en hacerla viral","author":[],"body":"Como todo el mundo, y a causa de la pandemia que generó el coronavirus, Lionel Messi, Antonela Roccuzo y sus tres hijos (Thiago, Mateo y Ciro) viven un domingo de pascuas diferente desde Barcelona, ciudad en la que pasan el confinamiento social obligatorio que rige en España. Después de utilizar sus redes sociales para mostrar cómo pasan la cuarentena, la familia Messi, a través del Instagram de la rosarina, publicó una llamativa y tierna imagen que se viralizó por un curioso detalle. En la foto, que en poco más de una hora reunió cerca de medio millón de likes, se pudo ver al astro argentino, su esposa y los niños posando en el jardín de su casa con tres huevos de chocolate. “Esos 3 huevos valen más que mi casa”, escribió un fanático entre cientos de comentarios que le deseaban unas felices pascuas a la familia. Fueron varios los usuarios que se unieron a la broma. “Uh Anto si me regalas (en efectivo) lo que sale uno de esos huevo vivo el mes”, aseguró otro. “Igual a los huevitos que compré yo”, ironizó un tercero. La página oficial de Simon Coll, encargada de la fabricación de los huevos de chocolate que recibieron los niños, estableció un precio de salida de 17,50 dólares cada uno. Mientras que los más pequeños recibieron un huevo de chocolate blanco, Thiago, se quedó con el negro. El sitio ya no cuenta con stocks disponibles. Según la información detallada en la web, las cajas contienen un huevo de chocolate “con un muñeco de dinosaurio sorpresa en su interior. Hay 12 modelos diferentes. Además incluye una ‘Dino Guía’ para aprender más de los dinosaurios y un divertido ‘Dino Póster’ para colorear\". Con un video, el astro argentino se mostró activo a lo que se refiere la lucha contra el COVID-19 y participó de una acción solidaria virtual cuyo lema fue “YoMeCorono”. Una iniciativa creada por la Fundación Lucha contra el Sida, IrsiCaixa y el Hospital Universitario Germans Trias i Pujol e impulsada por el humorista Carlos Latre que recaudo fondos para combatir al coronavirus. El proyecto se basó en 12 horas de una transmisión en vivo a través del canal de Youtube del actor, por el cual pasaron diferentes entrevistados como Andrés Iniesta, Iker Casillas y varias personalidades del mundo del espectáculo. El “directo” se llevó a cabo el 8 de abril y recaudó más de 2 millones de euros.  MÁS SOBRE ESTE TEMA: ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona La felicitación de Neymar a su madre tras oficializar la relación con su padrastro de 22 años El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/murio-stirling-moss-el-ex-piloto-que-dejo-una-huella-en-la-formula-1/","date":"2020-04-12 00:00:00","title":"Murió Stirling Moss: el ex piloto que dejó una huella en la Fórmula 1","abstract":"A pesar de no haber conquistado nunca un título, el británico fue considerado uno de los mejores de la historia. Falleció hoy a los 90 años.","author":[],"body":"Este domingo la esposa del ex piloto Stirling Moss, anunció su muerte en medio de una tristeza absoluta: “Cerró los ojos en las primeras horas de la mañana de Pascua”, fueron las palabras de Lady Moss, al portal británico Daily Mail. La mujer estuvo en todo momento a su lado, acompañándolo en una larga enfermedad. El corredor, que supo ser subcampeón hasta en cuatro ocasiones pero que nunca ganó un título, falleció a los 90 años después de combatir durante cuatro años con una enfermedad causada por una infección en el pecho. “Murió mientras vivía, lucía maravilloso. Simplemente se cansó al final y cerró sus hermosos ojos, eso fue todo”, se lamentó su esposa. Considerado “el primer caballero inglés de la F1”, Moss era un ejemplo de estilo y habilidad, características que le dieron el título popular de ser uno de los pilotos más completos de la historia. El británico mantiene un récord de 16 victorias entre los pilotos que nunca lograron un título. Fue cuatro veces subcampeón y tres veces tercero en lo que respecta a cada Mundial anual. El piloto londinense se vio eclipsado por el argentino Juan Manuel Fangio, quien tuvo una impresionante racha de títulos durante los años 50 (51', 54', 55',56' y 57'). En 1955 el británico firmó con Mercedes-Benz convirtiéndose en el primer piloto de la escudería. En aquel año, consiguió su primera victoria en Gran Bretaña y terminó segundo por detrás del “Chueco”, quien se quedaba con su tercer Mundial. Al año siguiente, corriendo para Maserati, volvió a tener una gran actuación que dejó escapar por dos abandonos que lo hicieron acabar segundo, nuevamente por detrás del argentino que levantaba su cuarto título. La próxima temporada, el nombre del balcarceño iba a estar en las primeras planas al cosechar su cuarto Mundial consecutivo, mientras que el de Moss iba a pasar a un segundo plano al volver a ocupar la segunda plaza en el podio, esta vez con el equipo Vandervell. Moss dejó números sorprendentes en la Fórmula 1 con 16 victorias, 24 podios, 16 poles y 19 vueltas rápidas, y muchos amantes de la competencia motora más importante del mundo aun cuestionan el sistema de puntos que hicieron que el londinense, pese a su buena manera de pilotar, no haya conseguido un título a lo largo de su carrera. Después de sufrir un brutal accidente en 1962 mientras disputada el circuito inglés de Goodwood, el corredor inglés se dio cuenta que su rendimiento no era el que solía tener y que su habilidad al volante había disminuido, así que decidió anunciar su retiro. Por ese desafortunado choque, pasó un mes en coma y estuvo seis meses en rehabilitación con el lado izquierdo de su cuerpo prácticamente paralizado. En total, Moss ganó 194 de las 497 carreras que disputó en todas las categorías entre 1948 y 1962. En 2006, La Federación Internacional de automovilismo (FIA), le concedió la medalla de oro, al considerarle como el mejor piloto de la historia de esta categoría que nunca ganó un campeonato.  MÁS SOBRE ESTE TEMA: Hace medio siglo, Carlos Reutemann cumplía 28 años, debutaba en Europa y lideraba una carrera contra los mejores del mundo El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-dificultoso-challenge-en-el-que-simone-biles-intento-quitarse-los-pantalones-sin-manos-y-se-volvio-viral/","date":"2020-04-12 00:00:00","title":"El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral","abstract":"La atleta estadounidense aceptó el desafío y publicó el video en sus redes sociales","author":[],"body":" La deslumbrante atleta estadounidense Simone Biles continúa sorprendiendo al mundo en lo que a acrobacias se refiere. La joven de 23 años se encuentra bajo el confinamiento social que rige en su país y se divierte aceptando desafíos casi imposibles y publicándolos en sus redes sociales. En esta ocasión, la gimnasta con más medallas mundiales de la historia (25), fue protagonista del reto “Handstand Challenge”, el cual consta en pararse en el piso con las manos y tratar de quitarse los pantalones de cualquier manera. Biles estuvo parada con sus manos por más de 50 segundos, al mismo tiempo que intentaba quitarse sus pantalones con los pies, aunque en algunos momentos parecía que estaba por perder el equilibrio, la pequeña musculosa de 1,45 metros se mantuvo y logró cumplir con el desafío a la perfección. Como si se tratara de una prueba olímpica, la joven norteamericana sorprendió a sus más de 3 millones de seguidores. “Me duelen las muñecas al ver esto! jajaja”, fue el comentario de la ex gimnasta de 32 años Alicia Sacramone. “¡Lo hizo con pantalones que tienen sujetadores en los tobillos!”, exclamó un usuario, mientras que otro continuó: “Escogiste el par de pantalones más difíciles para comenzar”. La gimnasta más laureada de todos los tiempos, se encuentra en su casa acatando el confinamiento social que rige en uno de los países más afectados tras la aparición del coronavirus. Recientemente, y al enterarse de la postergación de los Juegos Olímpicos de Tokio para el 2021, la atleta puso en duda su participación en 2021. Durante una entrevista en el “Today Show”, de la NBC la deportista describió sus primeras impresiones al enterarse de la inevitable noticia de las olimpiadas que estaban programadas para comenzar el 22 de julio de este año. “Estaba entrenando en el gimnasio porque solo nos dejaban entrenar menos de 10 personas y fui a mi casillero entre rotaciones y recibí un mensaje. Al principio no sabía cómo sentirme, solamente me senté y lloré, pero al final fue la mejor decisión. Necesitamos asegurarnos que todos en Estados Unidos y alrededor del mundo esté a salvo. O sea fue duro, pero está bien”, explicó la estadounidense de 23 años. Estados Unidos superó este sábado a Italia como el país con más fallecidos en el mundo por el coronavirus, con más de 20.000, y registra además ya más de medio millón de contagiados, pese a lo cual el presidente Donald Trump contempla una paulatina reapertura de la economía que podría iniciarse a comienzos de mayo. De esa forma, el país se ubica como foco central de la pandemia global, tanto por muertes como por casos, y por delante de Italia, donde han fallecido 19.468 personas y hay 152.271 personas contagiadas; y España, con 16.353 fallecidos y 161.852 positivos.  MÁS SOBRE ESTE TEMA: Eugenie Bouchard aceptó otra vez tener una cita con un desconocido de las redes sociales y le hizo un insólito pedido Rafa Nadal se suma a un torneo de tenis virtual para recaudar fondos en la lucha contra el coronavirus Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/una-estrella-retirada-rompio-el-record-que-establecio-cristiano-ronaldo-en-plena-crisis-por-coronavirus/","date":"2020-04-12 00:00:00","title":"Una estrella retirada rompió el récord que estableció Cristiano Ronaldo en plena crisis por coronavirus","abstract":"Con 44 años y unos 19 títulos en su destacada trayectoria, el ex futbolista aceptó el reto del portugués y mostró cómo lo superó","author":[],"body":"Cristiano Ronaldo lanzó un desafío de abdominales que se convirtió en furor. “Hola chicos, tengo un nuevo desafío para que se mantengan activos: la Living Room Cup. ¿Puedes dar un paso adelante y batir mi récord de trituradoras? ¡Mostrame lo que tenés!”, instó, con el patrocinio de la empresa de ropa deportiva que lo acompaña. Y acompañó su mensaje con un video en el que el atacante surgido en Sporting de Lisboa realiza 142 abdominales en... 45 segundos. El video que compartió en su cuenta de Instagram tuvo 10 millones de reproducciones en poco más de tres horas. Sin embargo, la marca que él alcanzó fue rápidamente superada. La atleta Caster Semenya fue la primera en aplastar el récord del portugués y le dejó un mensaje. “Hola amigos. Gracias a Cristiano por su reto, la ‘bestia’ lo hizo lo mejor que pudo. Yo he conseguido 176 en ese espacio de 45 segundos. No está mal para un domingo”, bromeó la doble campeona olímpica sudafricana en su publicación. Semenya, la fondista sudafricana conocida por su batalla con la Asociación Internacional de Atletismo (IAAF) por sus niveles de testosterona, se sumó a la iniciativa a través de su cuenta de Instagram. No fue la única, ya que Clarence Seedorf aceptó el reto y también superó a CR7. El ex futbolista del Milan, Real Madrid y Ajax, entre otros, logró 143 abdominales en los 45 segundos, apenas uno por encima de los 142 del portugués. Nada mal para un ex futbolista, que a lo largo de su destacada carrera conquistó 19 títulos y ha demostrado mantenerse intacto físicamente con 44 años.  Además de las clásicas rutinas de entrenamiento que hace en su casa, Cristiano Ronaldo también resaltó la importancia de la unión en medio de la pandemia. El astro portugués figura de la Juventus de Italia destacó que la unión es un valor a tener muy en cuenta en medio de la pandemia de coronavirus que mantiene en vilo a gran parte del planeta. “En este momento tan difícil para nuestro mundo es importante que nos unamos y nos apoyemos mutuamente. Hagamos todo lo que podamos para ayudar a los que más lo necesitan”, publicó Ronaldo en su cuenta de la red social Instagram, acompañado por dos imágenes suyas llevando puesto barbijos, una con los colores de la bandera de su país y la otra con los de Italia. In this very difficult moment for our world it is important we unite and support each other. Let’s all do what we can to help. #beyondthemask #nevergiveup A post shared by  Cristiano Ronaldo (@cristiano) on Apr 10, 2020 at 12:08pm PDT Ronaldo, de 35 años, cumple su aislamiento social junto a su familia, mientras espera el regreso del fútbol y analiza su futuro, que podría estar lejos de Turín, dos años después de haberse incorporado a la \"Juve\" procedente del Real Madrid. En ese contexto, Juventus adquirió a Cristiano Ronaldo en 105.000.000 de euros y está dispuesto a venderlo en una suma que oscila entre los 60 y 70 millones de euros, para reducir los costos de un plantel caro y en medio de la crisis económica que generó el receso del fútbol a raíz del coronavirus. Asimismo, el luso se mostró dispuesto a reducir su sueldo en 3,8 millones de euros por el tiempo que la Juventus no compita a raíz de la pandemia de coronavirus, de acuerdo a lo publicado por el diario italiano Tuttosport. Cristiano ya donó un millón de euros para hospitales ante el avance del Covid-19, con lo cual el de ahora sería otro gesto de solidaridad luego de una videollamada que recibió por parte del capitán de la Juventus, Giorgio Chiellini. El capitán de la Juve comenzó por los pesos pesados del plantel, como Cristiano Ronaldo y Gianluigi Buffon, que decidieron tener un gesto con el club en este difícil momento para toda Italia, especialmente en el norte del país, azotada por la pandemia. La información menciona que todavía no hay unanimidad en el plantel pero Chiellini sigue trabajando para dar una respuesta en los próximos días al presidente Andre Agnelli y al gerente deportivo Fabio Paratici, luego de la suspensión de los torneos. De esta forma, Cristiano renunciaría a unos 3,8 millones de su salario anual en la Juventus, que asciende a 31 millones de euros, consignó Tuttosport. Más sobre este tema: El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo” Ex futbolista, gamer e influencer: quién es Tiago Ramos, el nuevo padrastro de Neymar, de apenas 22 años Horror en Colombia: el futbolista Miguel Borja denunció que una de sus vacas fue violada y mostró cómo quedó el animal tras el ataque"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/lautaro-y-aguero-juntos-manchester-city-pagaria-la-clausula-del-inter-y-le-ganaria-la-pulseada-al-barcelona/","date":"2020-04-12 00:00:00","title":"¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona","abstract":"El equipo inglés estaría dispuesto a abonar una cifra millonaria para contar con los servicios del ex Racing Club","author":[],"body":"En medio de la pandemia mundial por coronavirus que paró al mundo y sus respectivas actividades, los clubes de fútbol continúan planeando a futuro. Pese a que las grandes ligas europeas permanecen suspendidas, dentro de cada institución hay reuniones permanentes que no se detienen a la hora de pensar en como encarar la temporada cuando se reanude. En ese marco, ya es de público conocimiento el interés del Barcelona por hacerse con los servicios de Lautaro Martínez. Sin embargo, al equipo de Lionel Messi se le suma un nuevo pretendiente, el Manchester City de Pep Guardiola, quien según informó la prensa británica estaría dispuesto a pagar la cláusula de rescisión. Además de la información que publicó el portal Daily Express, fue el propio Hernán Crespo, ex delantero de la selección argentina el que opinó acerca del “Toro”. “Lautaro y el Kun Agüero tienen similitudes. Quizás Lautaro no es tan gambeteador, pero es más jugador de equipo”, aseguró el entrenador de Defensa y Justicia a Sky Televisión. Unas declaraciones que tomaron más fuerza después de la información que compartió el medio británico en las que aseguró que los citizens se adelantarían en la “Operación Lautaro” con el pago de la cláusula de rescisión valuado en 110 millones de euros. “Lautaro siempre participa en el juego, mientras Agüero hay ocasiones en que se desconecta”, explicó Crespo y agregó: “puede jugar solo o con otro punta, como está haciendo ahora en el Inter de Milán con Lukaku, o también en un tridente”. El Barcelona, por el momento, no se plantea ejecutar dicha cláusula y prefiere negociar con el club italiano. Entre las opciones que se barajaron fue el intercambio de jugadores, en donde el club azulgrana pondría a disposición nombres como Ivan Rakitic, Arturo Vidal o Carles Aleñá. Del otro lado, Javier Zanetti, vicepresidente del Inter de Milán, ya hizo pública su postura días atrás acerca de la figura del equipo: “es un patrimonio” del club milanés, aseguró y expresó el deseo de que se quede “mucho tiempo”. “Me da gusto hablar de Lautaro porque cuando le fichamos en 2018 llevábamos tiempo siguiéndole. Era el jugador más prometedor del fútbol argentino. Hablando con Diego Milito decíamos que podía tener un valor importante”, afirmó “El Pupi” en declaraciones a la televisión italiana “Sky Sport”. “Ahora es un punto fijo de nuestro club, de nuestra selección, tiene 22 años. Viéndole entrenar le veo feliz, espero que se quede mucho tiempo, es nuestro patrimonio”, agregó.  MÁS SOBRE ESTE TEMA: Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El hombre que llevó a Gago al Real Madrid explicó por qué no pudo convertirlo en el sucesor de Redondo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/13/paolo-maldini-hablo-despues-de-recuperarse-del-coronavirus-es-duro-volver-a-empezar-a-los-52-anos/","date":"2020-04-13 00:00:00","title":"Paolo Maldini habló después de recuperarse del coronavirus: “Es duro volver a empezar a los 52 años”","abstract":"El ex lateral italiano se encuentra en aislamiento para continuar con su recuperación del Virus COVID-19","author":[],"body":"Paolo Maldini es uno de los pacientes recuperados de la pandemia del coronavirus. Alojado en su casa para continuar con el aislamiento social y preventivo, el ex lateral de la selección italiana habló del difícil momento que está atravesando. “Es duro volver a empezar, hoy intenté hacer algunos ejercicios en el gimnasio y después de 10 minutos estaba muerto. Y no por tener 52 años”, dijo el directivo del Milan en diálogo con Sky Sport. Paolo Maldini, quien ha defendido la camiseta del AC Milan durante los 24 años en su etapa como profesional (1985-2009) y es todo un emblema del club, llevaba varios días en cuarentena y empezó a mostrar síntomas relacionados al coronavirus. El ganador de 26 títulos –entre los que destacan siete Scudettos y cinco Champions League– actualmente se desempeña como Director de Estrategia Deportiva y Desarrollo en la institución del norte de Italia. Tras realizarse los estudios que le dieron un resultado positivo, el ex defensor cumplió con el período de rehabilitación y volvió a hacerse los análisis después de dos semanas; y en la segunda ocasión los médicos le informaron que ya estaba recuperado. La última prueba de hisopado le dio negativo, pero su estado físico continúa debilitado. “Es duro volver a empezar a los 52 años”, insistió. Italia anunció el domingo pasado que se registraron 431 nuevos muertos por COVID-19, lo que significó el balance más bajo desde el 19 de marzo, hace más de tres semanas. Es la primera vez desde esa fecha que el número de víctimas fatales descendió por debajo de los 500 decesos diarios. Italia es uno de los países más golpeados por la pandemia, justo por detrás de Estados Unidos, con un reguero de muertos que supera los 22.000, según datos oficiales. Por noveno día consecutivo, el número de pacientes en cuidados intensivos ha disminuido, con 3.343 camas ocupadas por estos enfermos gravemente afectados por el coronavirus. Este control de la propagación es muy sensible en Lombardía, con más de la mitad de los fallecidos de la península. Sus autoridades han contabilizado 111 muertos en las últimas 24 horas. Más sobre este tema “Mejor morir de pie, antes que vivir de rodillas”: el presidente de Bielorrusia defendió la continuidad del fútbol en su país Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-presidente-de-colombia-fue-tajante-en-medio-de-la-pandemia-de-coronavirus-no-va-a-haber-futbol-despues-del-27-de-abril/","date":"2020-04-13 00:00:00","title":"El presidente de Colombia fue tajante en medio de la pandemia de coronavirus: no habrá fútbol después de la cuarentena","abstract":"Iván Duque afirmó que es imposible que vuelva a rodar la pelota por el momento en el territorio cafetero","author":[],"body":"Colombia continúa transitando la cuarentena que se estableció tras el arribo del coronavirus al país. La liga Dimayor anunció la suspensión de todos los campeonatos el 13 de marzo y se especulaba con que al terminar el período establecido de confinamiento social, volviera a reabrirse. Sin embargo, en una entrevista con el programa “Noticias Caracol”, el presidente Iván Duque fue contundente: “No va a haber fútbol después del 27 de abril. No podemos ir a bares, conciertos, ni a ningún tipo de evento social, porque eso sirve para que el virus crezca y se nutra”. “Nosotros no podemos esperar que después del 27, vayamos al estadio. No va a haber fútbol después del 27, no podemos ir a bares ni discotecas. No podemos estar en eventos de más de 50 personas o 20 personas”, argumentó. Desde la cancelación de los eventos deportivos en territorio cafetero, se comenzó a especular y a presentar alternativas para retomar la actividad, pero tras las declaraciones del mandatario, todos esos escenarios, en los que se creía que la liga volvería en mayo, quedaron nulos. Los casos de coronavirus en Colombia ascendieron a 2.776 tras confirmar el Ministerio de Salud 67 nuevos contagios, la cifra más baja de la última semana, así como nueve fallecidos que elevan el número de víctimas mortales a 109. “Hay que sincerarnos. El coronavirus no se va el 27 de abril, ni el 27 de mayo, ni el 27 de junio. Esta pandemia global puede estar entre 6 meses y un año”, afirmó Duque, al mismo tiempo que informó: “Este es un virus que se propaga con mucha velocidad, el 80% de los portadores son asintomáticos”. En cuanto a los test que se han hecho en Colombia, señaló que, “debemos tener un poco más de 41.000 pruebas realizadas. Nuestra meta es seguir creciendo todos los días en ese tipo de pruebas. Lo que espero es que en las próximas semanas sigamos aumentando considerablemente el número”. Finalmente, el presidente colombiano advirtió que la cuarentena no se terminaría rotundamente el 27 de abril como se pactó: “Estaremos monitoreando toda la información y estaremos avisándole al país cómo se deben ir adelantado los procesos, que deben tener muy bien definidos los protocolos. No me voy a aventurar a decir el 28 sí o el 28 no, estamos pensando que después del 27 podamos tener unas pautas progresivamente”. Según el boletín diario de contagios, este domingo se procesaron 1.364 pruebas, menos de la mitad que las tomadas el sábado cuando se hicieron 3.193 y se reportaron 236 contagios. La entidad sanitaria, en tanto, detalló que en las últimas 24 horas se recuperaron 56 personas, con lo que la cifra de curados pasó de 214 a 270.  MÁS SOBRE ESTE TEMA: Paolo Maldini habló después de recuperarse del coronavirus: “Es duro volver a empezar a los 52 años” Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua El ex arquero del Barcelona Rustu Recber habló tras recuperarse del coronavirus: “Fue uno de los partidos más difíciles de mi vida” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/real-madrid-busca-dar-un-golpe-de-mercado-con-las-contrataciones-de-haaland-y-mbappe/","date":"2020-04-13 00:00:00","title":"Real Madrid busca dar un golpe de mercado con las contrataciones de Haaland y Mbappé","abstract":"El club Merengue quiere quedarse con dos de las máximas figuras del fútbol internacional en la actualidad","author":[],"body":"La pandemia de coronavirus ha obligado a parar las competiciones en gran parte del mundo, pero aún así los rumores sobre posibles transferencias de jugadores están a la orden del día. En España, aseguran que el Real Madrid está dispuesto a revolucionar el mercado de pases con la contratación de dos de las máximas figuras de la actualidad a nivel internacional: el noruego Erling Haaland y el francés Kylian Mbappé. Según consigna el diario Marca en su portada de este lunes, el club que dirige Florentino Pérez quiere hacerse con los servicios de los dos jóvenes futbolistas para reforzar su delantera. La prioridad sería la contratación de Haaland en el 2020 y recién el año próximo irían a la carga por Mbappé. A los 19 años, el atacante noruego se ha convertido en una de las grandes estrellas del fútbol mundial. Desde su llegada al Borussia Dortmund de Alemania en enero de este año ha marcado 12 goles en solo 11 presentaciones. Esta tremenda seguidilla le valió el interés por parte de equipos de la talla del Manchester United y de la Juventus. Sin embargo, parece ser el Real Madrid el que lleva la delantera en la carrera por quedarse con sus servicios. Cabe recordar que el Borussia Dortmund pagó 20 millones de euros al Salzburgo de Austria por la ficha del Haaland y que su contrato se extiende hasta mediados de 2024. La cláusula de rescisión tiene una particularidad: asciende a 75 millones de euros pero solo para algunos equipos (entre los que se entrena el Real Madrid). El año próximo, en tanto, el Merengue apuntará todos sus cañones a Mbappé, un viejo anhelo de la Casa Blanca. El dato alentador en Madrid es que el joven delantero no tendría en sus planes renovar el vínculo con el PSG de Francia, el cual termina en junio de 2022. De ser así, la entidad parisina debería apurarse a venderlo antes de esa fecha para que el jugador no se vaya con el ase en su poder. En la actualidad, Mbappé es el jugador más valioso del mundo, según un reciente informe publicado por el sitio especializado Transfermarkt. La ficha del francés hoy está valuada en unos 180 millones de euros. El objetivo del Real Madrid es reforzar el ataque del conjunto dirigido por Zinedine Zidane. Con Haaland apuestan a incrementar el poder de fuego dentro del área, mientras que Mbappé funcionaría como un delantero “a lo Cristiano Ronaldo” debido a que no solo aporta goles, sino que también puede bajar a buscar la pelota y generar juego. Más allá de las aspiraciones del Merengue, la epidemia de coronavirus y el parate de las competiciones han puesto en suspenso el futuro del fútbol europeo. Una vez que las autoridades definan la vuelta a las actividades será tiempo de evaluar las contrataciones y los nuevos valores que se manejarán en el mercado de transferencias. MÁS SOBRE ESTE TEMA: El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League Objetivo Haaland: las cuatro potencias de Europa que pujan por contratar a la gran estrella del 2020"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/ivan-rakitic-rompio-el-silencio-en-medio-del-escandalo-que-estallo-en-barcelona/","date":"2020-04-13 00:00:00","title":"Ivan Rakitic rompió el silencio en medio del escándalo que estalló en Barcelona","abstract":"El mediocampista azulgrana habló de la situación que atraviesa la institución y de su futuro adentro del club","author":[],"body":"En medio del confinamiento social obligatorio que rige en España por el avance del coronavirus, el mediocampista croata Ivan Rakitic le brindó una entrevista via Skype al periódico catalán Mundo Deportivo en la cual habló de todo. Desde su peor momento en el club, cuando pasó de imprescindible a olvidado, hasta su situación actual, en la que le queda un año de contrato y su futuro es incierto. También tuvo palabras referidas a la baja del salario y al último escándalo que se produjo en la institución, en donde seis directivos dimitieron. “Poder jugar en el Barça es el sitio perfecto.Tuve una primera parte de la temporada muy rara, muy incómoda y sorprendente para mí, pero de ahí tengo que aprender varias cosas e ir mejorando. A veces pasan cosas que uno no entiende, pero que no debe entender sino aceptarlas. Ojalá pueda acabar este año de contrato”, deseó el croata quien no fue tenido en cuenta por Ernesto Valverde, ni tampoco tras la llegada de Quique Setién. Desde su casa en Castellefels, el mediocampista aseguró que no entiende por qué pasó de ser un jugador clave a ocupar un lugar en el banquillo o directamente no ser convocado para disputar los partidos: “Con la gente que he hablado tampoco me han podido dar una explicación o algo concreto. A mí lo que más me dolió no fue jugar o no jugar, sino la manera. El año pasado fue el mejor de los seis que llevo aquí. Me sorprendió mucho, no lo entiendo, pero voy a aceptarlo porque lo que quiero es lo mejor para el equipo, mis compañeros y para el club. Los resultados no han sido los mejores y no se ha contado conmigo, y a mí eso me dolió mucho”. El futbolista de 32 años dejó entre abierta la posibilidad de haber sido víctima por no haber entrado en alguna operación que tenía prevista el club. “Yo he querido ir siempre de frente. Si hubieran querido que me vaya a otro equipo, da igual dónde, me hubiera gustado que me lo lo dijeran. Seguramente he hecho muchos favores a compañeros y entrenadores, y he demostrado que se puede contar siempre conmigo, y si fuera esa la razón, más me dolería”, detalló. En cuanto a su futuro, y los tiempos que corren económicamente a causa del coronavirus, desde España comenzó a plantearse la posibilidad de los “intercambios” de jugadores entre clubes: “Yo no soy un saco de patatas con el que hacer cualquier cosa”, sentenció Rakitic y agregó: “Conmigo siempre se puede hablar, pero lo más importante: quiero estar en un lugar donde se me quiere, se me respeta y se me necesita y donde tanto yo como mi familia nos sintamos bien. Esos comportamientos hacia mí ya saben que no me gustaron y lo tienen bastante claro”.  Finalmente, el ex Sevilla habló de la rebaja sustancial en los sueldos y consideró necesario lo que se hizo: “Esta pandemia llevará a que muchos negocios se sientan muy perjudicados y nosotros teníamos claro que entre nosotros teníamos que movernos”. “Fue iniciativa de los capitanes, nosotros siempre hemos sido muy claros y por supuesto había que hacerlo, solo había que mirar la manera cómo hacerlo. pero no hemos dudado, ni lo hemos discutido”, afirmó. Tras el escándalo reciente dentro de la dirigencia del Barcelona, en donde seis directivos, incluido el vicepresidente del club dimitieron por diferencias con el presidente, Rakitic sentenció: “Espero poder confiar en la gente que está en el club y ojalá esta parte se pueda tranquilizar lo antes posible porque ahora lo que necesitamos es estar unidos”.  MÁS SOBRE ESTE TEMA: Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua El ex arquero del Barcelona Rustu Rebec habló tras recuperarse del coronavirus: “Fue uno de los partidos más difíciles de mi vida” El presidente de la Lazio acusó a la Juventus de tener ventajas durante la cuarentena: “Vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/la-reaccion-de-lionel-messi-ante-la-increible-pirueta-del-nino-irani-al-que-comparan-con-cristiano-ronaldo/","date":"2020-04-13 00:00:00","title":"La reacción de Lionel Messi ante la increíble pirueta del niño iraní al que comparan con Cristiano Ronaldo","abstract":"El argentino dejó un comentario en la publicación de Arat Hosseini, un pequeño de siete años famoso por someterse a exigentes ejercicios físicos y tener un cuerpo similar al del portugués","author":[],"body":"Arat Hosseini no para de sorprender. Con solo seis años, el niño iraní asombra cada día a sus millones de seguidores en las redes sociales con impresionantes videos de los exigentes entrenamientos a los que se somete y de su increíble talento para jugar al fútbol. En las últimas horas, el pequeño subió a su cuenta de Instagram un video en el que se lo ve en la intimidad de su hogar, vestido con la indumentaria del Barcelona. “Hola Lionel Messi, te amo”, dice a cámara. Luego, se da vuelta, levanta la pelota con mucha clase y se pone a hacer jueguito. Finalmente, ensaya una chilena y mete el gol en un arco de juguete ubicado sobre una mesa. Inmediatamente, sonríe y festeja la conquista con un estilo similar al del portugués Cristiano Ronaldo. En numerosas ocasiones, Arat ha sido comparado con el atacante de la Juventus, no solo por su calidad con la pelota en los pies, sino porque su físico y sus posturas son muy parecidas a las que tiene el futbolista dentro de la cancha. El video de la chilena del niño iraní llegó directamente a los ojos de Messi, quien le dejó un comentario. “Gracias Arat!! Veo mucha clase ahí, impresionante! Abrazo!!”, le escribió el argentino, que por estos días pasa la cuarentena obligatoria por la pandemia de coronavirus en su casa de las afueras de Barcelona junto a su familia. La cuenta oficial del conjunto catalán también firmó este posteo y compartió las imágenes del pequeño en sus canales oficiales. Hosseini es famoso prácticamente desde que nació. En la actualidad, suma casi tres millones se seguidores en sus redes sociales. En esos canales se ve cómo su padre Mohamad lo alentó a hacer entrenamiento físico incluso desde antes de cumplir su primer año. Las duras sesiones, a veces, llegan a terminar en llanto, lo que ha motivado muchos comentarios críticos. El pequeño también se luce en el fútbol, entre otros deportes, y en varias ocasiones se han viralizado imágenes en las que exhibe su clase para dominar la pelota y su capacidad para “dejar en ridículo” a los rivales. MÁS SOBRE ESTE TEMA: El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/el-checho-batista-a-fondo-el-apoyo-a-scaloni-las-diferencias-entre-maradona-y-messi-y-quienes-son-los-volantes-con-los-que-se-siente-identificado/","date":"2020-04-13 00:00:00","title":"El Checho Batista, a fondo: el apoyo a Scaloni, las diferencias entre Maradona y Messi y quiénes son los volantes con los que se siente identificado","abstract":"El ex técnico de la Selección analizó la actualidad del equipo nacional y comparó al Diez con la Pulga. Además, dijo quiénes son los jugadores que más lo representan en su puesto","author":[],"body":"Fue campeón del mundo en México y ganó la medalla de oro cuando estuvo al frente de los Juegos Olímpicos de Beijing, pero cuando la Selección demostró una pobre producción en la Copa América que organizó en 2011, Sergio Batista tuvo que dejar el cargo. Su pasado con la Albiceleste le permite analizar el presente del combinado nacional. “Hay un proyecto ahora. Tanto en la mayor como en las juveniles. Se están haciendo las cosas bien”, dijo el Checho y aclaró: “A Scaloni hay que bancarlo y darle la llave del predio de AFA. Fue creciendo como técnico y la Selección también creció en el juego. Ojalá su ciclo sea hasta Qatar. Que pueda seguir con este grupo de jugadores sin importar lo que pase en la Copa América”. En diálogo con Ataque Futbolero, el ex volante también advirtió que “es difícil que Messi, Agüero y Lautaro puedan jugar juntos por el tema del retroceso”, y reconoció que “Paredes y De Paul son jugadores importantes para el esquema de Scaloni”. La entrevista continuó con el repaso de su carrera y cuando le consultaron sobre quién tiene el estilo que imponía Batista en su época, el Checho no lo dudó: “Busquets es el jugador que más se parece a mí. Es uno de los 5 de antes. Es más rápido mentalmente que de piernas. Juega a uno o dos toques gracias a su mental; y en el fútbol de acá Fernando Gago es uno de los 5 que se parecía a mí”. Tras el recuerdo de sus días como compañero de Maradona y de su etapa como entrenador cuando dirigía a Messi, el ex Argentinos también se animó a comparar a las dos leyendas que entregó la historia nacional. “Futbolísticamente son muy parecidos. Manejan la zurda igual y hacen todo lo que tienen que hacer. Uno en su época fue el mejor jugador del mundo y en la actualidad Lionel es el mejor. Él no necesita ganar un Mundial para ser uno de los mejores de la historia. Los dos están allá arriba y después venimos todos los demás”, analizó. Sin embargo, a la hora de marcar las diferencias, Batista aclaró que “la personalidad es distinta, porque Diego es más de luchar y dar pelea. Por eso se hizo un líder”. “No digo que Messi no lo sea hoy en día. Quizás nosotros nos equivocamos con Lionel al pedirle que tenía que ser un líder cuando tenía 20 años porque jugaba bien. Para ser líder vos lo tenés que sentir”, concluyó. Seguí leyendo El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” El día que Pelé casi lleva a Maradona al Santos en 1995 El curioso detalle que notaron los fanáticos en la foto de Messi y su familia por las pascuas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/mandiyu-el-equipo-correntino-que-hizo-historia-y-tuvo-como-tecnico-a-maradona/","date":"2020-04-13 00:00:00","title":"Mandiyú, el equipo correntino que hizo historia y tuvo como técnico a Maradona","abstract":"Desde el Ruso Zielinksi a Pepe Basualdo y hasta el mundialista Adolfino Cañete pasaron por el club por aquellos años inolvidables. Por qué muchos creen que Diego fundió a la entidad y cuál fue el verdadero papel del 10.","author":[],"body":"En el mapa de la geografía de nuestro fútbol siempre hubo provincias recortadas por sobre otras. Aquellas que si se pudiesen observar con la lupa especial de la número 5, tenían una tonalidad diferente. Santa Fe, Córdoba, Mendoza y Tucumán son mojones insoslayables. El resto adquirió ciertos momentos de relevancia en los torneos nacionales, pero en casos esporádicos. Con la creación del Nacional B en la temporada 1986/87 se abría nuevamente una posibilidad de federalización. Y Deportivo Mandiyú la aprovechó y colocó a Corrientes en lo más alto, con un equipo inolvidable, que logró un memorable ascenso y la posterior permanencia de siete temporadas en la máxima categoría. Amarillentas ya las hojas que contaban de su efímero paso por la primera división en 1974, como lo evoca Marcelo Pipo Romero, historiador de la institución: “Lo fundamental que se hizo para el Nacional B 86/87 fue no repetir el mismo error del ’74, donde se conformó el plantel con empleados de la empresa Tipoití, todos amateurs. Para el torneo del 86 estaba Juan Manuel Guerra como entrenador y fue decisivo, porque cambió muchas cosas. Por ejemplo, no quiso que ningún futbolista tuviera que tener un trabajo adicional. Y mejoró las condiciones en general. Antes el traslado se hacía en camiones desde la empresa hasta el predio de entrenamiento, distante 15 kilómetros. Allí llegaron los primeros refuerzos de calidad que fueron Zielinski y Fossati”. El actual y exitoso DT de Atlético Tucumán, Ricardo Zielinski, era un cinco metedor y de gran despliegue, de esos muy necesarios en la categoría. Ascendió con Chacarita en 1983 y jugó en primera para los funebreros hasta mediados de 1986 cuando se sumó al cuadro correntino. Jorge Fossati traía consigo el linaje de arquero experimentado en las vallas de Peñarol, Independiente y Rosario Central, club con el que había sido campeón de la primera B en 1985. Dos refuerzos de calidad que comenzaban a darle forma a un plantel que soñaba con la pelea grande. En el iniciático Nacional B, Deportivo Mandiyú tuvo una tarea de bastante regularidad, que le permitió finalizar en el séptimo puesto entre 22 equipos y clasificarse para el torneo reducido por el segundo ascenso. Allí quedó eliminado por Huracán, pero se notaba que había una base importante: “También los dirigentes se fueron haciendo más profesionales y enseguida detectaron que había buen material y que con un par de retoques, iba a poder funcionar más. Llegaron Pedro Barrios, Horacio Attadía, José Pepe Basualdo, Adolfino Cañete (que un año antes había disputado el Mundial de México para Paraguay) y Daniel Coquito Rodríguez, un crack uruguayo, que había padecido algunas lesiones, pero que era un lujo”. El equipo estaba listo para afrontar el torneo y había una inmensa expectativa en la provincia, sin embargo, el comienzo estuvo lejos de lo esperado: “Al comienzo costó que se dieran los resultados, pero los éxitos llegaron a medida que los refuerzos se afirmaron, con la mano de Don Juan Manuel Guerra”. Al finalizar la primera rueda se encontraba en el segundo puesto, apenas dos puntos por debajo del sorprendente Cipolletti de Río Negro y superando por escaso margen a tres pesos pesados como Belgrano, Quilmes y Huracán. En la recta final, el Globo se fue desinflando y surgió Quilmes como el perseguidor. Y ante ellos como visitante, el sueño se hizo realidad el sábado 21 de mayo, con la chance de ascender con solo empatar. Cuenta el historiador Romero: “Lo seguí por radio desde Itatí, mi pueblo distante a unos kilómetros de Corrientes capital. Fue una tarde gris, más de invierno que de otoño y toda la provincia se paralizó. El festejo fue una locura en cada uno de los pueblos de nuestra geografía, con una enorme emoción por relato de José Antonio Barreto, que en los minutos finales transmitió casi llorando ante la inminencia del título. Acá somos muy orgullosos de lo nuestro y nos vimos representados por Mandiyú”. Las reglamentaciones, siempre tan volátiles y cambiantes en el fútbol argentino, determinaban que el campeón del Nacional B tomara parte de la liguilla junto a siete equipos de primera división (los que seguían en la tabla al campeón, Newell´s en esa oportunidad). El premio para el vencedor era disputar la Copa Libertadores. Y Deportivo Mandiyú estuvo a la altura: “Fue una locura la provincia cuando vino San Lorenzo. El estadio de Huracán Corrientes, donde hacía de local, no daba abasto. Los dos partidos terminaron 1-1 y ellos avanzaron por ventaja deportiva, pero no haber perdido con el “Ciclón”, fue una sensación buenísima. El equipo estaba consolidado para pelear con los mejores, porque no se desarmó”. En silencio y lentamente, una figura del equipo comenzaba a ser observado con detenimiento. Era un mediocampista que parecía tener la cancha en la cabeza, porque tomaba las decisiones correctas. Corría lo justo con enorme dinámica. Jugaba y hacía jugar. Luego sería figura al punto de disputar dos mundiales y ganar todo con Velez y Boca, José Pepe Basualdo: “Mi arribo a Mandiyú se dio gracias a Roberto Resquín, el entrenador que tenía en Villa Dálmine. Él quería que estuviera en un equipo de mayor trascendencia y lo intentó con San Lorenzo, pero le respondieron que en ese momento no estaban mirando futbolistas del ascenso. Don Juan Manuel Guerra dio la aprobación y con Eduardo Seferian, que era el presidente, se acordó el préstamo de un año. Era la primera vez que salía de Campana como profesional\". \"Ambos me fueron a esperar al aeropuerto -cuenta Basualdo- y el Viejo Guerra fue simple y directo, diciéndome que todas las buenas referencias que tenía de mi las llevara a la cancha, a lo que le respondí que iba a tratar de no fallarle a nadie. En los primeros amistosos estaba de suplente, hasta que me conoció, me dio la titularidad y no salí más. Jugué los 42 partidos de la campaña. Fue una experiencia espectacular. Ese ascenso me abrió las puertas de lo bueno que vino luego en mi carrera y fue salir del fútbol de los sábados para no volver más”. Deportivo Mandiyú había sido animador del primer Nacional B, pero no era considerado como uno de los grandes candidatos al comenzar la temporada 1987/88. Así evoca Basualdo aquellos días: “Los partidos de local eran a estadio lleno, porque a medida que íbamos consiguiendo resultados, la gente acompañaba. Nos íbamos afianzando dentro de un lote de equipos muy importantes como Quilmes, Huracán, Chaco For Ever, Cipolletti, que estaban muy preparados y con el objetivo de ascender. Pero lo que más me impactaba era ver la cantidad de correntinos que aparecían cada vez que nos presentábamos en Buenos Aires. Llegar a primera era el sueño de todos y haberlo logrado con Mandiyú fue fantástico. Cuando arribamos a la provincia tras el título logrado en cancha de Quilmes fue emocionante”. El equipo en general y Basualdo en particular, no tuvieron problemas en la adaptación a la categoría superior. Las destacadas actuaciones del Pepe en cada fin de semana, llevaron a que muchos le prestaran atención. Entre ellos, Carlos Salvador Bilardo: “Estando en Mandiyú me comentaron que él me venía siguiendo desde la época de Villa Dálmine. Incluso una vez que Carlos viajó a Rosario para ver un sábado un encuentro de San Lorenzo contra Central, pasó por Campana para mirarme solo un tiempo del partido que estaba disputando por el torneo de la B. Los dirigentes de Villa Dálmine me lo comentaron en el entretiempo y no lo podía creer. Y llegó el llamado para ir a entrenar con la Selección, que es lo más emocionante que puede vivir un jugador. Mi debut con la celeste y blanca fue en marzo de 1989 contra Colombia, perteneciendo a Mandiyú. Perdimos 1-0 y en la revista El Gráfico, Bilardo dijo: ‘No importa que perdí, porque encontré a Basualdo’. Iba todo muy rápido para mí”. El paso del cuadro correntino en la primera división se extendió desde mitad de 1988 hasta la misma época de 1995. Fueron siete años con altibajos. Y también con un símbolo: Pablo Sixto Suárez, oriundo de la provincia y el único futbolista que actuó en todas esas temporadas: “Hice muchos esfuerzos para llegar a la primera de Mandiyú, porque era el único correntino y los titulares eran casi siempre los que venían de afuera” En la campaña del ascenso, apenas jugó un partido. En la temporada 1988/89 en primera división no había participado hasta que llegó la 26° fecha el domingo 12 de marzo: “Un día antes el técnico Juan Manuel Guerra me llamó aparte para saber cómo estaba desde lo físico y desde lo mental. Como le respondí que estaba listo, me confirmó que iba a debutar contra San Lorenzo. Me tenía mucha confianza y pude aprovechar esa oportunidad. Ganamos como locales 2-1 con un golazo olímpico de Basualdo. A partir de allí, estuvimos como 10 fechas sin perder y nos salvamos del descenso”. Pasados los sinuosos momentos de zozobra y con la continuidad asegurada en primera, era la hora de hacer un salto de calidad en el equipo: “Con Chiche Sosa como entrenador estuvimos varios meses sin perder como locales, porque supimos sacar ventajas de las reducidas dimensiones de nuestra cancha. En ese plantel del torneo 1989/90 llegó Carlos Tapia, un excelente jugador que colaboró para el buen rendimiento que tuvimos. En el Clausura 1991 hicimos una gran campaña donde terminamos terceros y clasificamos para la liguilla. Ahí estaban el Vasco Olarticoechea, Pedro Barrios, Rubén Cousillas, Alfredo Mendoza, Félix Torres y Dante Unali, entre otros”. Los marcadores laterales suelen estar moldeados de dos maneras distintas. Los ofensivos, de buena proyección y los que son más férreos en la marca y clausuran su costado. A esta última familia pertenecía Pablo Sixto Suárez, quien solo marcó un gol oficial, pero quedó en el recuerdo: “Enfrentábamos un sábado por la noche en Corrientes al Velez de Bianchi, que venía de ganar el torneo local y en ese 1994 iba a ser campeón de todo. El Indio Morán hizo un tiro libre desde la derecha, fui al rebote como para tirar un centro, pero me habilitó muy bien, vi venir la pelota a ras del piso y no dudé. Le pegué fuete y salió un tiro tremendo que se le clavó a Chilavert contra el travesaño. Ganamos 1-0 y nos sirvió en la pelea que teníamos para seguir en primera. Fue un orgullo hacer ese gol que se recuerda aún hoy en toda la provincia”. A mediados de ese año, Mandiyú zafó por poco del descenso, por lo que la temporada 1994/95 se presentaba cuesta arriba y con la necesidad de sacar puntos. El inicio fue sin triunfos en las primeras cinco fechas y allí, para sorpresa de todos, arribó Diego Maradona a la dirección técnica, en dupla con Carlos Fren. Así lo recuerda Romero: “Es un tema muy controversial en la provincia, porque el 99,9% de la gente cree que Maradona fundió al club. Es lo que quedó en el hincha común y se fue pasando entre las generaciones. Pero no es así. Fue un entrenador que estuvo poco más de diez partidos y que se encontró con un plantel que había sido renovado casi en su totalidad por Roberto Cruz, el presidente que había llegado y que nunca le pagó nada a Seferian. Hay que decir que Diego tuvo mala suerte también, porque mereció un poco más en algunos partidos, pero la institución era un desastre, no le pagaban a nadie, ni los hoteles para las concentraciones, ni a los jugadores y Maradona puso plata de su bolsillo. Hay muchas cuestiones que la gente no sabe, pero esa es la verdad”. Pablo Suárez no lo tuvo como entrenador, ya que estaba a préstamo en Libertado de Paraguay por seis meses. Cuando regresó, a comienzos de 1995, ya Diego había partido y en su lugar estaba Chiche Sosa, quien sacó muchos puntos, pero la situación era terminal: “Se veía venir por todos los problemas que teníamos y el cambio dirigencial. Yo llevaba muchos años en el club y me daba cuenta que en lugar de sumar, restaban. Era imposible mantener la categoría con tantas dificultades, como el hecho de estar varios meses sin cobrar. Fue una desazón enorme porque nosotros teníamos que dar la cara adentro de la cancha, bajo una dirigencia que solo vino a hacer cosas raras a Corrientes. Y llegó el descenso tan anunciado al empatar en nuestra cancha con Deportivo Español. Una semana más tarde nos despedimos de la primera contra Platense en Vicente López”. El hecho de recordar esos momentos, de remontarse a instantes de tanta angustia, llenan de emoción con alguna lágrima el testimonio de Suárez: “Mandiyú fue todo para mí. Soy lo que soy gracias a Mandiyú, el más grande del Nordeste. Estoy más que orgulloso de haber defendido esa camiseta…”. La voz se quiebra. Un silencio que pinta lo que puede ser el fútbol para cualquiera que tuvo la suerte de jugarlo. “Puedo andar tranquilo por las calles de mi provincia, porque dejé el corazón cada vez que me puse la camiseta. Se me pone la piel de gallina cada vez que hablo del club”. El equipo quedó en la historia y su leyenda fue germinando de generación en generación. En la imaginaria clase de geografía argentina, el profesor habla de las provincias señalándolas en el mapa. Cuando menciona a Corrientes, los alumnos futboleros de todas las edades levantan la mano sin dudar y dicen: Mandiyú  Especial agradecimiento a Marcelo “Pipo” Romero por el material fotográfico."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/las-dos-veces-que-atentaron-a-balazos-contra-la-vida-de-carlos-monzon/","date":"2020-04-12 00:00:00","title":"Las dos veces que atentaron a balazos contra la vida de Carlos Monzón","abstract":"En febrero de 1973 fue su primera esposa Pelusa García quien lo hirió con dos disparos cuando Monzón intentó cubrir el cuerpo de la mujer con quien fuera sorprendido. Un mes después, en Venezuela le hizo frente a una ametralladora y dos revólveres policiales","author":"Cherquis Bialo","body":"Ese 1973 fue un año de desdicha para Carlos Monzón pues la muerte violenta se le aproximó dos veces. En realidad todo venía mal desde noviembre cuando Benny Briscoe le cruzó un derechazo al mentón en el 9° round y el Luna Park repleto cundió en pánico. Es que esa imagen de Monzón sentido, girando sobre su eje hacia el encordado sin dominio del cuerpo y tomándose desesperadamente de la cintura de Briscoe mirando el reloj en lo alto del estadio, fue muy angustiosa. El referí -el recordado y querido Victor Avendaño- creyó que lo ayudaría al no contarle los 8 segundos reglamentarios y en realidad por no hacerlo lo dejó expuesto a un golpe final que afortunadamente nunca llegó a pesar del minuto que aún restaba. Monzón le escapaba a hablar sobre aquel episodio pero con los años después de una larga cena de reencuentro en la cual el vino siempre estuvo presente en nuestras copas, confesó: — El negro ya me había llegado con ese cross de derecha y yo no sentí nada, por eso le bajé la izquierda, para que viniera y poder meterle el gancho al cuerpo que era lo que me pedía Brusa, pero me madrugó. — Y si te enchufaba otra, chau, a dormir…, le completé. — No, ¿sabés que no? Les digo la verdad, el golpe me paralizó y quedé viendo doble: veía dos referís y dos negros que estaban delante mío… por suerte me agarré del verdadero. Unos meses después, en febrero del 73’, alguien le fue a contar a la esposa de Monzón, que su marido estaba con otra mujer en tal dirección. Fue así que Pelusa García tomó un revólver Calibre 22 que tenía en la casa y salió hacia el lugar que la llamada anónima le había informado con indiscutible precisión. — ¿Dónde esta esa puta que me quiere robar a mi marido, eh, dónde mierda está…? La voy a cagar a tiros… h… d... m.. p… Aquellos gritos alertaron a Monzón quien al ver a su esposa apuntando con el arma se puso delante de la mujer a quien le clamaba: “Pará Pelusa, pará, yo después te explico…”. Fue inútil: Pelusa levantó el arma y disparó. Sin embargo la primera bala hirió el antebrazo izquierdo de Monzón quien cubría con su cuerpo la humanidad de la mujer atacada. Entre insultos y gritos desgarradores vino el segundo disparo de Pelusa. Este le dio de lleno al campeón en el omóplato derecho. Esa bala quedó alojada en el cuerpo de Carlos Monzón para siempre. Después del suceso y tras la hospitalización en el consultorio privado de un médico amigo de Brusa que le extrajo la bala del antebrazo, Pelusa y Monzón regresaron a su casa. Era febrero del 73’, un año antes de conocer a Susana Giménez e ingresar en la vida del glamour con la filmación de La Mary. Una vez más Pelusa y Carlos habrían de reconciliarse; hacía calor esa noche en Santa Fe y se celebraba el carnaval. Fue así que a Monzón con una bala extraída del antebrazo izquierdo ahora en cabestrillo y otra bala alojada en el omoplato derecho, se le ocurrió una original manera de reanudar la convivencia matrimonial: — Pelusa, vestite que nos vamos a bailar… Fue una etapa muy difícil en la vida de Monzón, tanto que hasta pensó en retirarse pues muchas cosas andaban mal: su matrimonio, su vida social, el dolor en las manos, el tremendo esfuerzo para dar el peso y un grupejo de viejos amigos que lo anclaban a fechorías del pasado. Fue por ello que Amílcar Brusa quería sacarlo por un tiempito de Santa Fe. Y cuando Lectoure le propuso que se sumara para acompañar a Nicolino a Venezuela, sabiendo de la muy buena relación y el enorme respeto que había entre Monzón y Locche la respuesta fue un rápido sí. Nicolino habría de intentar, sin éxito, recuperar el campeonato mundial de peso welter junior ante Kid Pambelé (Antonio Cervantes, en ese momento el hombre más popular de Colombia) en la Plaza de Toros “Cesar Girón” de Maracay el 17 de Marzo de ese 1973. Antes de salir para el 10° asalto Lectoure se le puso enfrente y con su enorme cuerpo le impidió salir de la esquina al tiempo que Osvaldo Cavillon –su segundo– arrojaba la toalla en señal de abandono. Nicolino forcejeó y cuando el árbitro Sulbarán llamó a Pambelé para levantarle el brazo, Locche cayó en un irrefrenable llanto: “No me hagan perder como un cobarde”, decía. Era la primera –y fue la única vez en 140 peleas– que se lo vio llorando. Para Monzón la noche también resultaba hostil. Al momento de subir al ring para saludar al público calculado en 10.000 personas bajo estado de excitación evidente, se confundieron aplausos con silbidos. Tanta desaprobación no pareció justificarse pues ese Carlos Monzón de 1973 era el mismo que le había quitado la corona mundial a Nino Benvenuti y había defendido otras cinco veces su cinturón. Venía de ganarle a Benny Briscoe por puntos. O sea que se trataba de una enorme figura del boxeo mundial. Una vez finalizada la pelea de Locche el promotor Ramiro Machado ofreció una cena para los boxeadores, los invitados especiales, los jueces y los periodistas en un salón externo del mismo hotel a unos cincuenta metros de la entrada principal. En la mesa nos encontrábamos Monzón, Locche con el ojo emparchado por la herida, Lectoure, el doctor Roberto Paladino, Osvaldo Cavillón, Carlos María Giménez –quien en la de semifondo había noqueado en el 7° round a Armando Mendoza2 y el Polo Márquez, el exquisito cantautor mendocino –que hoy se halla en Perú– amigo de Locche quien había cantado el Himno Nacional sobre el ring. La derrota se sentía en el ánimo y en el apetito de la mesa. Nos quedamos muy poco tiempo y regresamos hacia el lobby del hotel pasando bajo banderas de países latinoamericanos que flameaban sobre el frente de la entrada. Mientras caminábamos el breve trecho, Monzón encendió un cigarrillo L&M Large que fue escondiendo en su mano derecha para no ser advertido. De repente, frente a la puerta del hotel en una especie de rotonda de acceso distante unos 50 metros de donde estábamos, escuchamos voces encendidas inequívocas de agresividad. Uno de los cuatro hombres –el más elegantemente vestido– que se hallaba en uno de los dos coches en marcha bajó descalzo hacia el césped con una ametralladora corta en las manos y después de una descarga al aire, espetó: — Eh tú eres Monzón, argentino “pelucón”, cobarde, mira Monzón, mira. — ¿Qué dicen, quiénes son?, preguntó el campeón apagando el cigarrillo y listo para acercarse… — No –le dije– son muchachos que están contentos y con unas copas de más. Fue en ese momento que otros dos de los cuatro ocupantes del auto se bajaron. Pero con revólveres en las manos. Mientras el primero, el de la ametralladora quedaba como adelantado, estos otros dos se apostaron en la retaguardia a la altura de la puerta delantera del acompañante. Ante semejante situación intenté llevarme a Monzón hacia adentro del hotel. No pude siquiera tomarlo del brazo tal el forcejeo al tiempo que los gritos provocaban que algunos pasajeros que estaban cenando o tomando una copa fueran saliendo. Monzón quería cruzarse para estar más cerca. Yo me agaché detrás de un cantero. Un “seguridad” y Nicolino fueron tras él. Los agresores armados seguían: — Monzón, maricón, argentino cobarde, ¿por qué no les das “un chance” a Mantequilla Nápoles? Maricón, fájate con Mantequilla si quieres ser un campeón de verdad, gritaban mientras las armas ya estaban apuntando a un Monzón que en la confusión me preguntaba: “Che ¿quién carajo es ese Napoli, Nápoles, Mantequilla no se qué”. — Dejá Carlos que después te explico, es un boxeador cubano radicado en México, vení para adentro –le rogué–, después te digo. Todos estábamos cuerpo a tierra, a sólo 50 metros de dos hombres armados y en el medio, el espanto. Mientras lo seguían apuntando e insultando Carlos Monzón abrió su camisa blanca hasta quedar con el torso desnudo y yendo a paso firme y acelerado hacia sus francotiradores les gritaba con el brazo en alto y el dedo índice derecho amenazante: “Tiren hijos de puta, tiren y acierten porque si no los mato a trompadas, tiren”. Ya estaba a menos de 20 metros… y seguía: “Tiren”, mientras directamente se quitaba la camisa y la arrojaba al piso. “Tiren”, insistía enérgicamente Monzón ya casi corriendo hacia ellos. Por suerte cuando Carlos ya estaba sobre el auto y sobre ellos y ya los tenía casi al alcance de la mano los dos hombres armados se metieron dentro del auto y huyeron. Mientras se alejaban le seguían gritando: “Monzón , argentino maricón, pelucón… cobarde, súbete al ring a fajarte con Mantequilla”. Ya en el lobby todo el mundo se acercó a preguntarle qué había pasado. Azorado e indignado, Monzón les respondió a todos y a cada uno lo mismo: “Sacaron (las armas) y no tiraron, sacaron y no tiraron”. Un hecho inconcebible en los códigos con los cuales nació, vivió y murió Carlos Monzón. Nunca supimos quiénes fueron los agresores, siempre me quedó la sospecha que se trató de policías de algún cuerpo especial por la destreza para manejar la situación y saber ponerle un límite. Serían como las tres de la mañana. Quedaban una pocas horas de descanso pues salíamos para Caracas en la mañana. Monzón y Cavillón se juntaron en un cuarto y pidieron whisky para distenderse. Difíciles eran aquellos momentos en la vida del campeón pues en febrero estuvo frente al arma que empuñaba su esposa y recibió dos balazos. Uno de ellos le hirió el antebrazo izquierdo y el otro le quedó alojado para siempre en el omoplato derecho. Ahora, en marzo, acababan de amenazarlo con una ametralladora y tres revólveres a los cuales solo les opuso el pecho y los puños. Merecía la distensión, el relajamiento que le devolviera la serenidad. A las ocho de la mañana, mientras lo esperábamos para partir, vimos con asombro salir de su habitación dos esbeltas figuras vestidas con finas ropas de mujer. La Parca había pasado por segunda vez… Seguí leyendo: Pobreza, gloria, excesos, femicidio y un final trágico: el mini documental completo de Carlos Monzón La leyenda del peón de tambo que estuvo a un golpe de noquear a Hagler y Hearns en Las Vegas La bella y triste historia del cartonero que hace 54 años se consagraba ídolo y campeón mundial de boxeo Una historia cautivante: la columna escrita por Cortázar hace 47 años que ayudó a un boxeador argentino a ser campeón mundial"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-increible-video-de-mike-tyson-despues-de-fumar-el-veneno-de-un-sapo-sus-reacciones-que-sintio-y-por-que-pidio-probarlo-una-vez-mas/","date":"2020-04-12 00:00:00","title":"El increíble video de Mike Tyson después de fumar el veneno de un sapo: sus reacciones, qué sintió y por qué pidió probarlo una vez más","abstract":"Todo sucedió en el primer podcast del ex boxeador estadounidense. En medio de una entrevista, decidió ir a experimentar la droga y volvió 30 minutos después para contar sus sensaciones.","author":[],"body":"Hace algunos días se virilizaron unas declaraciones de Mike Tyson a la revista GQ, recordando el momento en el que probó el veneno de un sapo que, según él, le sirvió para limpiar su cuerpo y su mente y abandonar viejos malos hábitos como el alcohol y las drogas. El hecho ocurrió en enero de 2019, durante una entrevista en el Podcast Hotboxin, del cual hoy en día participa en todos los episodios, pero que en aquel momento era un invitado más. El protagonista de aquel capítulo era el Dr. Gerry, quien se presentó para contar sobre un tratamiento que realiza con la ayuda de una sustancia llamada 5-MeO-DMT, que es producido en grandes cantidades por Bufo alvarius, una especie rara de sapo comúnmente conocida como el sapo del río Colorado o el sapo del desierto de Sonora, que se encuentra solamente en la frontera entre México y los Estados Unidos. El médico, cuyo verdadero nombre es Gerardo Sandoval, contó que hace años que trabaja “ordeñando” a este animal, al cual no necesitan matar para obtener su veneno. Además, recalcó que la manera para consumirlo es fumándolo, no bebiéndolo ni inyectándolo, ya que esto podría causar graves problemas en el cuerpo humano, e insistió en que siempre hay que hacerlo en compañía de un profesional. Gerry reveló que el efecto que provoca esta sustancia es “liberadora” para las personas y fue entonces cuando Tyson le dijo: “Quiero probarlo”. El especialista y el ex boxeador abandonaron el estudio, para regresar media hora después, luego de que el ex deportista se fumara el sapo. “Puso a volar mi cabeza, me llevó a un lugar en el que nunca había estado antes”, relató Tyson ante la sorpresa de los presentes, mientras el médico asentía cada descripción que hacía el ex campeón mundial de los pesados. “Fue tenebroso, estaba asustado al principio”, confesó. El Dr. Gerry explicó que en el comienzo, el estadounidense entró en pánico, algo que suele suceder: “El miedo más profundo que todos muestran es el de morir, el de realmente sufrir una muerte física, pero esta medicina provoca la muerte del ego. El ego puede sentirse realmente como una muerte física, entonces esa es la parte que asusta, pero una vez que los superas ‘boom’”. Tyson negó que en algún momento disfrutara de esa experiencia: “Tenía los ojos clavados en tí”, le dijo al especialista, quien explicó que lo que ocurrió fue que se pudo liberar de todas las cargas que llevaba. Incluso, sus compañeros de estudio le aseguraron a Mike que se lo notaba más relajado tras la experiencia. “Podía ver cosas que se movían a mi alrededor, de un lugar hacia el otro”, detalló, aunque siempre dentro de la habitación en donde se encontraba. “Quiero hacerlo de nuevo, ahora estaré preparado”, insistió, al remarcar que se asustó por qué no entendía qué sucedida. En las declaraciones que se viralizaron la semana pasada, reveló que probó el veneno en tres ocasiones y que solo en la primera sintió esa sensación de muerte. Por aquel entonces, el ex púgil estaba entrando en una recaída de cocaína y alcohol. Pero tras aquella experiencia, nunca más volvió a caer en los viejos y malos hábitos. En las semanas anteriores a esa experiencia alucinógena, el norteamericano de 53 años había vuelto a visitar clubes nocturnos, según revelaron algunos de sus allegados y ya no parecía ser el hombre rehabilitado que había sabido ser: “Creo que estaba tomando cocaína cuando fumé el sapo. Solo era un desastre. Tenía un montón de jodidas chicas con las que tenía relaciones. Fue algo horrible, hombre. Estaba atrapado en un círculo vicioso y no podía parar. Incluso si quisiera, simplemente no podría parar. Estaba enfermo. No me importaba nada ... Digamos que veía a una chica, tenía relaciones sexuales. Entonces me sentía culpable. Por lo tanto quería consumir una línea de cocaína. Luego quería beber. Solo quería destruir mi vida, porque me estaba matando de culpa\", contó el boxeador. Tyson aseguró que después de esta experiencia, nunca más volvió a tomar en grandes cantidades ni a consumir cocaína o cualquier otra droga sintética, sino que solamente disfruta de su marihuana en California, donde es legal el consumo. MÁS SOBRE ESTE TEMA: Mike Tyson aseguró que su vida cambió desde que se fumó un sapo: “Es casi como si murieras y renacieras” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/12/escandalo-en-el-ascenso-un-jugador-de-olimpo-violo-la-cuarentena-el-club-lo-castigo-y-el-amenaza-con-no-volver/","date":"2020-04-12 00:00:00","title":"Escándalo en el ascenso: un jugador de Olimpo violó la cuarentena, el club lo castigó y él amenaza con no volver","abstract":"Fabricio Lenci es uno de los delanteros del Aurinegro que pelea por el ascenso a la Primera Nacional. En medio del aislamiento preventivo, social y obligatorio el jugador se fue de Bahía Blanca y amenaza con considerarse en “libertad de acción”. Los detalles","author":[],"body":"Los futbolistas no están exentos de la extensión de la cuarentena obligatoria que dispuso el Gobierno Nacional, como medida preventiva contra la propagación de la pandemia del coronavirus. Sin embargo, en Bahía Blanca un jugador de Olimpo violó el aislamiento dispuesto por las autoridades para reunirse con sus familiares. “Se fue sin avisarle nada a nadie. Ni siquiera al entrenador”, advirtió el vicepresidente de la institución Alfredo Dagna en diálogo con La Nueva Provincia. “Cuando arrancó este tema del coronavirus decidimos que era mejor que todos los integrantes del plantel se queden en Bahía, para que entrenen con un plan de trabajo especial”, explicó el dirigente del Aurinegro ante la prensa local; y agregó: “Creímos que esto iba a pasar rápido y que para los primeros días de abril se iban a poder hacer prácticas grupales en el predio de Teléfonos”. Sin embargo, el anunció de Alberto Fernández extendió la medida hasta el 23 de abril y el aislamiento social, preventivo y obligatorio podría continuar hasta mayo. En este contexto, Fabricio Lenci, delantero del equipo que dirige Alejandro Abaurre dejó la ciudad para reunirse con sus familiares. “Nosotros le mandamos una carta documento con un apercibimiento, porque tuvo un proceder poco inteligente y será castigado”, concluyó Dagna. Horas más tarde, el jugador hizo su descargo en Doble Amarilla y reconoció que su decisión se amparó en un conflicto personal relacionado a la salud de su madre. “Estoy haciendo los ejercicios que me indicó el preparador físico por la aplicación Zoom, pero la realidad es que tuve que responder a la carta que me mandaron”, advirtió el atacante, quien redobló la apuesta cuando devolvió la intimación que le envió el club: “Estoy viendo qué responder el lunes. Si todo sale bien y no empeora, vuelvo. Pero si no cumplen lo de mi carta, me consideraré jugador libre”. Lenci argumenta en el documento un retraso salarial, pero el propio Dagna desmintió la falta de pago al asegurar que todo el plantel está al día. Mientras tanto, el futuro del delantero es un misterio. Seguí leyendo José Luis Villarreal: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión” El ranking de las 50 camisetas legendarias en la historia del fútbol: las cuatro argentinas en el listado y la exótica perlita Entrevista con Martín Cardetti: “Todo lo que no hay que ser como técnico lo aprendí de Ramón Díaz”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/un-ex-racing-violo-la-cuarentena-y-dijo-que-lo-hizo-porque-no-se-aguanto-estar-en-su-casa/","date":"2020-04-13 00:00:00","title":"Un ex Racing violó la cuarentena y dijo que lo hizo porque “no se aguantó” estar en su casa","abstract":"El futbolista fue detenido por las autoridades durante un control vehicular en la costanera de Paraná","author":[],"body":"La cuarentena obligatoria y preventiva impuesta ante la pandemia de coronavirus ha hecho que los ciudadanos deban quedarse en sus casas. Sin embargo, muchos han incumplido esta orden que tiene por objetivo el cuidado de la salud de las personas y han tenido que afrontar las respectivas consecuencias jurídicas y penales. Quien se sumó a este grupo en las últimas horas fue el futbolista Santiago Rosales, cuyo pase pertenece a Racing, pero que está a préstamo en Patronato de Paraná. El jugador fue detenido por las autoridades este sábado por la tarde, en un control vehicular realizado en la zona de la costanera de la capital de Entre Ríos. En el auto importado se encontraba también la pareja del futbolista con pasado en Aldosivi, Olimpia de Paraguay y Gimnasia La Plata. Al ser frenado por el personal policial, Rosales no pudo justificar las razones por las que se encontraba circulando por la vía pública. Tampoco presentó ningún documentación que diera cuenta de estar exceptuado de la cuarentena obligatoria. Según consigna el diario Uno de Entre Ríos, el mediocampista les dijo a las autoridades policiales que “no se aguantó” estar encerrado en su casa y que salió a disfrutar del día soleado. De acuerdo a la normativa vigente, se le labró un acta y se lo dejó regresar a su hogar, donde deberá permanecer cumpliendo con el confinamiento ordenado a todos los ciudadanos. A raíz de este episodio, Rosales será convocado por la Fiscalía de la Justicia Federal debido a que se inició una causa en su contra por la violación de la cuarentena. Rosales, de 25 años y oriundo de Mar del Plata, inició su carrera en Aldosivi. Sus buenas actuaciones llevaron a que Racing comprara su pase. Sin embargo, no pudo lograr su mejor versión en la Academia, por lo que el club decidió darlo a préstamo. Primero fue cedido a Olimpia de Paraguay, luego a Gimnasia La Plata y actualmente integra el plantel de Patronato de Paraná, equipo con el que busca mantener la permanencia en Primera División. SEGUÍ LEYENDO: Escándalo en el ascenso: un jugador de Olimpo violó la cuarentena, el club lo castigó y él amenaza con no volver El desesperado pedido de Sergio Vittor: “No me importa contagiarme coronavirus, quiero volver a la Argentina” Cvitanich explicó por qué el plantel de Racing se redujo los salarios en plena crisis por el coronavirus: \"Es un gesto de solidaridad con los 600 empleados”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/el-desesperado-pedido-de-sergio-vittor-no-me-importa-contagiarme-coronavirus-quiero-volver-a-la-argentina/","date":"2020-04-12 00:00:00","title":"El desesperado pedido de Sergio Vittor: “No me importa contagiarme coronavirus, quiero volver a la Argentina”","abstract":"El defensor se encuentra varado en Arabia Saudita, país al que se fue a jugar en enero de este año. Definió su situación como “una pesadilla” y pidió al gobierno que se le permita ser repatriado","author":[],"body":"Sergio Vittor vive horas difíciles. El futbolista se encuentra en cuarentena en Arabia Saudita, país al que se fue a jugar en enero de este año, y no puede regresar a la Argentina. En ese marco, el ex Banfield y Racing pidió ayuda para volver y dio detalles de los momentos de angustia que está atravesando a raíz de la pandemia de coronavirus. “Esto es muy difícil de llevar. Ayer me acosté y dormí tres horas. La cabeza me explota. Tengo pensamientos por todos lados”, dijo el futbolista en una entrevista con el diario Olé. El Chino había llegado al país asiático para jugar en el Damac FC y estuvo en actividad hasta los primeros días de marzo, momento en el que se decretó la cuarentena. Luego, entrenó algunos días por su cuenta, hasta que llegó el toque de queda y debió quedarse totalmente recluido en su hogar, en soledad. El defensor está en contacto con otros dos argentinos que están en Arabia Saudita (Leonardo Gil y Cristian Guanca). Con ellos están intentando encontrar alguna forma de regresar a la Argentina. “Estamos esperando respuestas de la embajada, del consulado. Y si hay repatriación desde Europa, haremos todo para llegar hasta allá. Sólo pedimos una oportunidad”, sostuvo, confiado de que los funcionarios puedan hacer los trámites necesarios para que se concrete su regreso al país. En ese sentido, Vittor recalcó: “No nos interesa la parte económica. Si tenemos que pagar la plata que sea, lo haremos. Si hay que contratar un vuelo privado, lo pagaremos. Simplemente queremos una oportunidad para volver con nuestros seres queridos”. Consciente de los riesgos que implica viajar en estos momentos tan delicados, el futbolista hizo un desesperado pedido de auxilio: “Si me contagio en el camino, no me interesa. Muchos dirán que uno está acá ganando plata. Pero acá te das cuenta que la plata no interesa\". Vittor pasa sus días mirando series y haciendo llamadas a su familia y a su novia en la Argentina. Está atento a cada posibilidad que pueda regresar al país. Su preocupación hoy no pasa por lo material, sino por estar cerca de sus afectos: “Si me dicen que entregue todo el contrato para volver, lo hago sin problema”. SEGUÍ LEYENDO: La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo” El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” “Mejor morir de pie, antes que vivir de rodillas”: el presidente de Bielorrusia defendió la continuidad del fútbol en su país"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/el-impensado-competidor-que-le-surgio-a-river-por-scocco/","date":"2020-04-12 00:00:00","title":"El impensado competidor que le surgió a River por Scocco","abstract":"El contrato del delantero con el Millonario vence en junio y aún no se sabe cuál será su futuro. Newell’s busca sellar su vuelta, pero en las últimas horas surgió el interés de un club del exterior","author":[],"body":"El fútbol argentino está parado por la pandemia de coronavirus, pero eso no detiene los rumores respecto al próximo mercado de pases. En River, una de las prioridades es renovar el contrato de Ignacio Scocco, que vence el próximo 30 de junio. Sin embargo, el delantero aún no les ha comunicado a los dirigentes si seguirá en el club o si tomará un nuevo rumbo. Sabido es que Newell’s pelea por repatriar a uno de sus hijos pródigos. El club rosarino apuesta al regreso de Nacho y así lo han manifestado en más de una ocasión referentes como Maxi Rodríguez o Pablo Pérez. Pero, en las últimas horas, a River y a la Lepra les ha surgido un competidor en esta pelea por quedarse con el atacante: el Inter de Porto Alegre. El equipo que dirige Eduardo “Chacho” Coudet y en el que juega Andrés D’alessandro quiere sumar a Scocco a sus filas. Cabe recordar que el oriundo de Hughes ya jugó en ese club brasileño en el año 2013 y dejó un buen recuerdo: en seis meses, disputó 21 partidos y marcó cuatro goles. Mientras, en River esperan una respuesta de Scocco. La dirigencia ya le ha manifestado su voluntad de sentarse a negociar un nuevo vínculo, pero el jugador aún no ha dado una respuesta. Es por eso que la sensación en el Millonario es que el santafesino se irá del club. Por estos días, el atacante pasa la cuarentena en su pueblo natal y, en las transmisiones en vivo que ha hecho a través de Instagram, no ha dado pistas de su decisión final. Del divertido cruce que mantuvieron Maxi Rodríguez y Germán Lux en una de esas presentaciones a través de las redes se desprende que ni sus compañeros saben cuál será el desenlace de esta historia. En los últimos meses, el Millonario había logrado la continuidad de varias de sus figuras con la renovación de los contratos de Ignacio Fernández, Javier Pinola, Enzo Pérez y Leonardo Ponzio. Sin embargo, aún no han podido lograr su objetivo con Scocco y cada vez son más competidores que surgen en la pelea por el pase del jugador. SEGUÍ LEYENDO: La respuesta de un ex River a quienes lo critican por no haber vuelto al club: “Se piensan que es como la casa de tu mamá, que entrás cuando querés” José Luis Villarreal, de campeón a crucificado en Boca: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión” El Monumental en tiempos de coronavirus: cómo es el mantenimiento y de qué modo buscan prevenir el dengue"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/horror-en-colombia-el-futbolista-miguel-borja-denuncio-que-una-de-sus-vacas-fue-violada-y-mostro-como-quedo-el-animal-tras-el-ataque/","date":"2020-04-12 00:00:00","title":"Horror en Colombia: el futbolista Miguel Borja denunció que una de sus vacas fue violada y mostró cómo quedó el animal tras el ataque","abstract":"El delantero de la selección de Carlos Queiroz explicó que un grupo de jóvenes irrumpió en la finca en donde está realizando la cuarentena y atacó al animal que hace días que no puede levantarse: “Confiamos en que Dios meta su mano para que se recupere”","author":[],"body":" El maltrato hacia los animales por parte del ser humano llega a puntos inimaginables y en este caso la víctima es una de las vacas que vive en la granja que posee el futbolista Miguel Ángel Borja en Tierra Alta, Córdoba, departamento de Colombia. El goleador se ha instalado allí durante el aislamiento decretado durante la pandemia del coronavirus, pero se ha topado con un hecho espantoso. Según él mismo denunció en sus redes sociales, y más tarde ante las autoridades, un grupo de jóvenes de la zona irrumpieron en el lugar y atacaron sexualmente al animal: “Unas personas llegaron hace unos días y la violaron, la maltrataron y la dejaron así”, señala el delantero en un video que difundió y en el que muestra cómo quedó la vaca. Allí se ve que el bovino apenas tiene fuerza para tomar y comer y no puede levantarse: “Hace muchos días que está así”, aseguró. En la publicación, Borja apuntó contra “un grupo de jóvenes que se la pasan por el sector del Rosario y el Virgilio Vargas consumiendo drogas y creyéndose los dueños de la zona”, y pidió a los padres de las familias del lugar que cuiden a sus hijos. “Es hora que esto cambie, se dediquen a buscar de JESÚS y aprovechen ese tiempo para cosas productivas”, escribió. El canal de televisión Montería informó horas después que agentes de la policía se apersonaron en la finca para tomar la denuncia del futbolista que actualmente juega en Junior de Barranquilla y que además vistió las camisetas del Palmeiras de Brasil y de Olimpo de Argentina. Además, la vaca también recibió asistencia veterinaria por parte del Grupo Protección ambiental y Ecológica del Departamento de Policía en Córdoba. Borja se ha instalado en su finca durante el tiempo que dure la cuarentena, que el 7 de abril fue prologada por 20 días más por orden del presidente, Iván Duque. En el marco de la pandemia del coronavirus que tiene en vilo al mundo, en Colombia ya hay 2.700 casos registrados y un total de 100 muertos. El delantero de Junior es una de las estrellas de su país, en donde defendió los colores de más de seis equipos, incluidos Atlético Nacional e Independiente Santa Fé. Además, suele ser convocado a la selección de su país y ha sido parte del plantel en el Mundial de Rusia 2018. MÁS SOBRE ESTE TEMA: Neymar felicitó a su madre y a su nuevo padrastro, un gamer de 22 años: “Sé feliz mamá, te amo” El ranking de las 50 camisetas legendarias en la historia del fútbol: las cuatro argentinas en el listado y la exótica perlita El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/jorge-valdano-salio-en-defensa-de-ronaldinho-una-cosa-es-ser-tonto-como-dijo-su-abogado-y-otra-un-delincuente/","date":"2020-04-12 00:00:00","title":"Jorge Valdano salió en defensa de Ronaldinho: “Una cosa es ser ‘tonto’, como dijo su abogado, y otra un delincuente”","abstract":"El argentino respaldó al brasileño, que está con prisión domiciliaria en Paraguay. “En el único lugar donde se comportó como un subversivo fue dentro de una cancha”, argumentó","author":[],"body":"Ronaldinho pasa sus días junto a su hermano en un lujoso hotel de Asunción, Paraguay. Hace menos de una semana, al astro brasileño y a su hermano les otorgaron la prisión domiciliaria, luego de haber pasado un mes de arresto en prisión en el marco de una causa en la que se los acusa se haber ingresado al país con documentación falsa y de formar parte de una banda que se dedica al lavado de dinero. Quien salió en defensa del ex futbolista fue Jorge Valdano. El argentino escribió una contundente columna en la cual respalda a Dinho y pide que cese el ensañamiento contra su persona. “Ronaldinho estuvo unas semanas encarcelado. Si el nivel de delincuencia media fuera el de Ronaldinho, el mundo entero debería ser una cárcel\", escribió el ex entrenador del Real Madrid en una columna publicada en el diario El País de España. En ese sentido, recalcó: \"Una cosa es ser ‘tonto’, como lo definió su abogado, y otra delincuente, Dejen en paz a Ronaldinho”. Con esa frase, hizo referencia a las declaraciones de Adolfo Marín, abogado del brasileño y de su hermano, quien días después de la detención esgrimió ante los medios que “Ronaldinho no sabía que estaba cometiendo un delito porque no entendió que le dieron unos documentos falsos, él es tonto”. A la hora de hacer un análisis de lo ocurrido con Ronaldinho, Valdano reflexionó: “Como ocurre con tantos futbolistas brasileños, para él la vida siempre fue una fiesta, y el fútbol, juego que exagera la vida, una fiesta al cuadrado\". \"En el único lugar donde Ronaldinho se comportó como un subversivo fue dentro de una cancha”. sostuvo, tajante, el campeón del mundo con la selección argentina en México 1986. El pasado 7 de abril, el juez Gustavo Amarilla aceptó otorgar el beneficio de la prisión domiciliaria a Ronaldinho y a su hermano Roberto de Assis Moreira, que ya habían cumplido un mes confinados en la Agrupación Especializada de la Policía de Paraguay’. Los brasileños debieron pagar una fianza de USD 1,6 millones. Mientras los brasileños pasan sus días en las habitaciones 104 y 105 del hotel Palmaroga -en el cual son los únicos huéspedes a raíz de la cuarentena por la pandemia de coronavirus- la causa en su contra sigue adelante. Ambos son investigados por sus vínculos con una banda paraguaya que se dedica a lavar dinero y falsificar documentación. La líder del grupo sería Dalia López, la empresaria que llevó al brasileño a Paraguay, y sigue prófuga de la justicia. SEGUÍ LEYENDO: Otorgaron la prisión domiciliaria para Ronaldinho en Paraguay: la millonaria fianza que pagó Así es el exclusivo hotel de Paraguay donde Ronaldinho cumple la prisión domiciliaria: él y su hermano son los únicos huéspedes El abogado de Ronaldinho explicó por qué debió pagar una fianza de más de 1.6 millones de dólares para obtener el arresto domiciliario"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/13/tenia-todo-arreglado-para-jugar-en-boca-pero-pedi-que-tiraran-la-operacion-para-atras/","date":"2020-04-12 00:00:00","title":"“Tenía todo arreglado para jugar en Boca, pero pedí que tiraran la operación para atrás”","abstract":"La operación a préstamo estaba sellada, pero el delantero, identificado con uno de los clubes más populares de la Argentina, decidió “con el corazón”","author":[],"body":"Fue a mediados de 2016, cuando a Boca lo dirigía Guillermo Barros Schelotto, adepto a la utilización de wines en su esquema preferido, el 4-3-3. Ahí, ante la posibilidad de salir a préstamo por seis meses o un año del Atlanta United, la dirigencia que entonces encabezaba Daniel Angelici aceleró, acordó los números de la cesión con el elenco de la Major League Soccer y los del contrato con su representante. En los hechos, era jugador del Xeneize. Sólo faltaba la firma, que nunca llegó. “Tenía todo arreglado para ir a Boca, pero yo frené la operación”, confesó Héctor Villalba, aquel delantero vertiginoso que fue promovido por Ricardo Caruso Lombardi en su paso por San Lorenzo. El joven criado en el asentamiento 1-11-14 ubicado enfrente del Nuevo Gasómetro, fanático del Ciclón, se dejó llevar por el corazón a la hora de tomar la determinación. Vilallba: “Los que me conocen saben que nunca iba a jugar en Boca”, dijo entonces, cuando las negociaciones ya se habían esfumado. “No me arrepiento, pensé como hincha”, aceptó, en una entrevista por Instagram con el periodista Leandro Alves. Finalmente, optó por ser prestado al Tijuana, de la Liga de México, para luego regresar al Atlanta United. En la actualidad, Tito, de 25 años, integra el plantel de Libertad de Paraguay, que compró su ficha en 4.000.000 de dólares, una cifra récord para la liga de aquel país. Villalba jugó 118 partidos y anotó 16 goles con la camiseta de San Lorenzo. Luego fue transferido al Atlanta United a cambio de 2.5 millones de dólares. Sin embargo, su voluntad de volver a vestir la camiseta del club se mantiene intacta. “Veo todo los partidos de San Lorenzo, de fútbol y también de basquet y de futsal; les tomé mucho cariño y me pone feliz que estén en lo más alto. Hace poco fui a Argentina por temas familiares y ahí surgió la posibilidad de volver porque hablé con Marcelo Tinelli, pero no se dio”, reconoció. Más allá del corazón, existe un lazo extra: compartió entrenamientos y sintonía con los hermanos Óscar y Ángel Romero en la selección paraguaya. “Me llevo muy bien con ellos, hablamos seguido. Me ayudaron mucho a acomodarme acá. Sería lindo jugar con ellos en San Lorenzo. Sé que es difícil, pero soñar no cuesta nada”, concluyó. SEGUÍ LEYENDO: El ranking de las 50 camisetas legendarias en la historia del fútbol: las cuatro argentinas en el listado y la exótica perlita El día que Pelé casi lleva a Maradona al Santos en 1995 Vivió debajo de un puente comiendo arroz con huevo y casi firma en dos equipos argentinos antes de llegar a Boca: las mil y una aventuras de Campuzano"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/ex-futbolista-gamer-e-influencer-quien-es-tiago-ramos-el-nuevo-padrastro-de-neymar-de-apenas-22-anos/","date":"2020-04-12 00:00:00","title":"Ex futbolista, gamer e influencer: quién es Tiago Ramos, el nuevo padrastro de Neymar, de apenas 22 años","abstract":"Nadine Gonçalves, la madre del delantero del PSG, confirmó su romance con un joven 31 años menor, fanático del gimnasio y con pasado en un club del Ascenso brasileño","author":[],"body":"Mientras cumple con el aislamiento social en su mansión en Río de Janeiro, Neymar se desayunó con una noticia fuerte de su entorno familiar: su mamá Nadine Gonçalves, 53 años, hizo público su noviazgo con Tiago Ramos, un conocido gamer brasileño de 22 años, seis menos que los que tiene el delantero del PSG. Ney tomó la novedad con alegría en medio del revuelo mediático por la diferencia de edad: “Sé feliz, mamá te amo”. Incluso Neymar Santos padre, la ex pareja de Nadine, celebró el amor acompañando la decisión con unos emojis de aplausos en la publicación. “Lo inexplicable no se explica, se vive”, fue la frase con la que Gonçalves presentó públicamente a su pareja. El joven brasileño, que forma parte del team 4K EASY GAME, uno de los mejores equipos de e-sports en Brasil, hizo lo propio en su cuenta de Instgram en la que poseía 352 mil seguidores al momento del posteo, y ahora casi alcanza la línea de los 400.000: “Inexplicable”, escribió junto a un corazón. En la adolescencia, Tiago intentó ser un famoso futbolista, al nivel de su ahora hijastro. Jugó en Ferroviario de Fortaleza, un importante club de la zona de Ceará, que en la actualidad milita en la Serie C del Brasileirao. Sin embargo, terminó dejando de lado la pelota para dedicarse de lleno a los e-sports, donde divisó que tendría un mejor futuro. Pero Tiago nunca dejó de cuidar su físico. Fanático del gimnasio, el joven suele mostrar su cuerpo trabajado en las redes sociales, donde se transformó en un verdadero influencer. Incluso comparte videos de algunos de sus ejercicios, cosechando centenas de “Me gusta”. Ramos siempre fue admirador de Neymar, desde la época en la que descollaba en el Santos, antes de saltar al Barcelona y de transformarse en la figura planetaria en la que se convirtió gracias a sus aptitudes futbolísticas. “Sé que algún día te voy a conocer”, supo publicar el gamer en su cuenta de Instagram, acompañando el deseo de una imagen con Neymar. Pues bien, la relación ahora será todavía más profunda que una conversación trivial. El atacante, en tanto, continúa acatando el confinamiento social que rige en Brasil por el coronavirus en su casa de Mangaratiba. Una residencia repleta de lujos que compró cuando visitó su país en la previa a disputar los primeros Juegos Olímpicos que se realizaron en Sudamérica. Tiene todas las comodidades: desde una piscina climatizada -además tiene una al aire libre- hasta un helipuerto. Además, posee seis habitaciones, un sauna, sala de spa y jacuzzi, mesa de pool, una cancha de tenis y un gimnasio totalmente equipado. En la mansión está acompañado de un grupo nutrido de integrantes de su círculo íntimo, entre los que se encuentran su hijo David Lucca, preparador físico Ricardo Rosa, sus amigos Beto Paiva y Jota Amâncio, su fotógrafo de confianza Gil Cebola y el empresario Vinicius Martínez. Allí espera por el regreso del fútbol, una vez que pase la crisis del COVID-19. En ese momento se podrá dar el primer cara a cara formal con su mamá y Tiago Ramos, su joven padrastro. MÁS SOBRE ESTE TEMA: El día que Pelé casi lleva a Maradona al Santos en 1995 El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/ante-la-crisis-por-la-pandemia-del-coronavirus-un-club-rescindio-el-contrato-de-todos-sus-futbolistas/","date":"2020-04-12 00:00:00","title":"Ante la crisis por la pandemia del coronavirus, un club rescindió el contrato de todos sus futbolistas","abstract":"El Coopsol, de la segunda división del fútbol peruano, prometió que volverá a contratar a los jugadores cuando la situación se normalice","author":[],"body":"Casi un mes de suspensión de la actividad ha hecho estragos en algunos clubes. Los más poderosos de Europa, como el Barcelona, el Bayern Múnich o el Real Madrid han negociado con sus plantillas para que se reduzcan los salarios y así poder afrontar los gastos con los ingresos que siguen teniendo por diversos contratos. Sin embargo, esos equipos son excepciones dentro del mundo FIFA, porque la enorme mayoría de las instituciones no maneja ese nivel de ganancias. Es así que Deportivo Coopsol, de la segunda división de Perú, rescindió los contratos de toda su plantilla al aducir que no podía pagar los salarios mientras el fútbol esté suspendido por la emergencia sanitaria de la COVID-19, pero con la promesa de volverlos a contratar si finalmente se disputa el torneo. El cuerpo técnico y los jugadores del Coopsol se enteraron de sus despidos por intermedio de una carta del presidente del club, Freddy Ames. En la misiva, publicada por el diario Líbero, el máximo responsable de la institución argumentaba que es muy probable que el campeonato de la segunda división no se llegue a disputar tras haber sido suspendido indefinidamente. El entrenador del Coopsol, Francisco Melgar, confirmó su cese en declaraciones al diario Depor y manifestó su comprensión con la medida. “(El presidente) nos argumentó por qué tomaba esa radical decisión. Un club serio como Coopsol no podía tener un plantel inactivo y pagarle, y eso es más que comprensible”, indicó. “Por eso, nuestros contratos han quedado sin efecto. Eso sí, nos prometió que si se da el caso de que el torneo finalmente se va a disputar, entonces nos volverá a contratar”, añadió el DT. El campeonato de la segunda división de Perú estaba previsto que comenzase a inicios de mayo, pero está suspendido desde que a mitad de marzo fue decretado en el país el estado de emergencia, que incluye una cuarentena obligatoria para toda la población y el cierre total de fronteras. Aunque en principio estas medidas han sido prolongadas hasta el 26 de abril, el ministro de Salud, Víctor Zamora, ya ha anticipado que el fútbol no se podrá disputar con público hasta tener una vacuna contra el coronavirus, lo que puede tomar alrededor de año y medio. Por eso Ames, el presidente del Coopsol, está convencido de que será imposible que se pueda celebrar el torneo de segunda división, ya que buena parte de los ingresos de los clubes de esta categoría provienen de las boleterías. “No se puede jugar la Liga 2 a puerta cerrada. Por ello tenemos que ir pensando que este año el campeonato no se va a poder jugar, al menos en la Liga 2”, apuntaba Ames a la radio Ovación a inicios de abril. “Realmente aspiramos a que nos toque algo del dinero que envíe la FIFA para solucionar nuestros temas porque, al no tener recursos, no podemos mantener a nuestros jugadores”, añadía. Precisamente esta semana la Asociación Deportiva de Fútbol Profesional (ADFP), que agrupa a los clubes de primera y segunda división, pedía ayudas económicas a la Federación Peruana de Fútbol (FPF), entre ellas fondos de la FIFA pero también quedarse con la cuota de sus derechos televisivos que debían ceder a la FPF. De momento la Federación, cuyos trabajadores han aceptado reducirse el sueldo un 25 % en abril, mayo y junio, se ha limitado a señalar que anunciará las ayudas correspondientes cuando haya certidumbre sobre la finalización del confinamiento. MÁS SOBRE ESTE TEMA: La reflexión de ‘Chicharito’ Hernández en tiempos de coronavirus: “Me sorprende que me paguen tanto dinero y a los médicos nada” Real Madrid anunció que reducirá hasta un 20% los sueldos de los planteles de fútbol y de básquet Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/el-duro-camino-de-superacion-de-federico-coria-la-pase-muy-mal-por-las-comparaciones-con-mi-hermano/","date":"2020-04-13 00:00:00","title":"El duro camino de superación de Federico Coria: “La pasé muy mal por las comparaciones con mi hermano”","abstract":"A los 28 años sanó el estigma de las presiones y atraviesa el mejor momento de su carrera tenística luego de pensar en abandonar muchas veces por las críticas: “De chico quería pasar desapercibido; ser uno de mis compañeros y jugar en una cancha aleatoria. Un día festejé que no me tocó jugar en la cancha central”","author":"Rodrigo Tamagni","body":"En la pared del dormitorio la frase que ocupa su vista cada vez que entra dice: “Voy a ser Top 100”. Al abrir la puerta del ropero, otro mandato está impregnado en la madera: “Jugar Roland Garros”. En otra de las paredes de la casa, una consigna para no olvidar: “Me voy a entrenar para mejorar, no para cumplir”. Federico Coria adoptó una transformación de su vida luego de haber sido sancionado el 2018 por no informar un intento de soborno. Aquel castigo fue el combustible para dejar de ser el pibe que sentía el peso de la sombra de su hermano Guillermo e ir detrás del “título de tenista” que le entregará meterse entre los 100 mejores del mundo. Florencia, su novia, sembró una idea en su esquema: pegar los objetivos en forma de frases por toda la casa para no olvidarse cuál es el verdadero rumbo. “Estoy en camino a cumplir esas frases que están en forma de motivación”, le dice a Infobae desde su cuarentena en Tigre junto con su pareja y sus suegros. El coronavirus se interpuso en su ruta justo en el mejor momento profesional, ya alejado de los fantasmas de retiro que tantas veces lo flagelaron. A mediados del 2018, tras los dos meses de castigo del TIU, comenzó a escalar la montaña con otros ojos: de estar casi 400 del mundo, un año más tarde se encontró ubicado entre los mejores 150 del ranking. En mayo de 2019 obtuvo el primer título challenger de su vida en Savannah. El empujón fue clave: este año logró la tercera victoria ATP de su trayectoria profesional, tocó los cuartos final del ATP 500 de Río de Janeiro y quedó a sólo 28 puntos de ser Top 100. Federico creció a la sombra de la gigantezca mochila de éxitos de su hermano, el Mago. El talento del hombre que supo tocar el 3 del mundo lo persiguió como un estigma. Lo machacó anímicamente muchas veces cuando era joven. Adonde llegaba, su hermano ya había hecho cosas fantásticas. Como un mito. La comparación del mundo del tenis se convirtió en presión: “De chico la pasaba muy mal porque quería pasar desapercibido, quería ser uno de mis compañeros, jugar en una cancha aleatoria, perder y no tener que dar una nota. Esas boludeces que de chico a uno lo afectan mucho porque es inmaduro. Me afectaba mucho tener un poco más de personas en mi cancha o ese comentario de “este es malísimo, no juega como el hermano”. Llegaba a cualquier torneo y mi hermano lo había ganado con dos años menos. Y yo no daba muestras de nivel o resultados de que iba a estar cerca, era comparar una Ferrari con una bicicleta”. De golpe, Coria le invirtió el signo a la presión. Entendió que aquello que él percibía como algo negativo, era un punto positivo. Al fin y al cabo, su hermano era un “galáctico” y eso no tenía que ser una obligación. Masticó y digirió. A los 28 años, Fede se pudo dar el gusto de –ahora sí– disfrutar ser uno de los mejores tenistas del mundo en la actualidad. — ¿A dónde te encontró parado este freno por el coronavirus? — Me agarró en un momento que estaba por empezar a vivir los torneos que siempre soñé con jugar. Iba a ser mi primer Masters 1000 (en París), tenía muchas chances de entrar a Roland Garros por la baja de Roger Federer. Estoy al límite en el ranking y cualquier jugador que no juegue me sirve un montón. Tengo una aplicación que voy viendo cómo quedaría el ranking y tengo el screenshot de que iba a quedar 100 por primera vez después de Indian Wells porque un par perdían puntos. Pero bueno... — ¿Le vas haciendo capturas a la pantalla cada vez que subís de puesto? — Sí... Muchísimas veces me vi fuera de este deporte por distintas circunstancias. Te vas chocando contra la pared todas las semanas. Somos privilegiados por jugar al tenis, pero por el tema económico es difícil costearse una carrera. Vas madurando: yo tengo 28 años y esto no me da rédito económico... Aunque tengas pasión, te vas hinchando las pelotas. Hay que tener un talento impresionante para vivir de este deporte. Ahora iba a empezar a ver la parte económica buena porque son 5 mil o 6 mil dólares por entrar a torneos ATP. Después tenés gastos, obvio, es una rueda: mientras mejor ranking tenés, más gasto tenés por entrenadores. No te cobran igual si estás 1000 que si estás 100 porque es un mérito de ellos. — ¿Este año es el primero que pudiste viajar a todos los torneos con entrenador? — Sí, en el 2020 viajé todo el año con entrenador (Francisco Yunis). Cuando tenemos roces de convivencia, le digo: soy un chico que se crió viajando solo, no estoy acostumbrado a estar con alguien todo el tiempo. Por suerte podemos hablar. Toda mi carrera viajé solo. También le empecé a sacar muchas cosas positivas al estar solo. En los challenger del año pasado empecé a resolver los partidos solo: mirás los videos del rival, te autocorregés; hacés un máster en la autocorrección si la usás positivamente. — ¿Y por qué decidiste seguir a pesar de todos estos problemas que afrontaste? — Porque tuve el apoyo de mis viejos en los momentos que exploté. Yo a los 16 años dejé de jugar; estuve un año sin jugar. Cuando empecé a tomar dimensión, me di cuenta que no la pasaba bien, no quería jugar más a esto. Quería hacer otra cosa. Pero estuve bastante depre porque no encontraba algo que me llenara tanto como jugar al tenis. — En una entrevista hace poco en el challenger de Buenos Aires confesaste que en un momento hasta pensaste en cambiar el apellido, ¿fue para tanto el sufrimiento? — Hay una anécdota que en Europa me puse a festejar una vez porque no me tocó jugar en la cancha principal. Eso para mí era empezar a pensar en el partido, no quería que me viera nadie. Me quedaron algunas cosas de chico, que por ejemplo miro mucho para abajo porque fui tomando la costumbre de esconder la mirada; no quería ni levantar la mirada de chico para pasar desapercibido. Entonces, en un momento dije: ¿si me pongo el apellido de mi mamá voy a pasar desapercibido? Aunque sea voy a disfrutar de jugar porque sinceramente me gustaba el tenis, pero no me gustaba que cuando perdía me venían a hacer una nota. Yo les decía “perdí, hacele nota al que ganó”. Después empecé a madurar y vi para el costado: el padre de un colega lo retaba si perdía, por ejemplo, ¡y eso es una mierda! Es peor que lo mío. Otro chico no tiene plata para viajar o, al otro, el sponsor lo presiona: si no gana le saca la plata. Ahí me di cuenta que lo mío no era nada a comparación de ellos; lo mío era positivo. Mi hermano siempre fue mi ídolo, pero en el ambiente era complicado; y en el colegio era un desastre: viste cómo son los más grandes, me hacían la vida imposible. No querían que ganara, al contrario, la envidia total. La pasaba mal en el tenis; la pasaba mal en el colegio... Federico es parte de una camada (entre las que se destaca Diego Schwartzman) que creció con la mítica Legión como un objetivo aspiracional lógico. Eran épocas en la que brotaban los tenistas y los éxitos. Argentina había normalizado lo extraordinario de tener, por ejemplo, tres representantes entre los cuatro mejores de una edición de Roland Garros o de aglutinar banderas celestes y blancas en el Top 100 como si fuese un ranking local. Cuando aquellos talentos empezaron a marcharse, el panorama cambió. El menor de los Coria, que vivió desde las entrañas aquel proceso, también lo normalizó. Le llevó muchos años poder quitar aquella capa que parecía darle un color ordinario a cosas difíciles de superar. Hoy habla desde la madurez, desde la confianza, desde la transformación, desde su rol de quinta mejor raqueta del país detrás del Peque, Pella, Lóndero y Delbonis según el ranking ATP. — ¿Por qué el tenista siente tanta presión por meterse en el Top 100? — Este circo está tan armado para los primeros 100 del mundo que nosotros nos vamos poniendo en la cabeza que si no estás ahí como que queda todo en el camino. Sé que no queda en el camino, pero si sos Top 100 te recibís de tenista, te dan el título. Todo lo que hiciste valió la pena. Si estás afuera, es como que el sistema mismo te va diciendo “una lástima”, porque económicamente no te deja nada. Estoy orgulloso de lo que estoy haciendo, pero el virus un poco me cagó porque retrasó los torneos que iba a jugar. Lo que sí, tengo que mejorar el hecho de no sentirme como invitado, en esta gira pude romper eso un poco en Río, pero me costó. — ¿Todavía te sentís invitado? ¿te pasan por al lado Federer y Nadal y qué reacción te produce?: — Si me pasan por al lado Nadal o Federer podría estar horas mirándolos. Yo conviví con eso, pero nunca lo aprecié porque estaba embobado con mi hermano. Me pasaba Agassi por al lado y no le daba importancia. Era mi hermano y mi hermano cuando era chico. No me interesaba otro jugador, tenía puesta la remera mal. Ahora, de grande, sabiendo lo difícil que es llegar, vas admirando y viendo a otros. Estábamos hace un tiempo con mi novia en el US Open y en la mesa de al lado se nos sentó Roger con la familia y se me puso la piel de gallina. — ¿No hablás con tu hermano sobre su carrera, sobre los proceso mentales que tuvo que pasar él? — Sinceramente, todavía no le hice las preguntas tenísticas que le quiero hacer. Lo que más me sorprende de él es lo grande que hacía la cancha. Fue más un debate que una pregunta. Debatíamos sobre cómo utilizaba la cancha en todos sus ángulos. Y no hablo de potencia eh, hablo de poner la bola ahí. Él era un monstruo estratégicamente. No le pregunto “qué pasó en Rolando Garros” o lo de los saques, porque le fui agarrando rechazo a esas preguntas, como que con todo lo que hizo se centran en eso. Me interesaban más sus anécdotas: de cuando le ganaron a Lleyton Hewitt en Australia, qué hicieron, cómo lo vivieron. Vi fotos privadas que no salieron a la luz de los festejos y las pude ver yo por tener acceso a cosas íntimas de Guille. Por ejemplo, si veo un partido con él, me va anticipando lo que pasa. No hace falta que le pregunte. Analiza mucho los gestos de los jugadores. Si está cagado, él ya lo intuye con verlo. Yo no estoy en ese nivel. — ¿Pero hoy en día cómo conviven con el vínculo de hermanos y tenistas? — Ahora que hice un cambio muy grande y ve un compromiso mayor, me ve más profesional, nuestra relación está establecida y más en la parte tenística. Nunca quisimos que se mezcle la relación hermano-tenista. Es loco, ¿tenés un hermano 3 del mundo y no te va a ayudar? El tema es que en su momento tuvimos que pasar un tiempo para conocernos y empezar a ser hermanos porque él no convivió nunca conmigo. Simplemente era viajar a los torneos y verlo como Superman. Entonces cuando se retiró empecé a estar con él y a vivir situaciones. Con el paso del tiempo, que nuestro vínculo es más profundo, sí hablamos de táctica, de calendario, le pido que me dé consejos: dónde voy, si sumo a alguien a mi equipo de trabajo, dónde tengo que encarar... — Él alguna vez contó que ofreció ayudarte económicamente con tu carrera y vos te negaste, ¿por qué? — En realidad fue un poco la bajada de línea que él siempre me transmitió de su carrera: a los 13 años se tuvo que ir a vivir solo a Estados Unidos porque vino un manager a ofrecerle el mundo. Creo que estuvo casi hasta los 15 años. Se fue ganando todo solo. Pero él fue un galáctico de chico y empezó a generar dinero de joven. También tiene otro sabor ganarse las cosas uno mismo. Nunca me faltó nada, la verdad. Siempre, cuando estuve muy al límite, aparecieron mi hermano o mis viejos. Están por urgencias. Pero antes de arrancar el 2019, que pegué el salto ese de ranking, me había propuesto como objetivo no tener deudas, no perder plata. Además, no voy a utilizar a mi hermano porque le fue bien para que me salve las papas. Lo que sí siempre le voy a recriminar es que se retiró joven y no ligué ningún wild card como hace Djokovic con el hermano, por ejemplo, que juegan dobles juntos. Me cagó, porque con la edad nos daba: él con 32 y yo con 22, por ejemplo. — ¿Cómo hace para manejar su economía un tenista que está fuera del Top 100? — En Challenger, si no llegás a la final y no sumás algo en dobles, es muy difícil salir. Cuando gané Savanna, fui sin entrenador, solo. La plata eran 3.800 dólares en mano, creo. Si lo saco en limpio, con pasajes y gastos, gané poco. Económicamente para planificar algo es difícil. Por ejemplo, este año cuando gané un partido en Australia en la qualy lo abracé a mi entrenador y le dije “vamos a viajar todo el año juntos”. Es lo primero que se me vino. Estás siempre al límite en la parte económica. — ¿La pasaste mal durante todas estas travesías o tuviste experiencias extrañas? — Nosotros los tenistas vamos mucho a casas de familia, es un recurso que se usa mucho especialmente cuando jugás torneos futures. En challenger tenés hotel mientras estás jugando, pero cuando perdés te limpian y ahí recurrís también a casa de familia para ahorrar. No tuve una situación fea, pero sí cosas extrañas por convivir con otras culturas. Pero siempre boludeces, que justo cocinaron algo que no te gusta y te lo tenés que mandar. ¡Ahora me gusta todo gracias a eso! Muchas veces me pasó de decir qué hago acá, no quiero vivir más esto. También tengo que decir que tengo conocidos en todo el mundo gracias al tenis; a cualquier parte del mundo que voy conozco a alguien por esto. Ubicado como 104 del planeta tras un 2019 exitoso en el ámbito challenger (logró su primer título y fue finalista en otros tres torneos) que le permitió pegar el salto en este 2020 a los primero planos de la ATP, el santafesino marca aquella sanción de dos meses por no denunciar un intento de soborno como el quiebre. — A los 28 años estás en el mejor nivel de tu carrera y con perspectiva de seguir creciendo, ¿en qué momento hiciste un clic mental? ¿por qué? — Hubo un cambio muy grande después de la sanción que tuve. Un cambio gigante en mi vida entera. De ser más profesional, mucho más maduro. Una cosa es que estés quemado o sin ganas de jugar algunos días, pero que te saquen la posibilidad de jugar y encima injustamente –según mi manera de ver las cosas-, eso me hizo dar un vuelco total en mi carrera. No sé si fue el odio o la injusticia lo que me hizo cambiar. — Decidiste casi no hablar públicamente en estos dos años (NdR: fue suspendido en 2018) sobre ese tema de la suspensión y el intento de soborno, ¿qué fue lo que pasó? — Me sancionaron por no remitir un intento de soborno. Es decir, mandar un mail avisando que me habían intentado sobornar. Si se te acercan vía mail, Facebook o personalmente, tenés que reportar. Lo que no hice fue mandar un mail, pero cuando me vinieron a entrevistar se los dije. El reglamento dice que lo tenés que reportar en siete días como máximo y yo nunca mandé el mail. Cuando ellos se acercaron les conté la situación... Enfrentar todo este tipo de situaciones de tener abogados, preparar una defensa, toda esa mierda que viví me dio un golpe de maduración y renació mi carrera. No paré de crecer desde ahí. — ¿Pero por qué nunca lo reportaste? — Vivimos en Argentina, hay un millón de inseguridades. No me iba a poner en contra de algo tan delicado. No lo acepté y listo; cuando ellos vinieron (el TIU) a hablarme, les expliqué la situación y por eso tuve una sanción tan leve, porque pude demostrar que era verdad lo que decía. Si no me hubiese caído una sanción más grave. — El tema de las apuestas en el tenis es un tema que siempre está el rumor, pero que nadie se anima a hablar, ¿por qué? — ¡Por el miedo nadie se atreve a hablar! Quizás es más fácil hablar si no estás en el país, pero en este caso era en Argentina. No quiero salir con el auto y tener miedo que me choreen o estén ahí alguno de estos tipos de las apuestas. En algún punto es entendible que no se hable mucho del tema, porque nosotros no tenemos ninguna protección para que nos cuiden. ¡Tienen hasta la dirección de tu casa! Yo mandé en el juicio estas pruebas que me mandaban la dirección de mi casa. Cuando se critica o se juzga, hay que entender también la situación. En este caso era una banda que había tenido contacto con muchos jugadores y fue descubierta, ahí se investigó. Yo nunca había hablado de este tema no sólo por mí, sino también por mi familia; tenés miedo por ellos. Seguí leyendo: Entrevista a Mariano Zabaleta: la “impunidad” del jugador, el día que provocó un retiro masivo en el tenis, la caótica Copa Davis de los sillazos y la fórmula secreta de Nadal Ángel Guillermo Hoyos, de vivir en la calle y trabajar como lustrabotas a ser el profesor de Messi: “La gambeta es Da Vinci”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-gesto-de-ricardo-gareca-en-peru-ante-la-crisis-por-el-coronavirus/","date":"2020-04-12 00:00:00","title":"El gesto de Ricardo Gareca en Perú ante la crisis por el coronavirus","abstract":"El cuerpo técnico que conduce el argentino llegó a un arreglo con la Federación Peruana de Fútbol para realizar su aporte en el marco de la pandemia","author":[],"body":"La cuarentena por la pandemia de coronavirus ha desatado una crisis económica y son pocos los que se animan a calcular cuál será su alcance. El mundo del fútbol no es ajeno a estas dificultades y muchos clubes ya han manifestado su voluntad de recortar los sueldos más altos con el objetivo de poder cumplir con los salarios de los trabajadores de menores ingresos. En este marco, la Federación Peruana de Fútbol anunció que llegó a un acuerdo con sus dirigentes, colaboradores y cuerpos técnicos de selecciones nacionales para aplicar una baja en el salario durante los próximos tres meses. Esto incluye al argentino Ricardo Gareca y su equipo de trabajo, quienes están al frente del combinado mayor masculino de ese país. “En un gesto de entendimiento y comprensión bilateral, la FPF y sus funcionarios, colaboradores y comando técnico de todas las categorías de selecciones nacionales acordaron voluntariamente la reducción temporal de las remuneraciones en un porcentaje del 25% durante los meses de abril, mayo y junio”, explica el comunicado difundido a través de las redes sociales de la Federación. Las autoridades, además, expresaron su agradecimiento a los involucrados en la reducción salarial por su gesto. “Esto no hace más que demostrar que la FPF, además de contar con grandes profesionales, también cuenta con excelentes seres humanos por su sentido de desprendimiento y solidaridad en situaciones de emergencia”. Cabe recordar que las fechas de Eliminatorias Sudamericanas para el Mundial de Qatar 2022 y la Copa América de Argentina y Colombia, certámenes que Gareca debía afrontar en los próximos meses con la selección de Perú, fueron postergadas hasta nuevo aviso por la pandemia. Esta noticia se conoce el mismo día en el que el Deportivo Coopsol, equipo de la segunda división de Perú, rescindió los contratos de toda su plantilla al aducir que no podía pagar los salarios mientras el fútbol esté suspendido por la emergencia sanitaria de la COVID-19, pero con la promesa de volverlos a contratar si finalmente se disputa el torneo. Según el informe más reciente publicado por la Organización Mundial de la Salud (OMS), Perú tiene 7519 casos confirmados de coronavirus. Hasta el momento, hay 193 de muertos. MÁS SOBRE ESTE TEMA: Ante la crisis por la pandemia del coronavirus, un club rescindió el contrato de todos sus futbolistas La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo” El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/13/paulo-dybala-volvio-a-entrenar-mientras-se-recupera-del-coronavirus/","date":"2020-04-13 00:00:00","title":"Paulo Dybala volvió a entrenar mientras se recupera del coronavirus","abstract":"El cordobés todavía no tiene el alta confirmada, pero volvió al trabajo físico en medio del aislamiento. Las imágenes","author":[],"body":"Pasaron 28 días desde que a Paulo Dybala le informaron que los resultados de los análisis clínicos habían dado positivo. Su preocupación, y el de su novia Oriana Sabatini, se instaló de inmediato por el temor que impuso la propagación de la pandemia del coronavirus. Sin embargo, en sus últimas publicaciones en las redes sociales, el cordobés se mostró activo físicamente, mientras continúa con la recuperación de la enfermedad que afecta al mundo. Con una sonrisa de satisfacción en su rostro, la figura de la Juventus reflejó cómo realiza los entrenamientos en medio de la cuarentena que realiza en su casa de Turín. Con una frase en la que le deseó las felices pascuas a todos sus seguidores, el ex Instituto publicó dos fotos desde su gimnasio personal para llevar tranquilidad a sus fanáticos. Días antes, Dybala había expresado sus sensaciones sobre el coronavirus, cuando analizó la situación del brote en la Argentina: “El Presidente reaccionó rápido. Argentina tuvo el diario del lunes, ordenó la cuarentena antes y la cantidad de contagios es baja. Si la gente continúa así, estaremos bien”. El futbolista también explicó que el aislamiento en Italia es obligatorio, y que si una persona que no tiene permiso para circular es parada en la calle, se le abre una causa penal. Desde el plano futbolístico, La Joya se ilusionó con conseguir el título con la selección argentina en la Copa América que fue aplazada para el 2021 por la pandemia. También se refirió a la actualidad de Lionel Messi y a cómo fue adaptando su juego con el correr de los años. “Aunque no tenga un rol definido en la cancha, tiene una habilidad increíble”, consideró. Cabe destacar que hace algún tiempo, el cordobés había sido criticado luego de que muchos sacaran de contexto una frase suya en la que aseguraba que jugar con el rosarino “era difícil”. Más sobre este tema Paolo Maldini habló después de recuperarse del coronavirus: “Es duro volver a empezar a los 52 años” El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” Rezos y estrés: así vive un jugador de fútbol el coronavirus en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-presidente-de-la-lazio-acuso-a-la-juventus-de-tener-ventajas-durante-la-cuarentena-vi-unas-maravillosas-imagenes-de-cristiano-entrenando-en-un-campo-de-futbol/","date":"2020-04-12 00:00:00","title":"El presidente de la Lazio acusó a la Juventus de tener ventajas durante la cuarentena: “Vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol”","abstract":"Ambos clubes se disputan el liderazgo de la Serie A y el dirigente aseguró que la suspensión beneficia al elenco de Turín, ya que sus jugadores se quedaron en Italia y no cuentan con las ventajas que tienen las estrellas rivales","author":[],"body":"Por estos días, el gran debate que hay en Europa es cómo y cuando se reanudará al actividad. Mientras la UEFA presiona para regresar en mayo, algunas instituciones empiezan a analizar ventajas y desventajas, incluso, hay dirigentes que han pedido tener tiempo para realiza una especie de pretemporada, ya que los futbolistas necesitan prepararse para volver de la mejor forma y evitar lesiones. En este marco, hay jugadores que han realizado rutinas enviadas por los preparadores físicos de sus equipos, en los espacios reducidos de sus domicilios, pero hay otros que viven en mansiones y que tienen hasta gimnasios propios. Es por eso que el presidente de la Lazio se ha manifestado enfadado. Arturo Diaconale dialogó con Radiosei, y explicó que es injusto que algunas estrellas hayan tenido permisos especiales para volar hacia sus países en medio de las pandemia para poder pasar la cuarentena en sus mansiones: “Nuestros jugadores se quedaron en casa, pero en cambio vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol”. El presidente de la Lazio se refirió a las imágenes difundidas por Diario Noticias de Portugal, que localizó a CR7 en el estadio de Madeira, en Choupana, junto a un reducido grupo de personas. La publicación especula con que Cristiano volverá a Turín la próxima semana para cumplir con la cuarentena obligatoria en ese país hasta que finalmente Juventus retome los entrenamientos. “Hay quien se entrenó tranquilamente en el extranjero, nosotros no pudimos. Los que se quedaron en Italia no tuvieron esa ventaja en la cuarentena”, remarcó el dirigente. Es que la Lazio está peleando por obtener el Scudetto en el marco de una Serie A que durante los últimos siete campeonatos estuvo bajo el dominio exclusivo de la Juventus., En esta ocasión, el elenco de Turín es el líder de la tabla, con 63 puntos, uno más que Lazio, cuando aún restan 12 jornadas por delante. Lo cierto es que Cristiano Ronaldo viajó a Madeira, Portugal, en donde pasa la cuarentena con sus hijos, su madre y hermanos. Allí tiene una enorme mansión con gimnasio, cancha de fútbol y piscina, en donde puede ejercitarse sin problemas. Una decisión similar tomó Neymar, estrella del París Saint-Germain (PSG) y varios de sus compañero, como Edinson Cavani.  Diaconale siempre ha sido polémico en sus declaraciones. A fines de marzo se había opuesto firmemente al proyecto de suspender la liga y había denunciado a la Juventus por impulsarlo: “Quieren ganar el Scudetto de oficio para dedicarse directamente a la Champions”. Su comentario había hecho enfurecer a otros dirigentes que estaban pidiendo la anulación del certamen para cuidar la salud de sus futbolistas. “Este interés tiene la misma legitimidad que el de aquellos que desean cancelar el campeonato actual o ganar el título de oficio y poder dedicarse solo a la Liga de Campeones o evitar un descenso ruinoso”, había insistido. Vale remarcar que en Italia la actividad está suspendida desde mediados de marzo debido al aislamiento decretado para detener la propagación del coronavirus que en la nación europea ya ha infectado a más de 156 mil personas, de las cuales casi 20 mil han muerto y más de 34 mil se han recuperado. MÁS SOBRE ESTE TEMA: La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo” Una estrella retirada rompió el récord que estableció Cristiano Ronaldo en plena crisis por coronavirus El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos”   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/los-detalles-del-partido-secreto-entre-michael-jordan-y-un-lebron-james-con-apenas-15-anos-la-estaba-rompiendo/","date":"2020-04-12 00:00:00","title":"Los detalles del partido secreto entre Michael Jordan y un LeBron James con apenas 15 años: “La estaba rompiendo”","abstract":"Una ex figura de la NBA dijo que estuvo presente en el enfrentamiento entre ambos. Ese duelo fue un verdadero mito y hasta hoy se creía que nunca había ocurrido","author":[],"body":"Ron Artest, quien cambió su nombre en 2011 por el de Metta World Peace, fue un ex jugador de la NBA que se retiró en 2016 en Los Ángeles Lakers, luego de haber arribado en 2009 y donde se coronó campeón. Antes había jugado en Chicago Bulls (1999-2002), Indiana Pacers (2002-2006), Sacramento Kings (2006-2008) y Houston Rockets (2008-2009). Actualmente, es entrenador del equipo juvenil South Bay Lakers de la G-League. Metta es quien acaba de confirmar el encuentro secreto entre Michael Jordan y LeBron James. Este mano a mano entre dos de los basquetbolistas más grandes de todos los tiempos era un mito y hasta hoy se creía que nunca había ocurrido. Es que cuando The King fue elegido por el Draft del 2003 por Cleveland Cavaliers, Air Jordan, pocos meses después, anunció su retiro por tercera vez en su carrera. “Lebron, a los 15 años, la estaba rompiendo. Nadie a esa edad podía darle un paseo a MJ. Jordan hubiera promediado 35 puntos en la temporada si yo no le hubiera roto las costillas. Esa temporada promedió 25 y estuvo tres meses sentado fuera de la cancha con 38 años. Él (LeBron James) estaba definitivamente jugando bien; sin dudas. Era grande y fuerte y nadie podía marcarlo”, dijo, en un Instagram Live, Metta World Peace asegurando haber presenciado ese cruce. Aunque uno de los detalles que cuenta no coincide con la realidad, ya que cuando LeBron James tenía 15 años, Jordan tenía 36; sí es cierta la lesión que le propinó a Michael cuando este se preparaba para volver a jugar en 2001. El ex alero de Los Lakers mencionó ese incidente en las costillas de Mike que lo terminó condicionando no sólo en aquella temporada, previo a su segundo retorno a la NBA con los Wizards, sino también en ese duelo soñado por todos. Días atrás se viralizó una foto que sirvió como disparador para que Metta World Peace confirmara el cruce. En la misma se los ve a Air Jordan y The King, en lo que parece ser un partido informal entre ambos. Por el momento, esa imagen y el relato del campeón con los Lakers son los únicos elementos de los cuales los fanáticos pueden aferrarse para seguir agigantando el mito. Aunque, como se prevé, con seguridad aparecerán más. El eterno debate sobre quién fue el mejor de la historia: Michael Jordan o LeBron James Pasan los años y las comparaciones en relación a qué jugador fue el mejor de la historia de la NBA no cesan. Michael Jordan respondió de manera tajante en enero de este año. Fue en las oficinas del AccorHotels Arena de París en donde el legendario basquetbolista contestó a las preguntas de los periodistas, entre la que se destacó la de uno que le consultó acerca de las comparaciones con LeBron James, otro de los grandes en la historia de la NBA. “Jugamos en eras diferentes”, fue lo primero que atinó a contestar el ex jugador de los Chicago Bulls. “Es un jugador increíble, es uno de los mejores del mundo, sino el mejor”, consideró. “Se que la tendencia natural es comparar eras con eras y así seguirá siendo. Yo soy un aficionado, me encanta verlo jugar y nuestra liga está invirtiendo en jugadores muy talentosos”, reconoció el dueño de la franquicia de Carolina del Norte. “Pienso que él ha dejado su impronta y lo seguirá haciendo en lo sucesivo. En cuanto a las comparaciones, pienso que es lo que es y que es una manera de medir. No le voy a dar mayor importancia que eso”, concluyó. Por su parte, el año pasado los propios jugadores de la NBA eligieron quién fue el mejor de la historia, incluyendo a Kobe Bryant. Fueron más de 100 los votantes que se sumaron a una encuesta que realizó un medio norteamericano para elegir al basquetbolista más destacado de la liga. Según una encuesta que llevó a cabo The Athletic, un medio estadounidense especializado en deportes, Michael Jordan ganó la votación con un 73 por ciento de los votos en los que participaron 122 jugadores que son parte, en la actualidad, de la NBA. Detrás de él, en segundo lugar, se ubicó LeBron James (11,9%) y en la tercera colocación terminó Kobe Bryant (10,6%) Además, otros que sumaron votos fueron Kareem Abdul-Jabbar (1,7%); Magic Johnson, histórico base de Los Ángeles Lakers que ganaron cinco campeonatos en la década del 80; Allen Iverson, uno de los mejores jugadores en la historia de los Philadelphia 76ers; y Kevin Durant, dos veces ganador del título de liga con los Golden State Warriors. Todos sumaron 1 por ciento en la votación. Michael Jordan supo dominar una era de la NBA. Bajo su liderazgo, y acompañado por Scottie Pippen, los Chicago Bulls ganaron seis campeonatos de la NBA en ocho años. Después de siete temporadas al frente de la franquicia (fue elegido en el tercer puesto del Draft de la NBA en 1984), logró coronarse con el título frente a los Lakers de Magic Johnson en el 91. Después llegaron otros dos consecutivos, en el 92 ante Portland Trail Blazers y un año más tarde superó en las finales de la liga a los Phoenix Suns de Charles Barkley. Más sobre este tema: El día que LeBron James le salvó la vida a otro histórico jugador de la NBA Dura crítica de un ex compañero de Michael Jordan: “Yo era mejor pero el juego seguía pasando por él” La confesión de LeBron James sobre el futuro de la NBA: “No sé si sería capaz de asumir una cancelación de la temporada” “I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/12/mejor-morir-de-pie-antes-que-vivir-de-rodillas-el-presidente-de-bielorrusia-defendio-la-continuidad-del-futbol-en-su-pais/","date":"2020-04-12 00:00:00","title":"“Mejor morir de pie, antes que vivir de rodillas”: el presidente de Bielorrusia defendió la continuidad del fútbol en su país","abstract":"Alexander Lukashenko expresó una polémica frase para fijar su postura sobre la decisión de no suspender la actividad deportiva. “En Rusia hay gente que está ganando mucho dinero en apuestas porque antes no conocían nuestros equipos”, aseveró","author":[],"body":"Mientras la mayoría de los eventos deportivos en el mundo se han suspendido por la propagación de la pandemia del coronavirus, en Bielorrusia se sigue jugando al fútbol y al hockey sobre hielo. “Mejor morir de pie, antes que vivir de rodillas”, argumentó el presidente de la nación europea, Alexander Lukashenko, quien apoya la decisión de mantener activas esas ligas. De hecho, en medio de la pandemia comenzó una nueva temporada de fútbol. El funcionario incluso participó en un certamen amateur de hockey sobre hielo, al que asistieron cientos de espectadores. Además, el Gobierno se ha negado a tomar medidas de emergencia e incluso mantiene abiertas las fronteras del país de 9,5 millones de habitantes. Cabe señalar que Bielorrusia no actualiza diariamente la cifra de víctimas del virus. El último informe oficial se publicó el viernes pasado cuando se registraron 94 casos positivos. Lukashenko dijo que, dado que las cadenas deportivas no tienen nada que mostrar, esta es la ocasión ideal para promover la liga de su país. “Veo lo que pasa en Rusia, donde algunas personas están ganando mucho dinero en apuestas porque antes no conocían nuestros equipos”, expresó el mandatario. La Premier League de Bielorrusia lleva cuatro fechas disputadas y el Dinamo Brest, equipo en el que Diego Maradona es el presidente honorario, no comenzó de la mejor manera. Una derrota frente al Slavia (1-0), un triunfo contra el Slutsk (1-0) y un empate ante el Smolevichy-STI (1-1) posicionan al equipo muy lejos de la cima. El líder del torneo es el Torpedo BelAZ, que en su último compromiso superó 2 a 0 al Energetyk-BGU. Más sobre este tema La insólita decisión del club de Bielorrusia del que Maradona es presidente honorario ante los partidos a puertas cerradas por el coronavirus ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona El reclamo de Diego Maradona a Claudio Caniggia a casi 30 años del gol a Brasil en el Mundial de Italia"}
