{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/martin-guzman-argentina-le-ofrecera-a-los-bonistas-un-periodo-de-gracia-y-una-reduccion-de-los-intereses-para-pagar-la-deuda/","date":"2020-03-31 00:00:00","title":"Martín Guzmán: “Argentina le ofrecerá a los bonistas un período de gracia y una reducción de los intereses para pagar la deuda”","abstract":"El ministro no precisó las cifras del recorte ya que hasta fines de la semana próxima seguirá dialogando con los acreedores; dijo que podría incluir el cupón ligado al PBI y que no se definió si habrá quita de capital; al FMI también se le postergarán los pagos","author":"Martín Kanenguiser","body":"La Argentina le planteó hoy a los acreedores privados que pretende reducir los intereses y alargar los plazos de su deuda para aumentar sus reservas internacionales y reducir así las restricciones que aplica al movimiento de capitales. El ministro de Economía, Martín Guzmán, afirmó que seguirá conversando con los acreedores privados hasta fines de la semana próxima y que la oferta puede incluir “instrumentos contingentes” como el cupón ligado al PBI que se utilizó en los canjes 2005 y 2010 para salir del default “si son valorados” por los acreedores. Cabe recordar que los cupones en aquellas operaciones no resultaron atractivas para los inversores y que acortaron en forma notable la quita inicial del 70%. En un encuentro con periodistas desarrollado esta noche, el funcionario dijo que habrá una renegociación similar para la deuda bajo ley local y extranjera. Es decir que no se realizará una quita mayor a la deuda emitida con ley argentina. En el salón Manuel Belgrano del Palacio de Hacienda, Guzmán dijo que, aunque la pandemia del coronavirus afectó las proyecciones de corto plazo, el Gobierno pretende que las reservas del Banco Central lleguen a 65 mil millones de dólares en 2024. Dado que para la Argentina no será fácil volver al mercado voluntario, la apuesta del ministro es a fortalecer las reservas para hacer frente a esta y a futuras crisis. Todavía no definió si habrá una reducción de capital de los 83.000 millones de dólares que se renegociarán. En cambio, dio a entender que el nuevo programa con el FMI consistirá en un roll over para refinanciar la deuda contraída por el gobierno anterior, sin apelar a fondos frescos. Además, informó que se pidió la revisión de las cuentas públicas en el marco del artículo IV, pero que, por el parate generado por la pandemia, no hay fecha cierta para realizarla. “La deuda es insostenible\", reiteró el funcionario, vestido con una camisa de color rosa y cuello blanco. Amable, pero sin brindar ningún detalle concreto sobre la oferta que se conocería en abril, explicó que \"se busca resolver la crisis de deuda de manera ordenada. La idea fue contar con una cantidad de reservas mientras se hiciera el proceso de renegociación con los bonistas y con el FMI. Redefinir esa relación también es parte de esta estrategia. Argentina viene pagando sus deudas bajo ley extranjera y nacional para tener este tiempo para una renegociación ordenada”, afirmó, tras recordar que desde diciembre se invitó a recibir propuestas de los bonistas. Guzmán dijo que no hay una fecha definida para lanzar la oferta luego del diálogo que terminará a fines de la semana próxima y admitió que el plazo original se atrasó por la pandemia del coronavirus. Sin embargo, destacó que personalmente está en contacto directo con los acreedores a través de videoconferencias permanentes. No brindó detalles de estos contactos, pero dijo que los actuales precios de los bonos argentinos, deprimidos por la crisis local y global, no son una referencia para saber si habrá una aceptación baja o alta de la oferta. Además, ratificó que la prioridad del Gobierno es tratar de salir de la crisis económica con una consolidación fiscal de mediano plazo, acumulación de las reservas, reducción de la inflación y un aumento de los ingresos para los sectores más perjudicados por la pandemia. En este sentido, destacó la reducción de la inflación desde enero, aunque aclaró que será un proceso “largo, persistente y gradual”. Sin embargo, el ministro admitió que por el parate hay gente que, por la crisis pierde ingresos, dificultades para mantener empleo y el funcionamiento de esas empresas. Y que las medidas adoptadas y las que se tomarán reforzarán la cobertura de estos objetivos. Uno de ellos será la extensión del seguro de desempleo y la flexibilización de los programas Repro. La idea, afirmó es preservar el capital hasta tanto se desvanezca este shock provocado por el coronavirus. Hoy, 31 de marzo, era el plazo original que se había puesto el Gobierno para tener cerrada la negociación de la deuda. Si bien desde un principio se consideró que se trataba de un plazo demasiado exiguo pero la crisis global desatada por el coronavirus lo volvió directamente incumplible. Mientras tanto, el ministro de Economía apura las contactos por videoconferencia con los tenedores de bonos para acercar posiciones y llegar a una oferta que sea más digerible. Como detalló Infobae esta mañana, ayer los bonos locales tuvieron una jornada de fuertes subas, algo que se repitió hoy. El mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5%. La expectativa de pago de vencimientos en abril impulsó hoy el alza de títulos en dólares y los ADR recuperaron un 3% en promedio (en un marzo en el que registraron una caída de 30%). Luego del encuentro, el Ministerio de Economía subió a su página web los “lineamientos para la sostenibilidad de la deuda”. Allí se reiteró que “la deuda pública de Argentina se encuentra en una posición insostenible; el costo de refinanciación de la misma se ha vuelto excesivamente alto. Por lo tanto, se requiere un ajuste en los términos de la deuda pública, con un saldo de deuda elegible a reestructurar que asciende a USD 83 mil millones”. “Esto constituye solo una parte de la deuda pública total pero restaurar su sostenibilidad constituye una necesidad crítica en la resolución de la crisis económica argentina. El gobierno tiene la intención de aplicar los siguientes principios a toda la deuda elegible denominada en moneda extranjera, ya sea emitida bajo la ley local o extranjera”, precisó. El objetivo de la operación \"es hacer converger la deuda pública a niveles sostenibles, consistentes con perspectivas de crecimiento sostenible para la economía; una trayectoria fiscal razonable a corto y largo plazo; expectativas razonables acerca de futuros costos de refinanciación; y supuestos razonables sobre la interacción futura de Argentina con el Fondo Monetario Internacional (FMI). Los principios generales de la estrategia oficial implican “establecer una trayectoria descendente en el ratio de deuda sobre PBI de modo tal que se estabilice en el largo plazo, consistente con senderos de resultado fiscal y balanza comercial que se condigan con una recuperación económica sostenida”. Además, se busca “permitir que la economía argentina absorba los shocks de la crisis financiera que impera desde abril de 2018 y la crisis actual del Covid-19; y generar mecanismos de protección contra futuros shocks exógenos”. El documento aclara que en la renegociación no se incluirá la deuda intrasector público en manos de la Anses y el Banco Central. Sobre el período de gracia, el documento indicó que “dadas las restricciones de la balanza de pagos y la incapacidad de Argentina de regresar a los mercados de crédito internacionales en un futuro cercano, se requiere un período de gracia sustancial para la deuda en moneda extranjera”. “Este período de gracia es esencial para los años venideros de forma tal de abrir el espacio necesario que permita la recuperación de la actividad real de Argentina después de la serie de shocks que ha venido atravesando la economía” indicó. El ministro aclaró que la nota técnica del FMI sobre la deuda no necesariamente coincide con el escenario que planteó hoy, aunque en los hechos ambos dan a entender que la intención es no pagar la deuda hasta el próximo gobierno. “Dadas las incertidumbres de corto plazo, es imperativo restituir las reservas del Banco Central para permitir a la economía argentina absorber shocks exógenos. Nuestro plan es alcanzar USD 65 mil millones en reservas internacionales para el año 2024. Se apunta al objetivo de una acumulación adicional de reservas hasta el año 2030, alcanzando un nivel de USD 77 mil millones. Tal incremento de reservas internacionales permitirá una flexibilización ordenada de las regulaciones de la cuenta capitales”, detalló. Sobre los cupones, se indicó que “con el objetivo de restaurar la capacidad del país de pagar sus intereses de manera continua y sostenible, los cupones a mediano y largo plazo deben reducirse sustancialmente”. Respecto de la capacidad de servicio de la deuda en moneda extranjera, dado “el bajo nivel de exportaciones de la economía argentina y contemplando el tiempo que tomará flexibilizar las regulaciones de la cuenta capitales y desarrollar mercados locales de capital en Argentina, debe limitarse el servicio de deuda en moneda extranjera a niveles razonables en el mediano y largo plazo”. En su análisis, el FMI había planteado la reducción de unos 85.000 millones de dólares de deuda en dólares en una década. Cabe recordar que el mercado de deuda en pesos había comenzado a crecer después de 2002, pero se estrelló cuando el kirchnerismo comenzó a manipular las cifras de inflación oficiales para pagarle menos a los bonistas que tenían títulos ajustables por el CER desde 2007. Por esta limitación, “se consideran extensiones del vencimiento y/o posibles reducciones de los valores nominales de la deuda elegible con el objetivo de lograr un perfil de amortización con costos de refinanciación que permitan a la economía hacer frente a shocks adversos”. Aquí es donde se da a entender que podría haber una quita de capital. Respecto de algún “endulzante”, denominado “Mecanismo de recuperación de valor”, el documento indica que “el Gobierno está considerando varias opciones para mecanismos de recuperación de valor contingentes, que permitirían potenciales aumentos en el valor de recupero en caso de materializarse un escenario económico más positivo que el caso base previsto bajo los supuestos del gobierno”. Sobre la tasa de salida (exit yield) y el costo de refinanciación, se explicó que “la sostenibilidad de la deuda está relacionada con los costos de refinanciación a mediano y largo plazo, en particular en los mercados de crédito internacionales”. “Como tal, el exit yield de referencia implícito en cualquier potencial operación de deuda deberá ser coherente con el costo de refinanciación implícito en el marco de sostenibilidad de deuda; cualquier exit yield de referencia excesivamente alto sugiere la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes”, detalló. El ministro dijo que este será un punto central de las discusiones pendientes para saber si están o no cerca de un acuerdo. El documento aclara que las estimaciones “se llevaron a cabo antes del brote de Covid-19”, pero que “se considera en este momento que la incertidumbre sobre la actividad económica y el resultado fiscal durante los años iniciales no afectará los escenarios de mediano plazo para los análisis de sostenibilidad de la deuda”. O sea, que la baja de los precios no debería condicionar el análisis de los acreedores. La deuda con el FMI ·Por otro lado, el ministro ratificó que se buscará aplazar el pago de la deuda de USD 44 mil millones contraída por el gobierno de Mauricio Macri entre 2018 y 2019. Por este motivo, se expresó, “las autoridades del gobierno argentino han estado interactuando constructivamente con el FMI y es la intención buscar un nuevo programa que permita que el préstamo existente con el FMI sea refinanciado hasta que Argentina pueda acceder a los mercados internacionales de deuda a tasas sostenibles”. Es decir, que se buscará un roll over de la deuda hasta que el país pueda emitir un bono en forma voluntaria. Ante una consulta de Infobae, aclaró que el Gobierno no pidió la línea de financiamiento rápido del Fondo para combatir los efectos del coronavirus que ya solicitaron 81 países. “Se supone que los repagos de capital de la deuda con las IFI (excluyendo al FMI) se refinancian perpetuamente a la tasa de interés nominal promedio actual”, indicó, en referencia al Banco Mundial y al BID. En cuanto a la deuda de corto plazo en pesos, “se supone que el saldo de la deuda de corto plazo en pesos se mantendrá constante en términos nominales en dólares”, concluyó la presentación. “Se supone que esta deuda se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales”, precisó el texto. “Desde 2027 en adelante, se supone que las necesidades brutas de financiamiento comenzarán a financiarse bajo la siguiente combinación: 40% a través de nueva deuda denominada en pesos y 60% a través de nueva deuda en moneda extranjera. Se apunta a reducir la carga de deuda en moneda extranjera a favor de deuda en moneda local, en línea con el desarrollo del mercado de deuda doméstico”, apuntó. En tanto, desde 2027, “la nueva deuda denominada en moneda extranjera a mediano y largo plazo se supone que se financia a una tasa de interés promedio del 5% en términos reales hasta 2034, y del 4,5% a partir de 2035”. ·\"Se supone que el nuevo financiamiento en moneda extranjera a mediano y largo plazo se realiza de manera proporcional a través de 3 instrumentos de deuda con un vencimiento promedio respectivo de 5, 10 y 15 años (cada instrumento se amortiza en 3 cuotas anuales iguales)\", explicó. A las 20, una hora después de haber comenzado su conversación, en un edificio completamente vacío por la cuarentena, el ministro volvió a su despacho a seguir definiendo las medidas para tratar de contener el amplio daño causado por la pandemia y la obligada cuarentena dispuesta por el Gobierno. Seguí leyendo: Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/empresas-de-colectivos-piden-la-emergencia-sectorial-para-evitar-un-colapso-y-advierten-por-un-inminente-paro-del-servicio/","date":"2020-03-31 00:00:00","title":"Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio","abstract":"Como consecuencia del freno de la actividad económica en medio de la cuarentena obligatoria, la Federación Argentina de Transportadores de Pasajeros (FATAP) le solicitó al Gobierno 23 medidas para lograr la continuidad empresaria y laboral","author":"Daniel Blanco Gómez","body":"La extensión de la cuarentena decretada por el Gobierno –que ahora rige hasta el 12 de abril inclusive– comenzó a golpear con contundencia a la ya alicaída economía argentina donde distintas compañías evalúan llevar a cabo despidos ante la caída de sus ingresos. En ese contexto, la Federación Argentina de Transportadores de Pasajeros (FATAP), que agrupa a empresarios de colectivos de corta y media distancia, emitió una carta dirigida al Jefe de Gabinete, Santiago Cafiero, en la que reclama 23 medidas económicas y que se declare la emergencia de la actividad, al tiempo que advirtieron por un paro inminente del servicio a nivel nacional dada la crítica situación que atraviesan. Fuentes de sector señalaron a Infobae que en el contexto actual las empresas no pueden hacer frente al pago de salarios y de gastos como combustibles. Asimismo, alertaron que no de haber respuesta por parte del Gobierno, habrá un paro general de transporte urbano de pasajeros. Los empresarios del sector reclamaron por “la desigual proporción en el reparto de subsidios entre el interior del país y el Área Metropolitana de Buenos Aires (AMBA)”. En tanto, señalaron que la reciente decisión de prolongar la cuarentena para todo el país los obliga a obrar con responsabilidad en el planteo final acerca de “la cuantificación del déficit total acumulado, para su ulterior e inmediata compensación”. Destacaron que son una de las actividades que más fuentes de trabajo del país con más de 33.700 familias y otra significativa cantidad de personal empleado de forma indirecta. “En un contexto de absoluta incertidumbre y con íntegra actitud colaborativa, recurrimos respetuosamente a su persona (por el Jefe de Gabinete), con el propósito de que tenga a bien proceder de forma urgente y tome las acciones que estime pertinentes para que el sector pueda afrontar los costos producidos por la pandemia y las restricciones dispuestas, declarando la emergencia sectorial”, señalaron desde FATAP, federación que está integrada por 14 cámaras que representan al mayor números de empresas del todo el país. “En este difícil presente, en el que trabajadores y empresas responsables, están realizando denodados esfuerzos para continuar prestando un servicio esencial para los que están al frente de la asistencia médica, o en las calles controlando la circulación social, nos encontramos como sector al borde del colapso, sin que, hasta la fecha, se atiendan las dificultades y quebrantos que estamos experimentando”, remarcaron los empresarios de FATAP. “Durante estos primeros 12 días del ‘aislamiento social, preventivo y obligatorio’ las empresas del interior abruptamente dejaron de percibir un 38,7% del mayor de los ingresos del sector, siendo este el cobro por cada viaje realizado por los pasajeros que abonan las tarifas plenas”, expresaron. En resumen, las empresas piden fondos para pagar sueldos, subsidios adicionales, exenciones para el pago de impuestos, suspensión de cánones, cargas sociales y peajes, entre otras medidas. También la “refinanciación y otorgamiento de nuevos planes de regularización de impuestos, incluidos los planes que por cualquier motivo se hayan caído con anterioridad a la declaración de emergencia”. Las 23 medidas económicas y laborales 1) Asignación de montos con destino específico al pago de los sueldos y cargas sociales de todo el personal debidamente registrado por las empresas; 2) Facilitar el otorgamiento de subsidios adicionales que permitan el funcionamiento de las empresas del transporte público de corta, media y larga distancia del interior abocadas a la asistencia de movilidad esencial; 3) Exigir que las jurisdicciones provinciales y/o municipales, firmantes del Convenio establecido por Resolución MTR N° 14/2020 transfieran las acreencias comprometidas en la justa cantidad respetando los plazos establecidos; 4) Exención del pago de impuestos de cualquier tipo y categoría mientras dure la emergencia, en particular el Impuesto a los Combustibles Líquidos y el dióxido de carbono; 5) Suspensión del canon que se abona en concepto de toque de dársena en las terminales de todo el territorio nacional y de los pagos de alquileres y expensas por locales de las mismas infraestructuras, cuando no estén en funcionamiento; 6) Promover la suspensión del pago del cualquier tipo de Canon o Tasa de imputación directa al Transporte Público de pasajeros; 7) Exención del pago de peajes rutas nacionales y provinciales; 8) Exención del pago de Cargas Sociales durante los meses de suspensión; 9) Promover que la CNRT y las respectivas Autoridades Competentes de cada jurisdicción permitan que continúen vigentes en el parque móvil autorizado aquellas unidades cuyos seguros sean dados de baja de forma transitoria y/o tengan la RTO / VTV vencida durante el cese total o parcial de servicios, siendo que dichas unidades no serán utilizadas mientras dure la reducción forzosa de servicios; 10) Inmediata asignación del REPRO sobre los F.931 vigentes de cada prestadora, sin limitación de cantidad de empleados beneficiarios para el sector; 11) Eliminación del pago de comisiones del sistema SUBE en todo el país; 12) Suspender la exigencia del pago de Aportes y Contribuciones Patronales para el otorgamiento de las compensaciones económicas afectadas a la actividad; 13) Compensación de los pasajes para personas con discapacidad, estudiantes de todos los niveles, del personal afectado a tareas esenciales, y otros beneficiarios de gratuidades o bonificaciones vigentes, utilizando la base tarifaria de aplicación real; 14) Facilitar mientras dure la emergencia de todos los elementos de prevención del contagio a todos los agentes que realicen tareas de conducción y fiscalización; 15) Otorgamiento de combustible sin cargo y conforme a cupos ajustados de compras históricas de cada empresa y exigencias de movilidad ocasionales, para el funcionamiento considerado esencial mientras dure la emergencia, así como también el otorgamiento de combustible a precio diferencial a aquellas prestadoras que no son beneficiarias de las compensaciones complementarias transferidas conforme la Resolución MTR N° 14/2020. Medidas de carácter laboral, judicial fiscales y bancarias 16) Refinanciación y otorgamiento de nuevos planes de regularización de impuestos, incluidos los planes que por cualquier motivo se hayan caído con anterioridad a la declaración de emergencia; 17) Suspensión de ejecuciones por cualquier tipo y naturaleza, incluidas las ejecuciones de multas que lleva adelante la CNRT y de toda otra Autoridad Competente, promoviéndose la adhesión de lo mismo a las respectivas autoridades de las distintas jurisdicciones provinciales y municipales; 18) Suspensión de la aplicación de sanciones dispuestas por el Ministerio de Trabajo; 19) Suspensión de los embargos múltiples de cuentas bancarias por parte del BCRA. 20) Implementación de trámites urgentes para acceder al Procedimiento Preventivo de Crisis (PPC); 21) Establecimiento de mecanismos que permitan adaptar la dotación de mano de obra a la nueva realidad operativa de los servicios, vía jubilación de aquellos conductores que cumpliendo las condiciones para el acceso al beneficio de la jubilación a los 55 años optan por no hacerlo y establecimiento de esquemas de licenciamiento rotativo del personal; 22) Reasignar los créditos fiscales disponibles de cada prestador para ser afectados al pago de impuestos; 23) Arbitrar ante las respectivas Autoridades de Trabajo de todo el país las instancias de negociación que convaliden la inmediata sanción de Conciliación Obligatoria, en plena atención a la situación de descripta, ante reclamos que se susciten durante y posteriores a la duración de la Emergencia. Seguí leyendo: Detalles del programa que define el Gobierno para ayudar a las empresas: pago de sueldos, seguro de desempleo y reducción de cargas patronales Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/julian-de-diego-en-este-contexto-los-despidos-van-a-llegar-solos-no-hay-decreto-que-los-frene/","date":"2020-03-31 00:00:00","title":"Julián de Diego: “En este contexto, los despidos van a llegar solos; no hay decreto que los frene”","abstract":"El especialista en derecho laboral describió la crítica situación de las empresas, sobre todo de las pymes, en un momento de fuerte impacto de la pandemia en la actividad económica","author":"Sebastián Catalano","body":"“Los despidos no se frenan por decreto en este contexto, es un locura pensar que eso se puede hacer. Se van a dar de hecho, solos, y serán informales en las empresas más chicas. La realidad de todos los días es muy distinta a lo pueda pensar un funcionario sentado en un escritorio que no tiene ni idea lo que pasa en estas compañías”, le dijo a Infobae el especialista en derecho laboral Julián de Diego. En un contexto en el que el Gobierno analiza algún tipo de suspensión de despidos por decreto –o al menos que no se pueda usar la situación de emergencia por la pandemia para hacerlo– y luego del fuerte cruce entre Alberto Fernández y Paolo Rocca, de Techint, por el anuncio de 1.450 despidos (que la empresa ratificó a pesar de la conciliación), De Diego reclamó medidas urgentes para todas las empresas, sobre todo las más chicas. - ¿Cómo describe el contexto en el que están las empresas? - La economía está sumergida por efecto de la pandemia en una catástrofe. No hay nada peor para una empresa que tener facturación cero, que lo que haya que cobrar esté diferido, porque no está funcionando la cadena de pagos. Las empresas están tratando de hibernar para saltar estos tres meses en los que habrá muchas vicisitudes. Buscan llegar a junio-julio, meses en los que aún se sentirá el impacto económico de la pandemia, pero quizás con el comenzó de la reactivación. En todas las crisis anteriores recientes la reactivación fue muy rápida, pero eso hoy parece muy lejano y más en un contexto que ya era de recesión. Algunos sectores estaban con buen nivel, como el turismo y la gastronomía, pero se cayó todo al sótano. La consigna ahora es sobrevivir, y nadie puede hacerlo manteniendo dotaciones a las que hay que pagarles sueldos. No lo pueden hacer ni las grandes, ni las medianas y mucho menos las compañías chicas que ya tienen problemas para pagar marzo. El 80% de las empresas privadas de menos de 50 personas no tiene recursos para pagar sueldos y cargas sociales. El Gobierno amaga con medidas de promoción, pero hasta ahora son muy tibias. - ¿Qué medidas cree que hay que tomar? - Hay que postergar impuestos, IVA, anticipo de Ganancias, ingresos brutos. Las empresas con recaudación cero y sin facturar no tienen posibilidades de nada. Países como Francia, España e Italia ya decidieron la postergación de algunos impuestos y condonación de otros. También suspendieron planes de facilidades. Si saco un crédito al 24% con tres meses de gracia y 12 cuotas para pagar sueldos, en tres meses tendré que pagar sueldos más el crédito facturando cero. Es un beneficio absurdo. Lo que hay que evitar son los pagos. No se puede condonar el pago del IVA porque es una cadena, o Ganancias, si las tuviste, pero no se puede exigir el pago ahora. Tiene que haber postergaciones de todo por 90 días. - ¿Estuvo bien extender la cuarentena? - La cuarentena extendida por dos semanas es una estrategia para vencer la pandemia. Parece que va bien, si los datos que no pongo en duda son ciertos. La comunidad está actuando bien. Pero para hablar de recuperar la actividad hay que pensar de junio en adelante. Los hoteles y restaurante están paralizados a nivel cero, lo mismo que empresas muy exitosas que están con las plantas cerradas porque hacen productos prioritarios. Para todos hay que postergar pagos. Si van a seguir exigiendo, vamos a tener una lista de quiebras fenomenal. Serán formales en el caso de las más grandes y no tanto para las chicas que pasan por el juez, cierran y dejan a todos colgados. Hay que empezar por ellas, que son las más vulnerables. De lo contrario, nadie podrá salir de este esquema de catástrofe. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto Bono Anses: extendieron el plazo para inscribirse y cobrar los 10.000 pesos Techint ratificó la suspensión de todos sus proyectos y reveló que la facturación de abril será cero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/daniel-artana-hay-que-bajar-los-salarios-del-sector-publico-porque-si-no-van-a-volver-las-cuasimonedas-y-esto-sera-un-desastre/","date":"2020-03-31 00:00:00","title":"Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”","abstract":"El economista jefe de FIEL consideró que la ayuda pública debe focalizarse en las grandes empresas para que la recuperación sea más veloz; además, opinó que un decreto que suspenda los despidos sólo aumentará la quiebra de las empresas","author":"Martín Kanenguiser","body":"El economista jefe de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL), Daniel Artana, afirmó que el sector público de todo el país debe bajar sus salarios para evitar una crisis mayor. Además, en una entrevista telefónica con Infobae, aseguro que frenar los despidos por decreto no solucionará el problema del desempleo y, por el contrario, lo agravará porque llevará a que más empresas quiebren. Por otro lado, pronosticó que la caída de la actividad económica de este año podría ser del 7,5 por ciento. — ¿Qué opina del enfoque que adoptó el Gobierno de afirmar que primero hay que garantizar la salud y luego ocuparse de la economía? — Las decisiones las tomó un Gobierno elegido en forma democrática así que las respeto, aunque uno pueda opinar al respecto. Pero el propio Gobierno sabe que no puede vivir así por mucho tiempo. Entre paréntesis, debería hacer más testeos de casos. En cuanto a la economía, a diferencia del 2009, que es con la crisis con la que hay que comparar esta situación, hay muchos más sectores afectados, sobre todo en el área de servicios, que equivale al 15 por ciento del PBI. Y hay que ver cómo se recuperan esos servicios luego de la cuarentena. No está claro que la gente vuelva a utilizar un restaurante, un cine o un vuelo con la misma frecuencia de antes. Por esto hay que pensar en ayuda de largo aliento. — ¿Cuál es entonces la mejor asistencia para esos sectores? — Un beneficio tributario más prolongado; el Repro no alcanza. El Gobierno partió de dos diagnósticos equivocados. El primero es haber colocado el foco solo en las personas más pobres, cuando el problema es más generalizado. Por ejemplo, el ingreso familiar de emergencia destinado sólo a los monotributistas de las categorías A y B deja afuera a muchos pequeños comerciantes que ahora no tienen ingresos. Y no todos los monotributistas de categoría C tienen ahorros suficientes como para aguantar mientras la actividad esté parada. Esta no es una crisis tradicional que solo genera un aumento de la pobreza, a diferencia de otros. Estos sectores de clase media baja están más desprotegidos que los beneficiarios de los planes sociales. — ¿Y cuál es el otro error de diagnóstico? — Dado que el país tiene una gran debilidad fiscal, tiene que apuntar bien a los sectores a los que ayuda. Suena bien darles una suma fija a los jubilados, pero ellos no perdieron ingresos: cobran lo mismo que el mes anterior. O solo darles créditos y ayuda impositiva a las pymes.Se requieren ayudas temporarias que brinden capacidad de reacción rápida, porque si no las empresas quiebran y deben estar de pie el día que se termine lo peor de la pandemia, porque son las que le van a permitir al país tener una rápida normalización. En Alemania la primera asistencia fue para las empresas grandes y no a las chicas, porque las grandes arrastran a todas las demás y a los proveedores. Sin ingresos, una empresa no puede sobrevivir, más allá de su tamaño. — ¿Es importante en términos económicos el reclamo social para que los dirigentes políticos se bajen sus salarios? — Antes de responder eso quiero ir un paso para atrás, porque en los anuncios formulados por el Gobierno hubo aciertos y errores. Anunciar obras de infraestructura y planes Procrear en medio de una cuarentena por una pandemia no tiene sentido, porque tal vez surtan efecto cuando la crisis se haya terminado. Tienen que priorizar medidas de rápido efecto. El otro problema es que están devaluando poco, la mitad que el resto de la región. Es el mismo error que cometió el gobierno en 2009. Si las exportaciones caen y se atrasa el tipo de cambio, habrá menos dólares para hacer frente al colapso de la economía. Y la cuestión de los salarios públicos sólo es relevante si el Gobierno la coordina con las provincias y municipios para que hagan lo mismo: que todos bajen los salarios del sector público. Cortar los salarios políticos suena bien pero no alcanza. Y los salarios públicos de todo el país son el 10 por ciento del PBI. Si no lo hacen, las provincias van a terminar emitiendo cuasimonedas y esto será un desastre. — Bajar los salarios en una recesión no mostró ser efectivo en la crisis de la convertibilidad — Ahí hubo un shock impresionante. Habilitar la baja de salarios permite que no haya tanta emisión. No es una solución, pero habilitar la discusión y coordinar con provincias y municipios es importante. — ¿Por qué emitirían cuasi monedas si no hay restricciones para emitir, a diferencia de lo que pasaba en 2001 con la convertibilidad? — Es verdad, pero si emitís de más, cuando se normalice la situación puede haber un golpe inflacionario impresionante. La Argentina no tiene el margen que tiene Estados Unidos, que puede duplicar su inflación de uno a dos puntos. Acá si la emisión se excede demasiado se puede ir arriba del cien por ciento. La realidad y el sentido común te ponen un límite. — ¿Qué importancia tiene arreglar el tema de la deuda con los bonistas en este contexto? — Arreglar la deuda no es tan urgente para atender la pandemia, pero sí es importante para la recuperación. En este contexto, un default es menos relevante, pero después será una mochila más pesada. Creo que, dado que el Gobierno aunque arregle la cuestión con los bonistas no va a poder volver al mercado rápidamente, puede conseguir dinero del Fondo Monetario Internacional por unos 2500 millones de dólares como en 2009. — ¿Qué proyecciones tienen para la economía este año? — Es posible que la economía caiga dos dígitos en el segundo trimestre y cerca del 8 por ciento en el tercero, así que en promedio el año va a caer un 7,5 por ciento, aunque la caída puede ser mayor si la crisis global se extiende. El sector de servicios tendrá una recuperación más lenta que la industria, que puede salir rápidamente; el campo anda bien y la construcción ya venía muy mal antes de este problema. La ventaja del país es que recibe menos ingresos por remesas y turismo que otros países de la región. Y los controles de capitales evitan mayor salida de dinero, porque el costo ya se pagó cuando se los implementó. Además, la caída en las materias primas fue menos marcada en la soja que en el petróleo y en el cobre. Pero el país está al borde del default, sin capacidad de endeudarse y con una fuerte proporción de empleo informal. — ¿Puede subir el desempleo con mucha fuerza, como en los países desarrollados? — Este es un sistema más oneroso e inflexible. Va a haber negociaciones entre el sector privado y trabajadores al estilo de lo que hace el sector automotriz entre Smata y las empresas. — ¿No prevé un salto muy grande de esta tasa, como ocurrió en 2002? — Dependerá del ritmo de la devaluación. Si es más rápida, el desempleo subirá más. — ¿La idea de decretar la suspensión de los despidos puede frenar esta tendencia? — Es difícil que uno pueda resolver el problema de cada una de las empresas que hay en la Argentina. Una decisión de este estilo va a generar más quiebras y eso va a hacer más difícil la recuperación económica. Puede frenar algunos despidos, otros no porque habrá más quiebras. Así que en realidad se va a generar una mejora por un lado y una complicación por el otro; es difícil pronosticar qué va a pasar con los despidos en medio de esta situación, con o sin prohibición. — ¿Es relevante que este gobierno mantenga el estilo del kirchnerismo y del macrismo de tener un ministro de economía débil, que no puede manejar una crisis de esta magnitud con todos los instrumentos? — No ayuda. Debería haber algo parecido al esquema de consultas que se armó en el área de la Salud, con un consejo de especialistas. Hay mucha gente en el sector privado que puede resolver mejor las cosas. Se puede armar un consejo de asesores económicos como en Estados Unidos. Ahora sólo hay contactos informales con algunos economistas. Y creo que los ministros han cometido errores, en algunos casos grotescos, como demorar la baja del salario público. Hay que confiar en la creatividad del sector privado, que es muy útil en estas circunstancias. También es un error montar nuevos mecanismos en medio de una crisis, hay que utilizar los que ya existen. Por ejemplo, para transferirle dinero a la gente que no tiene cuentas bancarias. De lo contrario, van a estallar los cajeros automáticos. Deberían promover que el dinero se gire a través de un teléfono celular. El sector público va mucho más atrás que el privado. — Pero el discurso oficial se basa en que esta crisis se resuelve con más Estado y que los empresarios deben resignar ganancias — Cuando un país viene de dos años de recesión y de ocho años de estancamiento no hay empresarios ganando mucha plata, más allá de que ganar dinero no está mal. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/el-riesgo-pais-argentino-se-desploma-6-y-queda-debajo-de-los-3900-puntos/","date":"2020-03-31 00:00:00","title":"En medio de la pandemia, el mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5%","abstract":"La expectativa de pago de vencimientos en abril impulsó el alza de títulos en dólares. Los ADR recuperaron un 3% en promedio, pero cierran marzo con una caída de 30%","author":"Juan Gasalla","body":"El mes de marzo fue muy malo para los mercados financieros del mundo y especialmente para los emergentes. El panel S&P Merval de la Bolsa de Buenos Aires terminó el mes con una caída de 30% en pesos y de 34% en dólares. Aunque la plaza local no operó este martes por la conmemoración del Día del Veterano de Guerra, las bolsas del exterior siguieron activas y los ADR de compañías argentinas que se transan en los mercados de Nueva York registraron una ganancia promedio del 3,5% en dólares., aunque en lo que va de 2020 acumulan una caída cercana al 50 por ciento. También es un día muy favorable para los bonos argentinos, que recuperan en torno al 3% en dólares, aunque en el recorrido mensual acumularon una caída del 45% para las principales referencias. Consistente con esta mejora reciente para la deuda soberana, el Riesgo País de JP Morgan recortaba al cierre de los negocios en Wall Street 189 unidades o 4,9% para la Argentina, a 3.884 puntos básicos. En lo inmediato, mientras aún no se presentó una propuesta formal para reestructurar los bonos en dólares, los agentes bursátiles ven probable el pago en tiempo y forma de los intereses de los bonos Par por USD 250 millones, mientras que también podría hacerse efectivo el próximo 22 de abril un cupón ley Nueva York correspondiente a intereses de los bonos Globales 2021, 2026 y 2046, por unos 503 millones de dólares. “Tras abonarse la renta de los bonos Pares, se despejaría el horizonte de compromisos bajo ley Nueva York hasta el 22 de abril, o incluso 30 días más en caso de utilizarse el período de gracia, y allí podría buscarse una oferta más digerible para los bonistas”, comentó Gustavo Ber, titular del Estudio Ber. Vale señalar que el Riesgo País argentino aún mantiene un incremento de más de 1.500 puntos básicos en marzo, con paridades para los bonos en dólares inferiores al 30% del valor del capital invertido. “La apuesta consiste en que la propuesta, aún cuando sería agresiva, podría ubicarse por encima de las castigadas paridades actuales - alrededor del 30% - y así cosechar una mayor adhesión de tenedores no dispuestos a transitar una prolongada etapa de default”, añadió Gustavo Ber. “En el punta a punta mensual los bonos en dólares no estuvieron ajenos al mal humor del mercado en general, marcando de esta manera caídas de aproximadamente 38% en promedio”, señalaron desde el Grupo SBS. Los analistas de Portfolio Personal Inversiones resumieron: “Apareció el coronavirus. Un evento de los llamados ‘cisne negro’ en el mercado. Hoy el trimestre cierra con fuertes caídas en los mercados financieros, y una pandemia en curso que ya no se centraliza en China, sino en Europa y en los EEUU. La atención está con lógica en la propagación del COVID19, pero también en el costo económico de la misma, ante las medidas de aislamiento que son el común denominador para frenar los contagios”. El S&P Merval de ByMA (Bolsas y Mercados Argentinos) acumuló en el primer trimestre del año un descenso de 41,5% en pesos y de 49,8% en dólares, por encima de las caídas promedio de 20% en los mercados de Asia, en un rango de 25 a 30 por ciento en Europa, y de hasta 18% en Wall Street. Los mercados de monedas, acciones, bonos y granos de Argentina permanecerán cerrados este martes por un feriado nacional. La actividad en cada área, con los límites establecidos por una cuarentena obligatoria, se reanudará el miércoles en sus horarios habituales. El Gobierno dispuso hasta el 12 de abril un aislamiento social preventivo y obligatorio, en un intento por combatir el brote de coronavirus que tiene en vilo al mundo. Seguí leyendo: Jornada financiera: mejor tono global apuntaló a acciones y bonos, con caída de 3% para el riesgo país Dólar hoy: siguió la suba gradual y marcó un nuevo máximo en bancos, a $86,55"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/domingo-cavallo-asegura-que-en-argentina-el-coronavirus-complica-el-futuro-mas-que-en-la-mayoria-de-los-paises/","date":"2020-03-31 00:00:00","title":"Por qué Domingo Cavallo aseguró que en Argentina el coronavirus complica el futuro más que en la mayoría de los países","abstract":"A través de su blog el ex ministro de Economía analizó los efectos de la pandemia sobre la economía local y sus principales diferencias con el resto del mundo","author":[],"body":"Después de un paréntesis de ausencia de casi dos meses, el ex ministro de Economía Domingo Cavallo, actualizó su blog motivado por el difícil momento que enfrenta el mundo, con foco crucial en la salud, pero con impactos singular presentes y por venir sobre las economías. Su texto lleva el título: “En Argentina, el coronavirus complica el futuro más que en la mayoría de los países”. En un análisis comparativo de las políticas que están adoptando los países desarrollados y “bien organizados” y las que comenzó a aplicar el gobierno argentino, el ex ministro destaca las enormes asimetrías y por tanto las severas limitaciones del país para disponer de los mismos instrumentos y efectividad esperados. El texto completo de la columna La pandemia del coronavirus ha desatado una crisis global que se va a sentir en todos los países del mundo. En el aspecto sanitario, es probable que Argentina pueda superar esta crisis con menos costo de vidas que otros países que se demoraron en adoptar las medidas de aislamiento social que recomiendan los especialistas en salud. Sin embargo, las consecuencias económicas y sociales inmediatas de esas medidas van a ser mucho más agudas que en la mayoría de los países, y, si no se adoptan reformas claves en la organización económica, los desequilibrios adicionales a los que ya existían antes del coronavirus, pueden comprometer seriamente el futuro de nuestra sociedad. Lamentablemente, viejas disputas en materia de ideología económica, totalmente saldadas en la mayoría de los países, están a la orden del día en el nuestro, y pueden constituirse en un obstáculo muy serio para avanzar hacia esas reformas. ¿Por qué los efectos económicos y sociales inmediatos serán más agudos que en otros países? En todas las economías nacionales la producción y distribución de bienes y servicios es un sistema muy complejo que involucra a toda su población activa, a instituciones públicas y privadas y sobre todo, a empresas de distinto tamaño, así como a trabajadores independientes y cuentapropistas, encargados de producir los bienes y de prestar servicios a través de complejos mecanismos que las interconectan, en especial los sistemas: monetario, financiero, de transporte y de comunicaciones. El cierre obligatorio de muchos establecimientos y las restricciones a la salida de las personas de sus domicilios, provoca a la vez, fuertes disminuciones de la oferta de bienes y servicios y de los ingresos de las familias afectadas por la pérdida de sus empleos. Esto ocurre en todos los países, pero en aquellos que tienen sistemas ágiles de seguro de desempleo y poca economía informal, los pagos del seguro actúan inmediatamente como amortiguadores de la caída de ingresos familiares. Lamentablemente, en nuestro país no existe un buen sistema de seguro de desempleo y la economía informal representa el 40% de la población. Por consiguiente, no funciona este mecanismo amortiguador. Si los gobiernos de los países bien organizados deciden ayudar a las familias de ingresos bajos con pagos adicionales, lo pueden hacer de manera ágil, enviándoles cheques o depositándoles en sus cuentas de ahorro, porque prácticamente el 100% de los trabajadores en relación de dependencia y por cuenta propia, están bancarizados y registrados en la seguridad social con el dato de sus ingresos. Se trata de un operativo sumamente simple desde el punto de vista administrativo. Nuevamente, en Argentina muchos trabajadores de la economía informal no están bancarizados ni registrados en la seguridad social. Algo similar ocurre con la posibilidad de que los gobiernos y los bancos centrales apoyen financieramente a las empresas y familias. En los países con sistemas financieros de amplia cobertura y mercados de capitales fluidos y eficientes, sólo se necesita que las autoridades monetarias y fiscales asignen recursos suficientes para inyectar liquidez y ayudar a mantener la solvencia de prestatarios y prestamistas. Pero en Argentina, que no cuenta con crédito, ni interno ni externo, y donde el Banco Central emite una moneda incapaz de mantener su valor, esta posibilidad está severamente limitada. En los países con buenos sistemas de transporte y comunicaciones, el comercio on-line, con entrega a domicilio, funciona amplia y eficientemente. En esos países, se ha atemperado la caída de demanda de los bienes que pueden adquirirse poniendo una orden a través de la web para recibirlos en el domicilio del comprador. Lamentablemente, en Argentina estos sistemas están poco desarrollados y los que existen están paralizados por congestionamiento. No sólo están insuficientemente desarrollados, sino que, además, algunos sindicatos y organizaciones sociales, vienen demandando más restricciones en el futuro. También por el lado de la demanda, la falta de una moneda que sirva como depósito de valor, dificulta la utilización de los ahorros para complementar los ingresos familiares cuando éstos sufren caídas transitorias. La mayoría de las familias que pudieron ahorrar en el pasado, mantienen sus ahorros en dólares y, si los quieren convertir legalmente en pesos, deben venderlos en el mercado controlado o incurrir en fuertes costos de intermediación en el mercado de bonos, amén de que muchos no saben cómo acceder a ese mercado. Esto no ocurre en la mayoría de los países con buenos sistemas monetarios y cambiarios, porque tienen sus ahorros en la moneda local o acceden a mercados cambiarios libres. Así como no es fácil en Argentina recurrir a los ahorros del pasado para moderar las oscilaciones de los ingresos corrientes, tampoco es fácil utilizar el financiamiento bancario con ese mismo objetivo, porque el costo del crédito en pesos para los consumidores es muy alto y cuantitativamente muy limitado. Desequilibrios adicionales que condicionarán el futuro Antes de que se desatara la crisis del coronavirus, la economía argentina ya sufría fuertes desequilibrios en sus cuentas fiscales, en la estructura de los precios relativos y se había quedado sin crédito público y con muy reducido crédito privado. Desde 2011 la economía estuvo en estanflación. La inversión tanto pública como privada estaba declinando rápidamente y la inflación estaba en el nivel récord de los últimos 30 años. El esfuerzo fiscal que el Gobierno va a tener que realizar y la emisión monetaria que el Banco Central tendrá que admitir para intentar atenuar los efectos recesivos y empobrecedores de las medidas de aislamiento social, son peligrosamente desestabilizantes. Suponiendo que las restricciones al transporte y al funcionamiento de las empresas industriales y de la construcción, tiendan a normalizarse en el segundo semestre, el déficit fiscal, aún sin contar el pago de intereses, puede llegar a superar el 5% del PBI y la base monetaria difícilmente aumente menos del 100% durante este año. Definitivamente, la deuda pública en dólares no podrá ser atendida, por lo que, o se logra reestructurarla de una forma que no requiera pago de capital ni de intereses en los próximos 2 a 4 años, o se caerá en un default desordenado. A la deuda en pesos, en el mejor de los casos, sólo se logrará mantenerla en los niveles actuales como porcentaje del PBI, pero refinanciada a través de bonos ajustables por inflación. Por consiguiente, sólo la emisión monetaria quedará como mecanismo de financiamiento de los déficits fiscales de la Nación, de las provincias y de las situaciones de insolvencia del sector privado que activen mecanismos de garantías oficiales. Las empresas privadas, aún en el caso de las que no hayan quebrado, quedarán fuertemente descapitalizadas por las pérdidas acumuladas, sin capital de trabajo y, por supuesto, con imposibilidad de autofinanciar inversiones. El desempleo abierto más el que quede oculto tras la obligación de evitar despidos que se impondrá al sector privado que pueda soportarlo, probablemente supere el 25 % de la población económicamente activa. Mientras todos estos desequilibrios se van acumulando, la inflación y el desabastecimiento de los bienes de consumo, agravarán la situación de los sectores más carenciados y, aún con todo el esfuerzo que el Gobierno intentará hacer para paliar sus efectos, la insatisfacción social se manifestará de muchas maneras. Las oportunidades para los que quieren acceder al poder y empujar reformas sociales a través de la violencia se multiplicarán y, en ese contexto, recrudecerá la discusión política con anteojeras ideológicas de cuño setentista. Si predominan las tendencias estatistas, intervencionistas y aislacionistas que aún con el tono moderado que caracteriza al discurso del Presidente, asoman frecuentemente en el mensaje oficial y si en la búsqueda de chivos expiatorios los dirigentes políticos más influyentes elijen al empresariado,el final de esta crisis puede ser la hiperinflación, como predicen Diego Giacomini y Javier Milei. Para escapar de este dramático destino, el presidente Alberto Fernández y su gobierno deben advertir que sólo con una reorganización económica de raíz Alberdiana podrá crear un clima de confianza que consiga que los cientos de millones de dólares que los argentinos mantienen en sus cajas de seguridad o en el exterior, vuelvan para financiar inversiones productivas. Sólo entonces podrá lograrse un clima de estabilidad que posibilite el crecimiento sostenido. El presidente Carlos Menem consiguió hacerlo a principios de los 90s. Lamentablemente, el presidente Fernández, en lugar de consultarlo a él o a quienes lo ayudamos a encontrar aquellas soluciones, se reúne con Eduardo Duhalde, el responsable de que, a partir de 2002, Argentina haya regresado a la desorganización económica de los años 70s y 80s. Seguí leyendo: Detalles del programa que define el Gobierno para ayudar a las empresas: pago de sueldos, seguro de desempleo y reducción de cargas patronales Julián de Diego: “En este contexto, los despidos van a llegar solos; no hay decreto que los frene” Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre” Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/extendieron-hasta-el-29-de-mayo-el-plazo-para-canjear-los-billetes-de-5-pesos/","date":"2020-03-31 00:00:00","title":"Extendieron hasta el 29 de mayo el plazo para canjear los billetes de 5 pesos","abstract":"Para poder hacer el depósito o el cambio por otros billetes y monedas, las personas tienen que dirigirse hasta la caja del banco. Claro, deberán aguardar hasta que se levante la cuarentena obligatoria y abran la sucursales","author":[],"body":"Como consecuencia de la cuarentena obligatoria en medio de la pandemia del coronavirus, el Banco Central, mediante la Comunicación A6948, resolvió extender hasta el 29 de mayo de 2020 la acreditación en cuenta o el canje por otros billetes y monedas del billete de $5. De esta manera, hasta el 31 de agosto de 2020 los bancos deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central. Para poder hacer el depósito o el cambio por otros billetes y monedas, las personas tienen que dirigirse hasta la caja del banco. En ese sentido, deberán aguardar hasta que se levante la cuarentena obligatoria decretada por el Gobierno. “Las entidades financieras deberán recibir hasta el 29 de mayo de 2020 los ejemplares presentados por el público a los fines de su canje o acreditación en cuenta y deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central hasta el 31 de agosto de 2020”, especificó el Central en el apartado 6.1 de la Comunicación A6948. Y en el 6.2 agregó que se debe “reconocer hasta el 31 de agosto de 2020 la condición de moneda de curso legal de los billetes de $5 que depositen las entidades financieras en sede de esta Institución”. Cabe recordar que el 29 de febrero fue el último día de circulación del billete que lleva estampada la imagen del General San Martín, al vencer el plazo estipulado por la autoridad monetaria para su uso en negocios y comercios del país para cualquier transacción. En tanto, hasta el 29 de mayo todos los bancos, públicos o privados, tendrán la obligación de aceptarlos y deberán depositar dichos billetes, en calidad de deteriorados, en sede del Banco Central hasta el 31 de agosto de este año, día a partir del cual “serán considerados desmonetizados”. El billete de 5 pesos coexistía con la moneda del mismo valor, de color plateada con la representación del arrayán, que lo reemplazó de forma definitiva. Presentes en los bolsillos de los argentinos desde 1992, la salida de circulación de los billetes de 5 pesos ejemplifica la pérdida de poder adquisitivo de la moneda local, como producto de tantos años de inflación. Cuando salió por primera vez a la calle, el billete verde servía para comprar 5,2 kilos de pan o 9 kilos de azúcar. Hoy, apenas se podrían comprar con él 50 gramos de pan o 110 gramos de azúcar. La consultora Ledesma estimó que, considerando su pérdida de valor, el billete de 5 pesos de la actualidad debiera compararse con la moneda de 10 centavos de la era de la convertibilidad. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto Bono Anses: extendieron el plazo para inscribirse y cobrar los 10.000 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/despues-de-techint-siguen-los-despidos-en-el-sector-de-la-construccion-que-le-exige-ayuda-al-gobierno/","date":"2020-03-31 00:00:00","title":"Después de Techint, siguen los despidos en el sector de la construcción, que le exige ayuda al Gobierno","abstract":"El caso de la empresa de Rocca es uno más en un sector que, aseguran, está totalmente paralizado. Le solicitan a la Nación que amplíe los Repro y hay enojo entre los empresarios por haberlos llamado “miserables”","author":"David Cayón","body":" En el sector de la construcción miraron con asombro como el presidente Alberto Fernández lo señalaba públicamente a través de Techint. El desconcierto surge porque, aseguran que en la Casa Rosada saben del estado de situación, ya que “hay diálogo fluído con el ministro de Obras Públilcas, Gabriel Katopodis”. Los despidos que llevó adelante la constructora del Grupo Techint fueron la punta de iceberg que desataron la ira de los funcionarios nacionales, pero debajo de la superficie esa situación es cotidiana. “Hay una ola de despidos en nuestro sector, esta crisis va a ser terminal para varios jugadores de la industria”, reconoció un empresario de peso a Infobae. “La actividad privada está paralizada y la obra pública también porque, a pesar de que es actividad esencial, la UOCRA no quiere trabajar porque tiene miedo al contagio, las jurisdicciones te prohíben trabajar, como por ejemplo Santiago del Estero, y los fabricantes de insumos están parado\", explicó un ejecutivo \"Salvo obras especiales, como pueden ser los hospitales no hay cemento ni hierro. Hay un corte total de la actividad productiva y esto va a derivar en mayores despidos porque no podemos mantener a la gente sin facturar”, agregó otro. En la Cámara Argentina de la Construcción sigue de cerca la discusión y señalan que la “mayoría” está igual. “No podemos acceder a los Repro del Ministerio de Trabajo porque es sólo para pymes de hasta 25 trabajadores y para hacer un edificio hacen falta más, tampoco a las líneas de crédito subsidiada porque los bancos no nos prestan atención. Los últimos dos años de la industria fueron malos para el sector y esto puede ser terminal”. A la hora de hablar de Techint desde la constructoras señalan que fue utilizado “como el caso del abuelo que quizo comprar dólares en el gobierno de Cristina Kirchner, pero es más simple hablar de Paolo Rocca y de Techint porque es conocida. Todos estamos en una situación similar, Queremos llegar al día después con el menor daño posible, pero hoy no tenemos ingresos y no podemos pagar sueldos”. En el sector señalan que el Gobierno sabía de la situación de la empresa italoargentina desde el pasado fin de semana. Y que la compañía ya había comunicado su decisión. “Son obras del sector privado, del mundo petrolero, y están todas paradas”. Respecto de la decisión de la conciliación obligatoria hubo coincidencia de parte de los empresarios consultados en que sólo hace que se modiquen los plazos pero no el resultado, y que una salida será “flexibilizar la cuarentena para algunos sectores o ampliar los Repro”.  Losconstructores dicen que ya pidieron la ampliación de los Repro y hasta lo hicieron con números. Según el sector, ampliar la herramienta tendría un costo estimado de millones de 3300 millones de pesos por mes. “No nos parece que sea una locura y que el Estado puede hacer frente a eso para que se ponga en marcha un sector de los que más rápidamente genera empleo”. Un dato no menor en la disputa es que los empresarios entienden que luego de que el Presidente los tratara de “miserables”, no hizo más que “comprarse un problema de manera gratuita\". El Gobierno, afirmaron, “venía con buena relación con el empresarios, pero ahora lo que tiene que ver es que el empresario de Córdoba, que hizo un video que se volvió viral criticando al presidente Fernández, con sus modos y sus formas, expresó lo que muchos estamos sintiendo. Necesitamos de parte del Gobierno una actitud más proactiva que sólo escuchar los problemas y poner en la economía el mismo interés que mostraron para la salud, donde se trabajó muy bien, pero tienen que empezar a pensar en el día que la pandemia desaparezca”. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto Techint ratificó la suspensión de todos sus proyectos y reveló que la facturación de abril será cero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/bono-anses-extendieron-el-plazo-para-inscribirse-y-cobrar-los-10000-pesos/","date":"2020-03-31 00:00:00","title":"Bono Anses: extendieron el plazo para inscribirse y cobrar los 10.000 pesos","abstract":"Hasta el 3 de abril quienes no accedieron a la página deberán hacerlo si quieren cobrar el beneficio. En esta prórroga están habilitadas todas las terminaciones de DNI","author":[],"body":"Anses informó que los interesados en concretar la pre-inscripción para cobrar el Ingreso Familiar de Emergencia (IFE) y que no pudieron acceder en las fechas indicadas, pueden hacerlo a partir de las 00 horas del 1 de abril hasta las 23:59 del 3 de abril. “Después de concretada esta preinscripción la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, solicitará a éstos toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias”, detalló el organismo que dirige Alejandro Vanoli. “El IFE se abonará por única vez en el mes de abril, si bien podrá ser prorrogado en caso de ser necesario”, adviertieron desde el Gobierno. Para quiénes El IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías “A” y “B” o, también, trabajadoras de casas particulares, así como a todos los beneficiarios de la AUH, quienes cobrarán esta ayuda a través de su CBU. Requisitos 1 - Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años. 2 - Tener entre 18 y 65 años de edad. Asimismo, cualquiera que reúna estas condiciones sólo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes: A - de un trabajo en relación de dependencia público o privado; B - de ser monotributista de categoría “C” o superior o del régimen de autónomos; C - de una prestación de desempleo; D - de jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires (CABA). E - de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los de la AUH o Embarazo. Inscriptos Hasta ayer, más de 8,1 millones de personas se habían preinscripto en el registro para poder cobrar los $10.000. EN tanto, el Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. Quiénes cobrarán en IFE 1. Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. 3. Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Seguí leyendo: Techint ratificó la suspensión de todos sus proyectos y reveló que la facturación de abril será cero ¿Se extiende la garantía de los productos y servicios a raíz de la cuarentena por el coronavirus? Estiman que la actividad económica cae al menos 30% en cada día de cuarentena obligatoria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/techint-ratifico-la-suspension-de-todos-sus-proyectos-y-revelo-que-la-facturacion-de-abril-sera-cero/","date":"2020-03-31 00:00:00","title":"Techint ratificó la suspensión de todos sus proyectos y reveló que la facturación de abril será cero","abstract":"Carlos Bacher, presidente de TEIC, habló sobre el impacto de mantener la cuarentena total. “Para nosotros es importante volver a la normalidad, que los proyectos sigan y poder retomar a la gente”, afirmó. Recordó que por un convenio con la UOCRA, los trabajadores tiene un seguro de desempleo aportado por la empresa","author":[],"body":"Luego de que el gobierno nacional dictó la conciliación obligatoria, la constructora del Grupo Techint ratificó la suspensión de todos sus proyectos –lo que representa la desvinculación de 1.450 operarios contratados–. Y recordó que por un convenio firmado con la UOCRA hay un fondo de desempleo que le garantiza al trabajador cubrir una parte significativa de su remuneración hasta que se reanude la actividad, paralizada por la cuarentena total que decretó el presidente Alberto Fernández. “Nosotros hacemos casi todos nuestros proyectos para privados y todos se pararon por tres causas: por los clientes, por la cuarentena y por el impacto de nuestros operarios. El impacto del aislamiento en nuestra empresa es tremendo, a tal punto que la facturación de abril va a ser cero. Para nosotros esto significa estar parados totalmente”, explicó Carlos Bacher, presidente de TEIC (Techint Ingeniería y Construcción) en diálogo con Radio Mitre El ejecutivo recordó que la industria de la construcción es cíclica y que gracias al convenio firmado con el sindicato del sector, los empleados cuentan con un fondo económico que se cobra cuando se termina o se suspende un proyecto. “Sería conveniente que terminados o suspendidos estos proyectos, la gente disponga de ese fondo. Como los contratos son temporales e interrumpibles, con ese fondo de desempleo podrían pasar el tiempo hasta que se reanude las actividades”, consideró Bacher Respecto a las desvinculaciones de los 1500 operarios que serán anunciadas en los próximos días, el ejecutivo reiteró que “es complicado mantenerlas” porque se suspendieron todos los proyectos de construcción. En este sentido, Bacher abogó por que los proyectos se reinicien lo antes posible y volver a contratar personal. Sin embargo, admitió que la reanudación dependerá del Gobierno y del tiempo que se mantenga la cuarentena total. En este sentido, el ejecutivo reiteró que el cobro del fondo de desempleo, que es de cobro automático cuando los operarios dejan de trabajar, “es parte de la solución que pedimos para este momento”. Bacher reveló que en el caso de TEIC, el fondo de desempleo es de un mes y medio de salario en promedio, y recordó que es de cobro inmediato. “Me imagino una solución donde la gente cobre el seguro de desempleo y eventualmente las empresas que puedan hagan un aporte adiciones a ese fondo”, añadió el ejecutivo. El sindicato de la UOCRA llegó a tener 400 mil afiliados. Aunque hoy ese número es mucho menor, el parte del sector a raíz de la cuarentena decretada por el Gobierno afecta a cientos de operarios. “Para nosotros es importante volver a la normalidad, que los proyectos sigan y poder retomar a la gente”, ratificó Bacher. Asimismo, el ejecutivo de Techint reveló el avance del coronavirus también está castigando al sector industrial. En las plantas de Campana y San Nicolás donde la multinacional emplea a 15 mil operarios, la actividad está casi paralizada. Bacher reveló que se aprobó una partida interna de 10 millones de dólares que se destinará a la asistencia en hospitales y el sistema sanitario. “Se construirá un hospital de campaña junto al Hospital Austral, se fortalecerá el sistema sanitario en la localidad de Campana y se brindará ayudar a quienes fabrican respiradores”, explicó el ejecutivo. Ayer, presidente Alberto Fernández volvió a cuestionar a los empresarios que despiden a trabajadores en medio de la pandemia por coronavirus, luego de las críticas que realizó el domingo por la noche durante el mensaje grabado donde anunció la extensión de la cuarentena obligatoria. Tras esta polémica, se desarrollaron varias conversaciones entre el ministro Claudio Moroni, representantes del grupo Techint y del gremio de la UOCRA. El resultado: el Gobierno dictó la conciliación obligatoria y frenó por quince días los despidos que el holding había dispuesto. Y en los próximos días se definirá una solución a esta problemática. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” “La paciente 130”: la historia de una argentina de 25 años que se contagió coronavirus en Madrid Murió una niña de 12 años por coronavirus, la víctima fatal más joven en Europa Qué países y territorios no presentan casos de coronavirus y por qué Alberto Fernández asume que la extensión de la cuarentena alteró la tregua política “Es el fin del mundo que conocemos”: la canción de REM que el Covid-19 convirtió en éxito tras 33 años La pandemia de coronavirus alcanzó los 800 mil contagios a nivel mundial Cómo tramitar el nuevo permiso de circulación en la cuarentena   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/analizan-reabrir-los-bancos-este-viernes-para-el-pago-de-jubilaciones-y-auh/","date":"2020-03-30 00:00:00","title":"Los bancos abrirán este viernes para el pago de jubilaciones y AUH","abstract":"Sergio Palazzo, titular de La Bancaria, lo confirmó a través de un comunicado. Es para evitar que se junten muchos beneficiarios en cajeros automáticos.","author":[],"body":"El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. Como parte de las medidas para limitar la aglomeración de clientes en las sucursales bancarias, el Gabinete económico del Gobierno, la Asociación Bancaria y las cámaras de bancos trabajaron durante la jornada de este lunes para reabrir sucursales con el fin de concretar los pagos de Anses de abril. El problema, en el que se involucró el propio presidente de la Nación, Alberto Fernández, es que buena parte de los beneficiarios se manejan en efectivo y retiran todo su ingreso de una sola vez. Mantener cerradas las sucursales, entonces, supondría juntar demasiada gente en los cajeros automáticos en los días de pago. Además, temen en el Gobierno, las personas que no tienen o no usan tarjeta de débito no van a tener forma de acceder a sus ingresos si el sistema bancario sigue operando en forma remota. El operativo al que aspiran el presidente del Banco Central, Miguel Pesce, los bancos públicos y el sindicato del sector implica fijar turnos específicos para reducir al mínimo la cantidad de personas que se acercan a cobrar al mismo tiempo. El titular de la Asociación Bancaria Sergio Palazzo confirmó la decisión a través de un comunicado en el que aseguró que la decisión está basada en que “existen jubilados que no pueden percibir su haber jubilatorio; también debido a las colas que son de público conocimiento y que han empezado a provocar desbordes, enfrentamientos, roturas de sucursales bancarias debido a la necesidad de muchos compatriotas de cobrar la asistencia que el Estado está brindando para que puedan subsistir”. “Más de 13 millones de personas tienen en esta emergencia la necesidad de contar con efectivo para realizar sus compras imprescindibles para subsistir, muchas veces en comercios de cercanía que no tienen las condiciones para realizar transacciones con tarjetas de débito”, agregó el referente sindical. Tras mantener una reunión con el Presidente del BCRA y del Banco Nación, desde La Bancaria confirmaron que las sucursales se abrirán solo para pagar los beneficios de seguridad social. Por otra parte informaron: -Respecto a la recepción de depósitos de grandes numerarios, los mismos, a partir de ahora tendrán un buzón donde podrán dejarlo para que luego sea remitida la aceptación de dicho depósito. -Dentro de los bancos solo podrán estar las personas con las distancias de seguridad previstas en la resolución sanitaria. El resto deberá realizar la fila fuera de la entidad bancaria. -Una vez finalizado el horario de atención al público se orientarán las filas hacia los cajeros automáticos, que previamente serán recargados. En un principio el pago de la AUH previsto para este viernes abarcaba a 2.400.000 personas en un día; por ello se tomó la decisión de que el pago se realice en tres días: viernes, lunes y martes. Considerando que la mayoría de los beneficiarios poseen tarjetas de débito, no es necesario que lo hagan por caja. En tanto, el pago del día lunes estará disponible en cajeros automáticos desde el día sábado, con lo cual se podrá retirar durante el fin de semana. “Ante la ansiedad, lo que hicimos es anticipar las medidas que tiene que disponer el Banco Central a través de una circular, que se está por emitir. En principio, voluntariamente vamos a completar los servicios que prestan miles de trabajadores bancarios en todo el país. Deben respetarse las distancias mínimas de seguridad que establece la autoridad sanitaria y hay que evitar los agolpamientos, que son un punto de contagio para población de riesgo como los jubilados\", destacó Eduardo Berrozpe, vocero de La Bancaria en declaraciones a Radio La Red. La cantidad de sucursales que abrirá el viernes será determinada por cada entidad bancaria. Con respecto a la situación de los empleados, el sindicato informó que se mantendrán todas las licencias de personas de riesgo y trabajadores que tengan hijos a su cuidado por la suspensión de clases. Este grupo no será parte de los grupos de trabajo dispuestos para la reapetura. Deberá proveerse a los trabajadores a cargo de todo elemento sanitario y de limpieza (alcohol en gel, guantes, etc). Por otra parte La Bancaria exigió a las autoridades nacionales y provinciales la presencia de fuerzas de seguridad pública. Seguí leyendo: El equipo económico se reúne en Olivos y analiza medidas para evitar desbordes y posibles contagios en cajeros automáticos Dólar hoy: sigue la suba gradual y marca un nuevo máximo en bancos, a 86,49 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/se-extiende-la-garantia-de-los-productos-y-servicios-a-raiz-de-la-cuarentena-por-el-coronavirus/","date":"2020-03-31 00:00:00","title":"¿Se extiende la garantía de los productos y servicios a raíz de la cuarentena por el coronavirus?","abstract":"Abogados y especialistas en defensa del consumidor consideran que hay que prorrogar la vigencia de los contratos para no afectar a las personas que ven afectados sus derechos a raíz del aislamiento generado por la pandemia","author":"Martín Kanenguiser","body":"La economía está paralizada, pero los reclamos de los ciudadanos siguen: desde alimentos que suben demasiado de precio y farmacias que no exhiben productos esenciales, hasta gimnasios que no abren pero cobran sus cuotas y servicios de atención al cliente que no le responden a nadie. En tiempos de cuarentena, las asociaciones de defensa del consumidor se han transformado en los principales canales de recepción de todos estos reclamos, menos urgentes que la salud, pero que, según los expertos consultados por Infobae, tarde o temprano deberán ser resueltos. También, el gobierno porteño recibe quejas a través del área de Defensa del Consumidor. A las habituales por defectos en la prestación de los servicios de TV por cable, telefonía celular y bancos (que lideraron el ranking en 2019), se sumaron este mes los referidos a la falta de alcohol en gel, subas desmedidas en los alimentos, cuotas de gimnasios cerrados y boletos aéreos que la gente quiere cancelar pero que las empresas sólo les ofrecen posponer. Las preguntas se multiplican: ¿Si no abre un gimnasio, debe devolver lo que pagó el cliente? ¿Si una garantía de un producto está por vencer en el medio de la cuarentena, se estirará el plazo? ¿Si una persona compró un pasaje para viajar, puede recibir el reintegro de su dinero? Para resolver estos conflictos, los abogados creen que se podría apelar a la jurisprudencia utilizada luego de la crisis del 2001, basada en la teoría del esfuerzo compartido. En aquel momento, por razones de fuerza mayor, los jueces entendieron que deudores y acreedores debían ceder ante el problema de los ahorros confiscados y la falta de dólares para devolverlos. Se trata de razones de “fuerza mayor” explicó un abogado: en un caso concreto, ni el gimnasio o el prestador de otro servicio tienen la responsabilidad por no abrir sus puertas, ni el cliente por no poder acceder a ellos. Por lo tanto, una vez que la cuarentena y la pandemia queden atrás, habrá que llegar a una solución intermedia. Por ejemplo, que se postergue la vigencia de estos contratos: si se pagó por un servicio hasta fin de año, que se prorrogue por el tiempo equivalente al que no pudo ser utilizado. La situación no daría lugar, en principio, al reclamo por daños y perjuicios, porque no se trata de una conducta dolosa provocada por una de las partes. El abogado especialista en cuestiones de Defensa del Consumidor Javier Wajntraub dijo que “hay muchos contratos que no se están pudiendo cumplir por decisión de una autoridad superior, no de las partes; por eso no hay daños, pero sí puede haber lugar al pedido de la prórroga del servicio”. Hacia el futuro, indicó, “habrá un replanteo porque esta situación es tan atípica que ni siquiera alcanza con los criterios que se aplicaron en la emergencia posterior al 2001 en la Argentina. Por lo tanto, se buscarán nuevos criterios de equidad”. Por su parte, Héctor Polino de Consumidores Libres explicó que “estos últimos días recibimos protestas y denuncias de aumentos de los precios del 20% al menos, sobre todo en frutas y verduras, donde hay un sector comercial muy informal. Y de carne de diferente tipo, que no está en el listado de precios cuidados\". Respecto de los servicios que no se prestan, opinó que “si las empresas no dan atención ahora a sus clientes, entiendo que van a tener que prorrogar el período de garantía o de prestación de ese servicio”. Sería el mismo criterio, consideró, que “el que se está aplicando en otras relaciones contractuales, como los créditos hipotecarios, los alquileres y los servicios públicos”. Polino planteó que la gente debe seguir utilizando los canales virtuales (teléfono, correo electrónico y páginas web) de reclamo de defensa del consumidor que tienen el gobierno nacional y las provincias. Es importante, aclaró, que la gente deje asentado su reclamo. “Si uno abonó la cuota de un servicio, tiene derecho a que le presten el servicio sin cargo cuando se restablezca la normalidad. Le quedará un crédito a su favor. Y la baja se puede hacer a través del mismo sistema por el cual se dio de alta el servicio”, explicó. En este sentido, dijo que las instancias administrativas y judiciales, “deberían velar para proteger la situación de la parte más débil”. En tanto, Sandra González de Adecua afirmó que las asociaciones están preocupadas porque “las empresas no les responden a sus clientes; en las farmacias, en muchos casos no aceptan recetas digitales, ni siquiera a la gente grande que no puede ver a su médico”. “Hay muchas novedades, pero también muchas dudas. Por ejemplo, la gente no sabe qué hacer con la cuestión de los alquileres, ni con los planes de ahorro de los autos. Tampoco los monotributistas de la categoría C para arriba”, se quejó. González afirmó que “el tema de precios está desmadrado, tanto en la Ciudad como en el interior del país”. La especialista en defensa del consumidor consideró que el Gobierno debería consultar a las asociaciones para debatir estos temas. El legislador porteño Guillermo González Heredia, titular de la comisión de Defensa del Consumidor, dijo que “en el contexto normativo actual y como consecuencia de la pandemia, el consumidor tiene derecho a recuperar las sumas de dinero correspondientes a todos aquellos servicios que no hayan sido prestados en los términos y condiciones pactadas”. “Vamos a trabajar para elaborar todos los instrumentos normativos que sean necesarios para asegurar el pleno ejercicio de los derechos de los consumidores, evitando los intentos de aprovechamiento que pudieran surgir. Considerando también que en la gran mayoría de los casos los incumplimientos se relacionan con la imposibilidad de honrar los compromisos por parte de los prestadores, será necesario también buscar soluciones que, respetando los derechos de los más débiles, posibiliten soluciones justas a los planteos que pueden surgir”,expresó. A la vez, aclaró que el gobierno porteño está “muy atento para arbitrar los medios necesarios para evitar todo tipo de abuso en los precios”. Por su parte, el abogado Sergio Mohadeb consideró que “estamos atravesando una situación de fuerza mayor, que es causal de prórroga de un contrato, por el contexto. Eso forma parte de la teoría de la imprevisión según el Código Civil”. “En principio la vigencia del contrato se pospone, pero las consecuencias no están claras. Si aparece una deuda y la persona no la puede pagar, debería aplicarse, como en 2002, la teoría del esfuerzo compartido. En general esperemos que la mayoría de los casos terminen negociando”, expresó el profesional. Seguí leyendo: Mercados: los índices operaron en alza, pero el petróleo cedió a nuevos mínimos desde 2002 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/funes-de-rioja-de-la-uia-se-necesita-un-seguro-de-desempleo-que-pueda-proteger-a-las-familias-la-indemnizacion-complica-a-las-pymes-porque-no-la-pueden-afrontar/","date":"2020-03-31 00:00:00","title":"Funes de Rioja, de la UIA: “Se necesita un seguro de desempleo que pueda proteger a las familias, la indemnización complica a las pymes porque no la pueden afrontar\"","abstract":"El dirigente empresario defendió la decisión de Techint de cesar el contrato de más de 1.400 trabajadores ante la paralización de las obras que construían. Dijo que hay que buscar alternativas al problema del desempleo que puede generar la crisis","author":[],"body":"El presidente del Departamento de Política Social de la Unión Industrial Argentina (UIA), Daniel Funes de Rioja, dijo que dado el parate en la actividad de las empresas en medio de las medidas de contención del coronavirus Covid-19 es necesario pensar en un esquema distintos para dar seguridad a los trabajadores que pierden el empleo. “Hay un contexto distinto y por eso queremos ver el seguro desempleo para que pueda proteger a las familias. La indemnización complica a las Pymes porque no pueden afrontar eso si no tienen actividad”, comentó. El titular de la Coordinadora de las Industrias de Productos Alimenticios (Copal) se refirió en declaraciones a Radio Continental a la polémica alrededor del despido de más de 1.400 empleados por parte de Techint, a la situación de las empresas locales en medio de la pandemia y a los dichos del presidente, Alberto Fernández, respecto de que las firmas van a tener que “ganar menos” en medio de la crisis sanitaria. “Lo que le diría a Alberto Fernández es que si uno mira las cifras de 2018 y 2019, la producción ha estado con números negativos -no sólo pymes y regionales- sino grandes empresas. Arcor, Molinos, Ledesma, La Serenísima, todas están con números en rojo desde el punto de vista productivo (...) Usted puede tener espalda porque tiene patrimonio, no porque tenga ganancia”, dijo el dirigente empresario. Respecto de los 1.450 despedidos en Techint Ingeniería y Construcción, una de las empresas más importantes de la UIA, Funes de Rioja se refirió a las particularidades del sector de la construcción. “Acá hay que tener cuidado de distinguir lo que es despedir gente de cesar un contrato. Para los que están regidos por la Ley de Contrato de Trabajo, si usted hoy decide mi actividad no va a dar para más, tiene los caminos para hacerlo”, dijo. “Otra cosa es en los sectores de la construcción, que no están regidos por la Ley de Contrato de Trabajo sino por el régimen de la construcción, que es trabajo por obra. En el sector tienen un fondo de desempleo en el que se hacen aportes, y cuando se termina o interrumpe la obra, bueno en ese caso no es que lo despida, sino que cesa el contrato porque no hay contrato por tiempo indeterminado”, argumentó. “Hoy tenemos un seguro de desempleo que se suma a la indemnización, ¿pero cómo afronto la indemnización si no tengo más actividad? Ahí lo que hace falta es un seguro de desempleo y no un esquema que si la pyme está en problemas no va a poder pagar, con lo cual el trabajador termina estando peor”, añadió. “Después, cuando vuelve la actividad, por el miedo al peso del monto indemnizatorio, se perjudica la creación de empleo. Entonces, lo que tiene que haber es algo que se pregunte qué tenemos que proteger. ¿Un puesto de trabajo que no existe o al trabajador y su familia? Por eso es que yo creo que lo que tiene que tener la Argentina es un buen seguro de desempleo”, comentó. Respecto de la posibilidad de que las empresas y los sindicatos negocien reducciones de salario temporales dado el contexto, el dirigente empresario no dio definiciones pero indicó que el diálogo debe existir. “Yo creo que hay que encontrar soluciones desde el punto de vista de la paralización de actividades. Creo que el camino del diálogo está. Yo siempre traigo el ejemplo de Alemania, donde las cosas están pautadas, se sientan y lo resuelven. El país más competitivo y el más industrialista”, comentó. Seguí leyendo: Llegó el 31 de marzo: se demora la propuesta de la deuda pero el Gobierno insiste que quiere evitar el default Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/las-diez-preguntas-clave-para-que-una-pyme-pueda-sacar-un-credito-destinado-al-pago-de-sueldos/","date":"2020-03-31 00:00:00","title":"Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos","abstract":"Cómo debe hacer una empresa para sacar la línea del 24% a tasa fija por un año y tres meses de gracia dispuesta por el Gobierno","author":[],"body":"Tras una extensa negociación que duró prácticamente toda la semana pasada, entre el viernes y el sábado el Ministerio de Desarrollo Productivo terminó de acordar con las entidades que nuclean a los bancos, públicos y privados, el mecanismo para que otorguen créditos a las pequeñas y medianas empresas destinados al pago de salarios. De hecho, en las últimas horas varios bancos salieron a informarlo mediante comunicados de prensa. Aquí, las diez preguntas clave para todas aquellas firmas que tienen que recurrir a su banco a gestionar uno de estos préstamos a tasa blanda. 1) ¿Cuáles son los pasos que debe seguir la pyme a la hora de solicitar el crédito? En primer lugar, la empresa debe completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP). Luego, debe enviar ese pedido a la entidad bancaria donde se va a solicitar el crédito. El banco luego se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. 2) ¿Dónde se tramita el crédito? En el banco donde ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. 3) ¿Qué empresas pueden solicitarlo? ¿Precisan alguna garantía para poder acceder al crédito? Podrán acceder todas las mipymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. El Fondo de Garantías Argentino (FoGar) de la cartera otorgará a las entidades financieras las garantías para que las pymes puedan acceder a los préstamos otorgados. A las compañías medianas, pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera. A las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la pyme se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). 4) ¿Cuál es la tasa de interés y el plazo para devolver el préstamo? La tasa será como máximo del 24% fija durante un año, el cual incluye un período de gracia de tres meses. Cada entidad, no obstante, puede mejorar las condiciones crediticias. 5) ¿Hay un monto máximo? Sí, el del 100% de la masa salarial bruta de la empresa y estará destinado al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. 6) ¿Qué documentación tiene que presentar la pyme? Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado MiPyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo. 7) ¿Qué tiene que hacer el banco? El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar. 8) Si el banco está cerrado, ¿cómo obtiene el crédito la empresa? Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. 9) ¿Dónde se acredita el dinero? Hay dos modalidades, se escoge la más rápida: a) que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. 10) ¿Cuándo tiene la pyme que empezar a devolver el crédito? El crédito tiene tres meses de periodo de gracia. Seguí leyendo: Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/llego-el-31-de-marzo-se-demora-la-propuesta-de-la-deuda-pero-el-gobierno-insiste-que-quiere-evitar-el-default/","date":"2020-03-31 00:00:00","title":"Llegó el 31 de marzo: se demora la propuesta de la deuda pero el Gobierno insiste que quiere evitar el default","abstract":"Ayer pagaron un vencimiento de USD 250 millones, incluyendo bonos bajo ley neoyorquina. El Presidente aseguró ayer que la intención sigue siendo evitar la cesación de pagos, lo que provocó expectativa entre los inversores. Se intensificaron las negociaciones con los bonistas.","author":"Pablo Wende","body":"El 31 de marzo era el plazo que se había puesto originalmente Martín Guzmán para tener cerrada la negociación de la deuda. Desde un principio se consideró que se trataba de un plazo demasiado exiguo pero la crisis global desatada por el coronavirus lo volvió directamente incumplible. Ahora el ministro de Economía apura las contactos por videoconferencia con los tenedores de bonos para acercar posiciones y llegar a una oferta que sea más digerible. Ayer los bonos tuvieron una jornada de fuertes subas, aunque en parte impulsados por una mejora del clima financiero a nivel internacional. Los papeles más largos en dólares subieron más de 6% y el riesgo país cayó 3%. Los precios están tan deprimidos que eso ayudaría a arreglar más rápido con los acreedores. Con valores entre USD 25 y 30 según la serie, llevar adelante una propuesta que arroje un valor de alrededor de USD 45 o 50 dólares por cada lámina de 100 podría ser mucho mejor recibida que hace un mes. Pero las posturas de uno y otro lado por ahora están lejos de un punto de encuentro. La pandemia envalentonó a Guzmán para insistir con su inédita propuesta de pedir varios años de gracia para volver a pagar la deuda. Es decir que durante este mandato de Alberto Fernández la Argentina no pagaría ni capital ni intereses, con el objetivo de darle a la economía más espacio para volver a crecer. Tampoco hay propuestas de “endulzantes” para los bonistas (por ejemplo un pago en efectivo) y la intención sería realizar también una quita de capital, aunque mucho menor a la de la reestructuración que se llevó adelante en 2005. Para los inversores es prácticamente imposible de aceptar que no habrá desembolsos por parte del Gobierno al menos hasta 2024. Eso no sólo complicaría llegar a un acuerdo, sino que además tiraría abajo los precios de los nuevos bonos que colocaría la Argentina para avanzar con la reestructuración. Alberto Fernández se refirió ayer en una entrevista al tema de la deuda y reconoció que el Gobierno no alienta un default. La mirada oficial empieza a enfocarse en “el día después\", es decir el panorama que deberá enfrentarse una vez que pasen los efectos de la pandemia. Y para la Argentina será clave reinsertarse de la mejor manera posible en los mercados financieros. “Sería realmente una tontería no llegar a un acuerdo, cuando es algo que claramente le conviene a los acreedores y también al Gobierno”, reflexionaba ayer a última hora un banquero de una entidad internacional. Sin embargo, el principal escollo hoy sigue siendo la postura intransigente que viene mostrando Guzmán, teniendo en cuenta además su última presentación, donde anticipó que ya no se seguirá utilizando reservas para pagar deuda bajo ley neoyorquina. Ayer se pagaron USD 250 millones de un vencimiento de intereses del Bono Par, pero el 22 de abril vencen otros USD 500 millones de deuda bajo ley neoyorquina. ¿Se volverán a pagar con reservas o el Gobierno podría tomarse 30 días para darle más tiempo a la negociación con acreedores? Un informe publicado por Balanz para clientes indicó que “los precios de entrada de los bonos son atractivos, porque ya reflejan el escenario de una negociación dura. No sólo están a valores de default, sino que además reflejan la posiblidad de un default extendido”. Continúa indicando que “aún en casos agresivos, los nuevos precios se encontrarían por encima de los valores actuales”. En la misma dirección opino José Echagüe, jefe de estrategia de Consultatio: “Hoy los bonos tienen poco recorrido a la baja. Los bonos argentinos cotizan prácticamente en los mismos niveles de Líbano o Ecuador\", países que ya quedaron al borde del default. Seguí leyendo: Jornada financiera: mejor tono global apuntaló a acciones y bonos, con caída de 3% para el riesgo país Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/bienes-personales-extendieron-el-plazo-para-la-repatriacion-de-fondos/","date":"2020-04-01 00:00:00","title":"Bienes personales: extendieron el plazo para la repatriación de fondos","abstract":"Según la reglamentación anterior, se podía traer el 5% del dinero del exterior hasta el 31 de marzo, a fin de pagar una alícuota menor del impuesto","author":[],"body":"Tal como se especulaba en los últimos días y de la mano de tantas otras prórrogas derivadas del avance del coronavirus en el país, el Gobierno decidió extender el plazo para la repatriación de fondos en el exterior, una opción que permite a los contribuyentes disminuir la alícuota del Impuesto a los Bienes Personales que deberán pagar por los bienes que tienen fuera del país. La modificación se oficializó mediante el Decreto 330/2020, que fue publicado en el Boletín Oficial de este miércoles. Según la reglamentación anterior, la fecha límite para concretar un retorno equivalente al, por lo menos, 5% de los bienes en el exterior vencía el próximo 31 de marzo. Con la nueva normativa, ese plazo se prorrogó hasta el 30 de abril de este año. Los contribuyentes que así lo decidan podrán abonar una alícuota menor de este tributo, que para los bienes en el extranjero puede llegar al 2,25% como máximo. “Prorrógase hasta el 30 de abril de 2020, inclusive, la fecha de repatriación prevista para el período fiscal 2019, a los fines de lo dispuesto en los artículos 10 y 11 del Decreto N° 99/19”, estableció el artículo 1º de la normativa. En el mencionado Decreto constó, ni más ni menos, que la reglamentación de la tan debatida “Ley de Solidaridad Social y Reactivación Productiva en el marco de la Emergencia Pública\", que del artículo 9º al 13º se refirió justamente al impuesto a los Bienes Personales. Sin embargo, el plazo previsto resultó escaso, ya que el traslado de los días feriados y el cierre de las sucursales bancarias -por el aislamiento social preventivo y obligatorio dispuesto por el Gobierno- complicó las operaciones de los que se decidieron a realizarlo en los últimos días del mes. De hecho, muchos bancos no tenían aún habilitadas las aperturas de las cuentas especiales de repatriación, necesarias para transferir los fondos. Por su parte, los que pudieron abrir sus cuentas tuvieron luego dificultades con las transferencias, que se están realizando con más demoras que lo habitual. En consecuencia, entre los considerandos de la norma que extendió el plazo se señaló: “Que teniendo en cuenta los acontecimientos actuales ocasionados por la propagación mundial de la pandemia generada por el COVID-19, que dieron lugar a la prórroga de la emergencia pública en materia sanitaria y otras medidas dictadas en su consecuencia, resulta conveniente establecer una prórroga, respecto del período fiscal 2019, hasta el 30 de abril, inclusive, del presente año de las normas de repatriación de activos financieros situados en el exterior”. A su vez, se destacó: “Que en ese contexto, la citada prórroga permitirá que los responsables del impuesto cuenten con un mayor período de tiempo a los fines de evaluar, analizar y adoptar la decisión que estimen más conveniente y posibilitará a los profesionales intervinientes disponer de un plazo adicional para el desarrollo de todas las tareas vinculadas a ello”. De todas formas, el plazo no era el único obstáculo para la repatriación de fondos. “El que tiene un patrimonio importante los tiene invertidos y para poder traer el 5% tiene que vender inversiones. En un escenario de baja en las inversiones, se puede quedar con las acciones y títulos esperando que vuelvan a subir; pero si tiene que vender para repatriar está confirmando la pérdida del instrumento”, opinó Sebastián Domínguez, socio de SDC Asesores Tributarios, en diálogo con Infobae, sobre el escaso éxito que hasta el momento había tenido la iniciativa lanzada por el Gobierno. Seguí leyendo El Banco Central postergó el plazo para pagar el resumen de la tarjeta de crédito hasta el fin de la cuarentena “Tengo una pequeña empresa y no sé cómo voy a subsistir después de la cuarentena”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/daniel-marx-hay-que-invertir-en-un-mecanismo-de-testeos-que-permita-ir-liberando-a-la-poblacion-para-reactivar-la-economia/","date":"2020-04-01 00:00:00","title":"Daniel Marx: “Hay que invertir en un mecanismo de testeos que permita ir liberando a la población para reactivar la economía”","abstract":"El ex secretario de finanzas cree que hay que pensar en la gradual de las medidas de aislamiento, en tanto y en cuanto se pueda sostener sobre evidencia. Además, dice que es hora de pensar un “tratamiento interino” para la deuda dada la dificultad de llegar a un acuerdo de inmediato","author":"Matías Barbería","body":"El economista Daniel Marx cree que todavía es demasiado pronto para conocer qué tan duro va a ser el golpe a la actividad como resultado de los intentos de contener la epidemia de coronavirus Covid-19. Entiende, sin embargo, que la reacción ante la emergencia sanitaria fue adecuada dado que no existen antecedentes probados respecto a cómo conducirse, pero también sostiene que urge invertir en un esquema de testeo generalizado que permita ir liberando gradualmente a la población de manera tal de reactivar a la economía. Y, en ese contexto, sostiene que además es hora de pensar la posibilidad de llegar a un “acuerdo interino” con los acreedores dado el poco tiempo y las difìciles condiciones en que continúa la renegociación de la deuda. El ex secretario de Finanzas, titular de la consultora Quantum y –durante un breve período– asesor del ministro de Economía Martín Guzmán para la renegociación de la deuda en moneda extranjera con acreedores privados, confiesa que no tiene en este momento una real medida de cuál va a ser el daño que causará la pandemia a la economía Argentina. Pero, agrega, no cree que nadie pueda medirlo a esta altura dado que no es posible predecir cómo será superada. “Nosotros no seguimos en detalle datos de producto precisos, sino que tomamos de varias fuentes. En ese sentido sabemos que hay un impacto fuerte sobre la actividad, obviamente, pero creemos que nadie sabe cómo va a terminar esto”, dijo en una entrevista telefónica con Infobae. — ¿Cuáles son a su entender los problemas más urgentes a atender en este momento? — Obviamente está el tema sanitario en si mismo y el impacto en las personas, como primera preocupación. Después está cómo esto influye en las conductas. La gente se vuelve mucho más conservadora, en el sentido de preocupada por su nivel de ingreso futuro, y en consecuencia corta consumos, hay varias cosas que trata de suplir y con eso generar alguna especie de colchón. Por otro lado, los gobiernos están tratando de compensar en alguna medida o mitigar los efectos de caídas fuertes de demanda y simultáneamente algunas disrupciones en la oferta, por cuestiones logísticas y cadenas de valor que se interrumpen. En ese sentido, como principales riesgos después vienen el impacto monetario y fiscal, que en algunos países es más un área de preocupación que en otros. En muchos países que tienen acceso a crédito muy fuerte prácticamente sin limitaciones, eso no es para preocuparse. En algunos países donde sí existen estas limitaciones el problema es cómo hacer efectivos los remedios que se apliquen en materia fiscal monetaria. Argentina está entre estos últimos. — Habló del lado monetario, la emisión es la vía elegida para cubrir nuevas necesidades. ¿Creé que es prudente hacerlo a falta de mejores alternativas? — Yo creo que la emisión monetaria es algo a lo que sin duda hay que recurrir. Lo que habría que buscar son mecanismos para atemperar lo que puede ser algunos de los efectos colaterales negativos. — ¿Como cuáles? — Darle más estabilidad a las perspectivas de ahorro en pesos o los saldos monetarios en pesos. Con algunas señales de política al respecto y quizás algunas cuestiones que ven como un marco de ordenamiento de cuál es el esquema de pagos del mismo sector público en términos generales, porque las cuentas fiscales también van a estar muy afectadas. — ¿Habla de subir tasas para el ahorro? — No, me refiero por ejemplo a impulsar mecanismos de ahorro de mediano y largo plazo que la gente sienta –y haya un compromiso– que no hay un abuso en la opción de extraer riqueza de esos ahorros, de esos saldos monetarios. Los depósitos UVA pueden ser uno de los mecanismos de largo plazo, pero también pienso en títulos del Tesoro, que se están emitiendo. No es algo a crear porque ya existe, pero sí a impulsar. — Del lado fiscal, ¿ve necesaria una baja de impuestos dada la caída en la facturación de las empresas? — Hay algunas cosas que atender al respecto. Hay que ver cuánto se puede y cómo se implementa. — ¿Y las preocupaciones por la cadena de pagos? — Yo creo que habría que estudiar mecanismos complementarios. No tengo la solución, pero me refiero a mecanismos de compras del Banco Central o con dinero público de determinados activos financieros y con eso tratar de evitar mayores complicaciones. Todo para tratar de que se puedan atender pagos de remuneraciones y otros gastos inmediatos de las empresas, pero hay que estudiarlo bien. — La renegociación de la deuda se vio complicada por la disparada de la prima de riesgo argentina. ¿Tiene sentido continuar buscando un acuerdo rápido? — Yo creo que en ese punto hay que ver cómo se hacen más conducentes las conversaciones que existen, estableciendo un proceso teniendo en cuenta que existe la posibilidad de no resolver muchas de las discrepancias que existan entre deudor y acreedores en el corto plazo. En ese sentido, pienso que no hay que descartar algún tratamiento interino mientras se terminan de resolver estos temas más profundos y más complejos. — ¿Cómo sería ese mecanismo? — Es acordar con los acreedores ese tratamiento interino a la espera de mejores condiciones de mercado. Lo veo como una posibilidad si se tiene encarado el proceso general, no te digo la resolución de la renegociación, pero sí el proceso. Cuáles son las cosas que se van a tratar de observar y dónde están las posibilidades de elaborar una solución integral. Con avances en ese proceso, se puede alcanzar a la par una un acuerdo temporal. — En cuanto a las medidas de aislamiento social preventivo, ¿cree posible que el impacto económico haga al remedio peor que la enfermedad? — Lo primero es la crisis sanitaria. Pero yo creo que hay mecanismos disponibles que habría que estudiar. Hay que tratar de hacer menos costoso al remedio. Y más focalizado, también. Con esto me refiero a alguna combinación entre mecanismos de testeos, mucho más amplios y más generalizados que los que se están haciendo hoy. Hay que ver su costo y tratar de minimizarlo, para combinarlo con mecanismos de seguimiento de personas y contagios para tratar de ir liberando en un futuro la circulación de la gente, según las prioridades y necesidades. Pero para esto los mecanismos que menciono tienen que lograr un grado de confiabilidad importante producto de esta combinación de testeo y seguimientos. Tiene que estar basado en evidencia, pero para eso hay que invertir. — ¿Cómo evalúa la reacción del Gobierno ante la crisis sanitaria y su impacto en la economía? — En términos generales uno va viendo las respuestas. Hay cuestiones de prueba y error dado que no hay antecedentes muy valederos y que estén difundidos y se puedan aplicar fácilmente, pero todavía quedan cosas a resolver. Seguí leyendo: Coronavirus: cómo es el programa que prepara el Gobierno para ayudar a las empresas a pagar los sueldos Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia El mercado apuesta porque Argentina pague sus deudas de este mes y el riesgo país cae 7%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/el-gobierno-extiende-por-3-meses-el-ahora-12-y-suma-alimentos-medicamentos-e-insumos-medicos/","date":"2020-04-01 00:00:00","title":"El Gobierno extiende por 3 meses el Ahora 12 y suma alimentos, medicamentos e insumos médicos","abstract":"Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio","author":[],"body":"El Gobierno extendió el Programa Ahora 12 por tres meses y dispuso la incorporación de nuevos rubros como alimentos, bebidas, insumos médicos y medicamentos, que actualmente son considerados esenciales en la actual emergencia sanitaria por la pandemia de coronavirus. Lo informó el Ministerio de Desarrollo Productivo, que también decidió impulsar las compras de productos online en cuotas fijas, a raíz de las actuales medidas de aislamiento social preventivo y obligatorio. “En este momento de emergencia sanitaria no solo sumamos más productos y rubros, sino que también buscamos dar mayor impulso a las pymes nacionales, para minimizar el impacto económico recesivo del aislamiento social obligatorio sobre el entramado productivo local”, destacó la secretaria de Comercio Interior, Paula Español. Entre los rubros incorporados se encuentran medicamentos, alimentos, bebidas y productos de higiene personal y limpieza, que podrán adquirirse sin intereses en 3 y 6 cuotas. El equipamiento médico producido por pymes nacionales, y que abarca electrocardiógrafos, desfibriladores, monitores para distintas señales fisiológicas, balanzas de grado médico, instrumental, elementos de esterilización y máquinas, podrá adquirirse sin intereses en 12 y 18 cuotas. Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio. Ahora 12 es un programa voluntario aceptado por comerciantes y consumidores que favorece el consumo con tasas de financiación más bajas en el mercado. Los comercios pueden adherirse a través de la web www.argentina.gob.ar/ahora-12 y dependiendo el rubro al que pertenecen, estarán dentro de Ahora 3, 6, 12 y 18 cuotas. A través de Ahora 12 y Ahora 18 también se pueden comprar televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción y colchones. Indumentaria, calzado y marroquinería, muebles y juguetes pueden adquirirse en 3, 6, 12 y 18 cuotas. Cabe recordar que las ventas bajo el programa crecieron fuertemente en 2019 respecto de 2018, explicado fundamentalmente a partir de las ventas del último cuatrimestre del año, cuando el gobierno de Mauricio Macri intentó, con la fuerte baja en la tasa, reactivar el consumo. Según las cifras oficiales, en todo 2018 se realizaron 41,5 millones de operaciones, mientras que en 2019 llegaron a 56 millones. (casi 35%). En enero de este año, en tanto, se realizaron 2,9 millones de ventas bajo Ahora 12, 38% más que las 2,1 millones de operaciones registradas en el primer mes del 2019. Seguí leyendo: El Banco Central postergó el plazo para pagar el resumen de la tarjeta de crédito hasta el fin de la cuarentena Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/plata-rapida-hoy-el-mercado-de-capitales-ofrece-dinero-a-tasas-minimas-para-pasar-la-cuarentena/","date":"2020-04-01 00:00:00","title":"Plata rápida: hoy el mercado de capitales ofrece dinero a tasas mínimas para pasar la cuarentena","abstract":"Debido a la situación excepcional por el coronavirus, la abundante liquidez impulsada por el BCRA llevó a la tasa de caución a un 1% anual","author":"Juan Gasalla","body":"La operatoria del Mercado de Capitales no siempre es bien conocida entre las pequeñas y medianas empresas, justamente aquellas que tienen menos margen para cubrir compromisos y pagar salarios, con una economía paralizada por la cuarentena. De la mano de una expansión de liquidez récord encarada por el Banco Central, para evitar la falta de pesos en la calle en un momento de pronunciada recesión, los bancos cuentan con fondos sin aplicación y a tasa prácticamente cero, disponibles para el financiamiento. Un ejemplo sin antecedentes es el de la caída de la tasa de caución, que el lunes terminó a 0,4% nominal anual a dos días. La caución a una semana se ubicó en 15,5% anual, aún 30 puntos por debajo de la inflación, y a un mes, al 20% anual. Juan Francisco Politi, vicepresidente de Allaria Ledesma, explicó a Infobae que “en la caución, el volumen más importante es por un día y replica la tasa interbancaria por una noche, el dinero que sobra en la liquidez cotidiana. Existe una enorme masa de pesos que está flotando todas las noches cada vez que se reabre el mercado. Solo una parte de esa liquidez está yendo a comprar Letras y bonos en pesos, que parecían más riesgosos”. “El Banco Central empezó a reducir la cantidad de Letras de Liquidez (Leliq) que asigna a cada banco para que la apliquen fondos a prestar a las pymes, que están con ahogo para cumplir sus compromisos. Hay que recordar que se abrió el clearing de cheques y hay empresas sin fondos porque debido a la cuarentena se interrumpió su actividad”, refirió Politi. Ariel Sbdar, de BIND Inversiones, señaló que “durante los últimos días de la semana pasada, en contra de lo esperado, la tasa de pesos colapsó por una nueva regulación en tema de Leliq. Hay una medida del BCRA que impulsó que los bancos no puedan renovar todas sus Leliq y los bancos están desesperados de colocar pesos excedentes, hoy sin rentabilidad”. Además, el BCRA fijó en 24% la tasa de créditos para auxiliar a las pymes y un monto mínimo a otorgar, justamente para facilitar la continuidad operativa de las mismas y garantizar la sostenibilidad de los puestos de trabajo durante un trance muy duro para la economía en general. “Una tasa de caución al 1% anual significa que muchas empresas e inversores no están queriendo colocarse en un instrumento del Tesoro. Pero esto se va a ir acomodando y se va a buscar una tasa más rentable que este ‘casi cero’. También coincidió con el fin de mes, pues muchas empresas tienen que estar líquidas para el pago de salarios, porque hay voluntad de las compañías de garantizar los sueldos”, indicó Juan Politi. “Es plata excedente de los inversores que los bancos no pueden aplicar. Es dinero depositado en una cuenta remunerada para una empresa, en un momento en que cae la tasa Badlar. Se podría ir al dólar en alguna de sus variantes bursátiles o a títulos del Estado nacional, que pagan tasas exorbitantes en comparación a los bonos de otros países. Se va a terminar recomponiendo la curva de pesos, porque es la mejor manera de pasar la crisis del coronavirus a través de estos instrumentos producto de la abundante liquidez”, consignó el vicepresidente de Allaria Ledesma. Sbdar aseveró a Infobae que “esta falta de demanda de pesos queda en evidencia en una tasa de caución debajo de 1%, que responde al exceso de pesos que no se sabe dónde colocarlos. Al mismo tiempo es una súper buena noticia en este contexto de empresas necesitadas de financiamiento. Definitivamente hay intención del Gobierno de que haya crédito accesible”. Al hacer los números “finos” se ve que en marzo -con datos hasta el jueves 26- la Base Monetaria se incrementó en $596.962 millones (+34,8%), a un récord de $2.313.096 millones ($2,31 billones). Este salto de la Base Monetaria se explica, básicamente, por unos $125.000 millones inyectados por Adelantos Transitorios del BCRA al Tesoro, la baja del stock de Leliq, que se derrumbó unos $320.000 millones o 20,1%, a $1.269.463 millones ($1,27 billón). También, por un aumento de la Circulación Monetaria (principal componente de la Base Monetaria), cuya dinámica transmite en forma directa en la inflación, y que creció en unos $76.600 millones (+6,7%), a $1.224.686 millones ($1,22 billón). Esto quiere decir que en el sistema financiero hay cerca de $500.000 millones disponibles, que no pueden colocarse en Leliq y que no están devengando tasa. Juan Politi destacó que “en el último tiempo el Gobierno logró renovar una cantidad de vencimientos de 2020 que pasaron para 2021 y además va emitiendo nuevos bonos para financiar el gasto. Aquí hay una oportunidad para el ahorrista, que es la de comprar un bono corto en pesos en el mercado, los hay con tasas CER + 45% o directamente a 30% a tres meses. Son tasas sumamente altas porque el mercado venía desconfiando de la capacidad de pago del Gobierno, percepción que se agravó con el coronavirus y las medidas de aislamiento social”. “Pero la lectura correcta es que el Gobierno va a dar contención con más dinero en la calle. La caución casi cero quiere decir que sobra liquidez exageradamente, que es en cierto modo a lo que están apelando los bancos centrales del mundo, pero lo hacen con poca inflación e impacto nulo en los precios”, apuntó Politi. Ariel Sbdar acotó que “la tasa de caución a corto plazo quedó por debajo de un 1% anual debido al exceso de liquidez que hay en el mercado. Es una tasa mínima que contrasta con una inflación que va a desacelerar en todos los ítem, a excepción de los alimentos, que seguramente va a dar un poco más alta pese a los controles”. En la Argentina esta liquidez no se va directamente a precios por el parate de la cuarentena y recesión. Y hoy está dando la posibilidad de renovar los vencimientos de los privados -por la baja tasa de caución y de créditos- y también los del Tesoro nacional. “Esta situación no va a durar indefinidamente: la tasa de caución va a tender a subir y la de los títulos públicos a bajar, hasta una zona de convergencia”, vaticinó Politi. ¿Y el dólar? El dólar oficial sostiene el sendero de alzas diarias, marginales pero constantes. En lo que va de 2020, el dólar mayorista, ahora en 64,47 pesos, suma un incremento de 7,6%, próximo a la inflación doméstica, pero rezagado respecto a los saltos cambiarios que sucedieron en otros países de la región, como Brasil, donde el dólar avanzó 25% en el primer trimestre del año, a 5,20 reales. La liquidez excesiva no impacta en el tipo de cambio oficial, sujeto a los controles, pero sí podría presionar al alza de los dólares alternativos, como el “contado con liquidación” y el MEP. “Resulta interesante observar que el dólar en la Bolsa se estabilizó en lugar de seguir subiendo, porque hay una cantidad de compañías con reservas dolarizadas que están vendiendo para pagar los compromisos”, describió Juan Politi. Sbdar coincidió en que “tampoco se tradujo esta liquidez en un incremento del dólar, que en la paridad ‘contado con liqui’ -un mercado que el BCRA no maneja- había cerrado en 91 pesos la semana pasada y ahora colapsó a cerca de 86 pesos. Es decir, se da una situación inédita en que la Base Monetaria crece, todas las monedas emergentes se deprecia, el ‘liqui’ baja y no hay demanda de pesos”. Seguí leyendo: Funes de Rioja: “Se necesita un seguro de desempleo, la indemnización complica a las pymes porque no la pueden afrontar\" Julián de Diego: “En este contexto, los despidos van a llegar solos; no hay decreto que los frene” Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre” Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/todos-impactados-por-el-coronacrash-la-pandemia-no-discrimina-a-ningun-sector-de-la-actividad-economica-ni-tipo-de-empresa/","date":"2020-04-01 00:00:00","title":"Todos impactados por el coronacrash: la pandemia no discrimina a ningún sector de la actividad económica ni tipo de empresa","abstract":"Previo a la cuarentena, tanto los empleadores como el personal en relación de dependencia registrado en la Anses volvieron a disminuir la nómina. En febrero hubo 27 meses con caída de firmas aportantes y 18 de los puestos de trabajo, en particular en los establecimientos con más de 100 personas","author":"Daniel Sticco","body":"Día a día se observa como el mal de la Covid-19 se extiende sobre el planeta, sin discriminar entre países, ni edad ni sexo de la población, y los Estados buscan tomar medidas de carácter general para combatirlo y atenuar sus efectos. Pero también se advierte, como ocurre en la salud, que si bien hay sectores más afectados y propensos que otros por el mal, un fenómeno similar se observa sobre el resto de la economía en su conjunto. De ahí que cada vez son más los economistas que recomiendan que el Gobierno adopte medidas de carácter general para paliar los efectos de la mayor recesión derivada de la pandemia, no sólo sobre los sectores más vulnerables en términos de ingreso y condiciones de vidas, sino también del conjunto de las empresas del sector productivo, el comercio y el resto de los servicios públicos y privados. Claramente, en términos financieros los emprendimientos unifamiliares, y micro y pequeñas empresas con menos de 25 puestos de trabajo, tienen menos recursos y acceso al crédito que el resto del sistema; pero los últimos datos de empleo registrado en la Anses muestran que ya antes de la pandemia, el perjuicio es generalizado. La actividad económica se encamina al tercer año consecutivo en recesión, y una de las consecuencias más inquietantes es la pérdida de fuentes de trabajo, al menos en la franja formal que es la que se caracteriza por pagar mejores salarios que los puestos informales. Un indicador anticipado de los datos laborales que procesa mensualmente el Ministerio de Trabajo, es el resultado de las declaraciones juradas que mes a mes le presentan a la Anses el conjunto de empleadores, desde los que tienen anotados desde 1 puesto de trabajo en relación de dependencia hasta más de 5.000 personas, que informa la AFIP. En febrero, último mes previo a la declaración de la cuarentena por parte del Presidente de la Nación, como medida preventiva, el total de empresas que cumplieron con los aportes del 11% y contribuciones del 16% sobre la nómina salarial declarada se redujo a 541.357, un 0,2% en comparación con enero, 11.979 menos, y 2,3% respecto de un año antes, 138.827 trabajadores menos, y representó una caída interanual durante 27 meses consecutivos. Como ocurre habitualmente, las disminuciones de la cantidad de empleadores por tramo de personal fueron más marcadas en los tramos de 1 hasta 25 puestos en relación de dependencia, que se concentran en poco más del 93% del total de las empresas, aunque representan en conjunto el 25% del total de puestos asalariados registrados. De ahí, probablemente, la preocupación del Gobierno de concentrar la asistencia social y financiera por efecto de la pandemia en esa parte del mercado de trabajo. Pero, en términos relativos, en proporción al total de firmas con empleados a cargo, por el contrario, las variaciones tanto en el mes como en un año no sólo mantuvieron la característica de no mostrar un patrón común en el que la baja se concentra o es más intensa en la franja de las micro y pequeñas empresas, sino que se observaron aumentos en comparación con enero en el grupo de empresas de 1.501 a 2.500 trabajadores en 8,2%; y el siguiente de 2.501 a 5.000 en 1,32%, muy por arriba del incremento en 0,5% en el tramo agregado de 1 a 25 que fue de 0,47%, mientras que cayeron en el resto de los segmentos intermedios y de más de 5.000 asalariados. Personal afectado por tamaño de empresa La estadística de la AFIP sobre la desagregación de la cantidad de personal registrado en las declaraciones juradas de aportes y contribuciones para la jubilación reveló que en febrero aumentó en 9.258 en el total de empleadores con 1 a 25 trabajadores, en comparación con enero; mientras que se redujo en 21.237 puestos informados para los tramos con mayor dotación por empresa. En tanto que en comparación con febrero de 2019 la reducción de la nómina que recibió la Anses disminuyó en todos los tramos, desde las micro, pequeñas y medianas empresas, hasta las grandes de 100 hasta 5.000 empleados. Únicamente aumentó en las de más de 5.000, en ese caso en 14.890 puestos. En ese caso, el resultado final fue que por cada puesto que debieron dar de baja, o que incumplieron en el pago de aportes y contribuciones a la Administración Nacional de la Seguridad Social, los empleadores con hasta 25 asalariados declarados se redujeron en poco más de 2,3 en los tramos superiores. Por rama de actividad, las estadísticas de Anses correspondiente a febrero a las que tuvo acceso Infobae revelaron que de la baja en 138.827 puestos la mayor parte se concentró en la franja de los productores de bienes, con 114.543 menos que un año antes, en su mayor parte en la construcción (66.078 empleos) y en el conjunto de la industria manufacturera 42.396 casos, seguido por el agro 9.175, principalmente. Mientras que en el segmento de los servicios dejaron de aportar 24.172 trabajadores en términos netos, pero con notable heterogeneidad, dado que sobresalieron las bajas de nómina en el comercio y reparaciones con 28.812 personas; servicios personales y artísticos 16.948; transporte y logística 7.593: servicios profesionales y científicos 5.398. Entre otros; en contraste con los aumentos que se registraron en la administración pública, defensa y seguridad que se expandió en 17.179 puestos; salud y servicios sociales de sanidad 12.165; información y comunicaciones 9.797; y enseñanza 5.522 empleos más. De ahí que para intentar evitar la peor crisis económicas, aún superior a la de 2001-2002 no son pocos los economistas que sugieren crear un Consejo Asesor del equipo de gobierno en busca de proponer las mejores medidas paliativas de carácter general, no sólo por rama de actividad, sino también impositivas, monetarias, financieras y laborales, para pasar la transición, pero también incentivos para que la recuperación el día después sea rápida (\"V\"), y no lenta (\"L\"). Seguí leyendo: Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” Analizan reabrir los bancos este viernes para el pago de jubilaciones y AUH El Gobierno dictó la conciliación obligatoria y frenó por 15 días los despidos en Techint"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/emision-cadena-de-pagos-y-sucursales-con-todos-los-frentes-abiertos-pesce-se-corto-solo-en-el-central/","date":"2020-04-01 00:00:00","title":"Emisión, cadena de pagos y sucursales: con todos los frentes abiertos Pesce se cortó solo en el Central","abstract":"El presidente de la autoridad monetaria hizo uso del artículo 11 de la Carta Orgánica, que le permite prescindir del directorio ante situaciones de emergencia. Deberá tomar fuertes decisiones para atender la crisis","author":"Pablo Wende","body":"Tiene todos los frentes abiertos al mismo tiempo. Pero en vez de consultar con el resto de los directores o apoyarse en “la línea\" de la institución, Miguel Pesce define prácticamente en soledad temas claves para el futuro de la economía argentina. El presidente del BCRA decidió echar mano al artículo 11 de la Carta Orgánica de la institución, que básicamente lo autoriza a tomar decisiones en soledad ante “razones de urgencia”. Dicho artículo marca que para resolver asuntos reservados al directorio el presidente del Central podrá tomar decisiones por sí mismo, debiendo apenas “consultar\" al vicepresidente y a un director. Se estima que quienes lo asesorarían en esta tarea serían, por lo tanto, su segundo en la institución, Sergio Woyecheszen, y su director más cercano y quien también lo acompañó cuando presidió el Banco de Tierra del Fuego, Claudio Golonbek, quien es además superintendente de Entidades Financieras. En todo el mundo los bancos centrales tuvieron un papel fundamental para dar asistencia y respuestas en medio de una crisis inédita que desató el coronavirus y en la Argentina no es la excepción. Pero Pesce tiene menos herramientas para resolver que el resto de sus colegas en mercados desarrollados y en casi todos los países emergentes. En todo el mundo se avecina una gran expansión monetaria, pero aquí sólo puede hacerse a cuentagotas, teniendo en cuenta que la inflación del año pasado fue de casi 54%. Cualquier chispa puede encender una mecha que lleve a los precios por las nubes, aún en plena depresión económica. Por ahora aumentó la base monetaria en $ 180.000 millones, vía reducción de Leliq y pases, para que los bancos puedan prestar a las PYME para que paguen sueldos, a través de la línea del 24% anual. Pero lo más grueso vendrá por el lado de monetizar el fuerte aumento del déficit fiscal, ante las mayores necesidades del fisco por la caída de la recaudación y el aumento del gasto para atender distintas urgencias. Ahora se viene el pago de $ 10.000 a través del Ingreso Familiar de Emergencia y de la ayuda extraordinaria a las PYME para que paguen salarios. Todo ello saldrá de una sola fuente: la “maquinita” de emitir billetes que deberá hacer trabajar a pleno el Central. Más adelante será el turno de absorberlos, pero para eso falta. Pero hay además otros temas inmediatos que deberá resolver Pesce apelando a aquel artículo 11. Sólo deberá “informar” al resto del directorio lo definido “en la primera oportunidad que se reúna”. Estos son los temas urgentes que el titular del BCRA deberá atacar en forma inmediata: - Apertura de sucursales bancarias: continúan las negociaciones con banqueros y sindicatos para tratar de brindar un servicio restringido a partir del viernes. Sólo atenderían a jubilados y beneficiarios de la AUH, como una forma de descomprimir las largas colas en cajeros automáticos. Pero igual se esperan jornadas caóticas ante las dificultades para conseguir efectivo. - Evitar que colapse la cadena de pagos: es uno de los temas más delicados, ante la ausencia de facturación en la mayoría de las empresas y la gran cantidad de cheques rechazados. Para colmo,el aislamiento forzoso impide a muchas compañías ir a depositar cheques que poseen en su poder y en otros casos pasar a buscarlos a una oficina que dispone el librador. Todo esto complica todavía más las cosas. Además, la venta de cartera de cheques y otros instrumentos crediticios se hace en forma física, con lo cual ahora resulta imposible canalizar esos recursos para conseguir capital de trabajo. El Central había dispuesto que los cheques no se compensaran hasta hoy, pero luego dio marcha atrás y habilitó el clearing a partir del jueves, ante la queja de las empresas. Claramente las respuestas que se dieron hasta ahora han sido poco satisfactorias, pero también es cierto que se trata de una situación inédita de casi total parálisis económica. Seguí leyendo: En medio de la pandemia, el mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5% Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/detalles-del-programa-que-define-el-gobierno-para-ayudar-a-las-empresas-pago-de-sueldos-seguro-de-desempleo-y-reduccion-de-cargas-patronales/","date":"2020-03-31 00:00:00","title":"Detalles del programa que define el Gobierno para ayudar a las empresas: pago de sueldos, seguro de desempleo y otros beneficios","abstract":"El plan, en principio, se denominaría de “Emergencia al Trabajo y la Producción”. Contempla también los seguros de desempleo y la reducción de cargas patronales. A quiénes estará destinado","author":[],"body":"En el marco de la grave situación generada por la parálisis de la actividad económica para enfrentar la pandemia de coronavirus, el Gobierno lanzaría el “Programa de Asistencia de Emergencia al Trabajo y la Producción” para empleadores y trabajadores afectados por la emergencia sanitaria. Es un trabajo que realizan en conjunto varios organismos de la administración que comanda Alberto Fernández. Sería publicado por medio de un Decreto de Necesidad y Urgencia en las próximas horas. El programa, a cuyo borrador tuvo acceso Infobae, tendrá como ejes principales la reducción de los aportes patronales, el pago de una parte del salario por parte del Estado a las empresas de hasta 100 empleados, la aplicación del programa Repro para las que superen esa cantidad y la sanción de seguro de desempleo de entre $6.000 y 10.000 pesos. El mismo tendría vigencia hasta el 30 de abril y la Jefatura de Gabinete de ministros tendrá la potestad de prorrogar su vigencia y determinará los parámetros para la aplicación del Programa. Al mismo tiempo, el Gobierno ya publicó un decreto que establece que por 60 días las empresas empleadoras no podrán despedir sin causa a sus trabajadores, ni tampoco podrán hacerlo alegando razones de fuerza mayor. Aquellos trabajadores que hubieran sido despedidos de sus puestos por una de esas causas desde el 28 de febrero hasta ahora, deberán ser reincorporados en las mismas condiciones laborales. Asimismo, los beneficios estarán disponibles para empresa de cualquier tamaño que cumplan alguna de las siguientes 3 condiciones: a - Cuando sus actividades económicas fueran afectadas en forma crítica en las zonas geográficas donde se desarrollan. b - Con trabajadores contagiados por el COVID 19 o en aislamiento obligatorio o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID 19. c - Se acredite una sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020. A la vez, estarán excluidas de este programa las empresas cuya actividad fuera considerada esencial a la hora de sancionar las normas de la cuarentena general que rige hoy en el país. El programa busca complementar la prohibición de los despidos decidida por decreto y, al mismo tiempo, contener la crítica situación de muchas empresas que carecen de ingresos para pagar los sueldos, se compone de las siguientes medidas: - Contribuciones patronales: se postergan los vencimientos para el pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. Se establece una reducción de hasta el 95% para el mes de abril en el caso de las empresas de menos de 60 trabajadores. - Asignación Compensatoria al Salario: El Estado, a través de la Anses, abonará una suma no remunerativa en el caso de las empresas con menos de 100 trabajadores. Para las empresas de hasta 25 empleados, tendrá un valor máximo de un salario mínimo, vital y móvil; para las de 26 a 60 empleados, del 75% y para las de 51 a 100, del 50%. Esta Asignación Compensatoria al Salario se considerará a cuenta del pago de las remuneraciones; los empleadores deberán abonar el saldo restante hasta completarlas. - Repro - Asistencia por la Emergencia Sanitaria: Se trata del pago de una asignación no contributiva a trabajadores de empresas de más de 100 empleados, a cargo del ministerio de Trabajo. La prestación por trabajador tendrá un mínimo de $6.000 y un máximo de $10.000. El ministerio de Trabajo creará un nuevo Repro (formalmente, Programa de Recuperación Productiva), diferenciado y simplificado, manteniendo la base de la normativa vigente. - Prestaciones por desempleo: El proyecto prevé elevar los montos de las prestaciones económicas por desempleo a un mínimo de $6.000 y un máximo de $10.000. La aplicación estará a cargo del ministerio de Trabajo. Todas las medidas mencionadas serán aplicables siempre que el empleador se encuentre dentro de las 3 condiciones mencionadas al comienzo. Seguí leyendo: Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia El mercado apuesta porque Argentina pague sus deudas de este mes y el riesgo país cae 7%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/empresas-de-colectivos-piden-la-emergencia-sectorial-para-evitar-un-colapso-y-advierten-por-un-inminente-paro-del-servicio/","date":"2020-03-31 00:00:00","title":"Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio","abstract":"Como consecuencia del freno de la actividad económica en medio de la cuarentena obligatoria, la Federación Argentina de Transportadores de Pasajeros (FATAP) le solicitó al Gobierno 23 medidas para lograr la continuidad empresaria y laboral","author":"Daniel Blanco Gómez","body":"La extensión de la cuarentena decretada por el Gobierno –que ahora rige hasta el 12 de abril inclusive– comenzó a golpear con contundencia a la ya alicaída economía argentina donde distintas compañías evalúan llevar a cabo despidos ante la caída de sus ingresos. En ese contexto, la Federación Argentina de Transportadores de Pasajeros (FATAP), que agrupa a empresarios de colectivos de corta y media distancia, emitió una carta dirigida al Jefe de Gabinete, Santiago Cafiero, en la que reclama 23 medidas económicas y que se declare la emergencia de la actividad, al tiempo que advirtieron por un paro inminente del servicio a nivel nacional dada la crítica situación que atraviesan. Fuentes de sector señalaron a Infobae que en el contexto actual las empresas no pueden hacer frente al pago de salarios y de gastos como combustibles. Asimismo, alertaron que no de haber respuesta por parte del Gobierno, habrá un paro general de transporte urbano de pasajeros. Los empresarios del sector reclamaron por “la desigual proporción en el reparto de subsidios entre el interior del país y el Área Metropolitana de Buenos Aires (AMBA)”. En tanto, señalaron que la reciente decisión de prolongar la cuarentena para todo el país los obliga a obrar con responsabilidad en el planteo final acerca de “la cuantificación del déficit total acumulado, para su ulterior e inmediata compensación”. Destacaron que son una de las actividades que más fuentes de trabajo del país con más de 33.700 familias y otra significativa cantidad de personal empleado de forma indirecta. “En un contexto de absoluta incertidumbre y con íntegra actitud colaborativa, recurrimos respetuosamente a su persona (por el Jefe de Gabinete), con el propósito de que tenga a bien proceder de forma urgente y tome las acciones que estime pertinentes para que el sector pueda afrontar los costos producidos por la pandemia y las restricciones dispuestas, declarando la emergencia sectorial”, señalaron desde FATAP, federación que está integrada por 14 cámaras que representan al mayor números de empresas del todo el país. “En este difícil presente, en el que trabajadores y empresas responsables, están realizando denodados esfuerzos para continuar prestando un servicio esencial para los que están al frente de la asistencia médica, o en las calles controlando la circulación social, nos encontramos como sector al borde del colapso, sin que, hasta la fecha, se atiendan las dificultades y quebrantos que estamos experimentando”, remarcaron los empresarios de FATAP. “Durante estos primeros 12 días del ‘aislamiento social, preventivo y obligatorio’ las empresas del interior abruptamente dejaron de percibir un 38,7% del mayor de los ingresos del sector, siendo este el cobro por cada viaje realizado por los pasajeros que abonan las tarifas plenas”, expresaron. En resumen, las empresas piden fondos para pagar sueldos, subsidios adicionales, exenciones para el pago de impuestos, suspensión de cánones, cargas sociales y peajes, entre otras medidas. También la “refinanciación y otorgamiento de nuevos planes de regularización de impuestos, incluidos los planes que por cualquier motivo se hayan caído con anterioridad a la declaración de emergencia”. Las 23 medidas económicas y laborales 1) Asignación de montos con destino específico al pago de los sueldos y cargas sociales de todo el personal debidamente registrado por las empresas; 2) Facilitar el otorgamiento de subsidios adicionales que permitan el funcionamiento de las empresas del transporte público de corta, media y larga distancia del interior abocadas a la asistencia de movilidad esencial; 3) Exigir que las jurisdicciones provinciales y/o municipales, firmantes del Convenio establecido por Resolución MTR N° 14/2020 transfieran las acreencias comprometidas en la justa cantidad respetando los plazos establecidos; 4) Exención del pago de impuestos de cualquier tipo y categoría mientras dure la emergencia, en particular el Impuesto a los Combustibles Líquidos y el dióxido de carbono; 5) Suspensión del canon que se abona en concepto de toque de dársena en las terminales de todo el territorio nacional y de los pagos de alquileres y expensas por locales de las mismas infraestructuras, cuando no estén en funcionamiento; 6) Promover la suspensión del pago del cualquier tipo de Canon o Tasa de imputación directa al Transporte Público de pasajeros; 7) Exención del pago de peajes rutas nacionales y provinciales; 8) Exención del pago de Cargas Sociales durante los meses de suspensión; 9) Promover que la CNRT y las respectivas Autoridades Competentes de cada jurisdicción permitan que continúen vigentes en el parque móvil autorizado aquellas unidades cuyos seguros sean dados de baja de forma transitoria y/o tengan la RTO / VTV vencida durante el cese total o parcial de servicios, siendo que dichas unidades no serán utilizadas mientras dure la reducción forzosa de servicios; 10) Inmediata asignación del REPRO sobre los F.931 vigentes de cada prestadora, sin limitación de cantidad de empleados beneficiarios para el sector; 11) Eliminación del pago de comisiones del sistema SUBE en todo el país; 12) Suspender la exigencia del pago de Aportes y Contribuciones Patronales para el otorgamiento de las compensaciones económicas afectadas a la actividad; 13) Compensación de los pasajes para personas con discapacidad, estudiantes de todos los niveles, del personal afectado a tareas esenciales, y otros beneficiarios de gratuidades o bonificaciones vigentes, utilizando la base tarifaria de aplicación real; 14) Facilitar mientras dure la emergencia de todos los elementos de prevención del contagio a todos los agentes que realicen tareas de conducción y fiscalización; 15) Otorgamiento de combustible sin cargo y conforme a cupos ajustados de compras históricas de cada empresa y exigencias de movilidad ocasionales, para el funcionamiento considerado esencial mientras dure la emergencia, así como también el otorgamiento de combustible a precio diferencial a aquellas prestadoras que no son beneficiarias de las compensaciones complementarias transferidas conforme la Resolución MTR N° 14/2020. Medidas de carácter laboral, judicial fiscales y bancarias 16) Refinanciación y otorgamiento de nuevos planes de regularización de impuestos, incluidos los planes que por cualquier motivo se hayan caído con anterioridad a la declaración de emergencia; 17) Suspensión de ejecuciones por cualquier tipo y naturaleza, incluidas las ejecuciones de multas que lleva adelante la CNRT y de toda otra Autoridad Competente, promoviéndose la adhesión de lo mismo a las respectivas autoridades de las distintas jurisdicciones provinciales y municipales; 18) Suspensión de la aplicación de sanciones dispuestas por el Ministerio de Trabajo; 19) Suspensión de los embargos múltiples de cuentas bancarias por parte del BCRA. 20) Implementación de trámites urgentes para acceder al Procedimiento Preventivo de Crisis (PPC); 21) Establecimiento de mecanismos que permitan adaptar la dotación de mano de obra a la nueva realidad operativa de los servicios, vía jubilación de aquellos conductores que cumpliendo las condiciones para el acceso al beneficio de la jubilación a los 55 años optan por no hacerlo y establecimiento de esquemas de licenciamiento rotativo del personal; 22) Reasignar los créditos fiscales disponibles de cada prestador para ser afectados al pago de impuestos; 23) Arbitrar ante las respectivas Autoridades de Trabajo de todo el país las instancias de negociación que convaliden la inmediata sanción de Conciliación Obligatoria, en plena atención a la situación de descripta, ante reclamos que se susciten durante y posteriores a la duración de la Emergencia. Seguí leyendo: Detalles del programa que define el Gobierno para ayudar a las empresas: pago de sueldos, seguro de desempleo y reducción de cargas patronales Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/martin-guzman-argentina-le-ofrecera-a-los-bonistas-un-periodo-de-gracia-y-una-reduccion-de-los-intereses-para-pagar-la-deuda/","date":"2020-03-31 00:00:00","title":"Martín Guzmán: “Argentina le ofrecerá a los bonistas un período de gracia y una reducción de los intereses para pagar la deuda”","abstract":"El ministro no precisó las cifras del recorte ya que hasta fines de la semana próxima seguirá dialogando con los acreedores; dijo que podría incluir el cupón ligado al PBI y que no se definió si habrá quita de capital; al FMI también se le postergarán los pagos","author":"Martín Kanenguiser","body":"La Argentina le planteó este martes a los acreedores privados que pretende reducir los intereses y alargar los plazos de su deuda para aumentar sus reservas internacionales y reducir así las restricciones que aplica al movimiento de capitales. El ministro de Economía, Martín Guzmán, afirmó que seguirá conversando con los acreedores privados hasta fines de la semana próxima y que la oferta puede incluir “instrumentos contingentes” como el cupón ligado al PBI que se utilizó en los canjes 2005 y 2010 para salir del default “si son valorados” por los acreedores. Cabe recordar que los cupones en aquellas operaciones no resultaron atractivas para los inversores y que acortaron en forma notable la quita inicial del 70%. En un encuentro con periodistas desarrollado esta noche, el funcionario dijo que habrá una renegociación similar para la deuda bajo ley local y extranjera. Es decir que no se realizará una quita mayor a la deuda emitida con ley argentina. En el salón Manuel Belgrano del Palacio de Hacienda, Guzmán dijo que, aunque la pandemia del coronavirus afectó las proyecciones de corto plazo, el Gobierno pretende que las reservas del Banco Central lleguen a 65 mil millones de dólares en 2024. Dado que para la Argentina no será fácil volver al mercado voluntario, la apuesta del ministro es a fortalecer las reservas para hacer frente a esta y a futuras crisis. Todavía no definió si habrá una reducción de capital de los 83.000 millones de dólares que se renegociarán. En cambio, dio a entender que el nuevo programa con el FMI consistirá en un roll over para refinanciar la deuda contraída por el gobierno anterior, sin apelar a fondos frescos. Además, informó que se pidió la revisión de las cuentas públicas en el marco del artículo IV, pero que, por el parate generado por la pandemia, no hay fecha cierta para realizarla. “La deuda es insostenible\", reiteró el funcionario, vestido con una camisa de color rosa y cuello blanco. Amable, pero sin brindar ningún detalle concreto sobre la oferta que se conocería en abril, explicó que \"se busca resolver la crisis de deuda de manera ordenada. La idea fue contar con una cantidad de reservas mientras se hiciera el proceso de renegociación con los bonistas y con el FMI. Redefinir esa relación también es parte de esta estrategia. Argentina viene pagando sus deudas bajo ley extranjera y nacional para tener este tiempo para una renegociación ordenada”, afirmó, tras recordar que desde diciembre se invitó a recibir propuestas de los bonistas. Guzmán dijo que no hay una fecha definida para lanzar la oferta luego del diálogo que terminará a fines de la semana próxima y admitió que el plazo original se atrasó por la pandemia del coronavirus. Sin embargo, destacó que personalmente está en contacto directo con los acreedores a través de videoconferencias permanentes. No brindó detalles de estos contactos, pero dijo que los actuales precios de los bonos argentinos, deprimidos por la crisis local y global, no son una referencia para saber si habrá una aceptación baja o alta de la oferta. Además, ratificó que la prioridad del Gobierno es tratar de salir de la crisis económica con una consolidación fiscal de mediano plazo, acumulación de las reservas, reducción de la inflación y un aumento de los ingresos para los sectores más perjudicados por la pandemia. En este sentido, destacó la reducción de la inflación desde enero, aunque aclaró que será un proceso “largo, persistente y gradual”. Sin embargo, el ministro admitió que por el parate hay gente que, por la crisis pierde ingresos, dificultades para mantener empleo y el funcionamiento de esas empresas. Y que las medidas adoptadas y las que se tomarán reforzarán la cobertura de estos objetivos. Uno de ellos será la extensión del seguro de desempleo y la flexibilización de los programas Repro. La idea, afirmó es preservar el capital hasta tanto se desvanezca este shock provocado por el coronavirus. Hoy, 31 de marzo, era el plazo original que se había puesto el Gobierno para tener cerrada la negociación de la deuda. Si bien desde un principio se consideró que se trataba de un plazo demasiado exiguo pero la crisis global desatada por el coronavirus lo volvió directamente incumplible. Mientras tanto, el ministro de Economía apura las contactos por videoconferencia con los tenedores de bonos para acercar posiciones y llegar a una oferta que sea más digerible. Como detalló Infobae esta mañana, ayer los bonos locales tuvieron una jornada de fuertes subas, algo que se repitió hoy. El mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5%. La expectativa de pago de vencimientos en abril impulsó hoy el alza de títulos en dólares y los ADR recuperaron un 3% en promedio (en un marzo en el que registraron una caída de 30%). Luego del encuentro, el Ministerio de Economía subió a su página web los “lineamientos para la sostenibilidad de la deuda”. Allí se reiteró que “la deuda pública de Argentina se encuentra en una posición insostenible; el costo de refinanciación de la misma se ha vuelto excesivamente alto. Por lo tanto, se requiere un ajuste en los términos de la deuda pública, con un saldo de deuda elegible a reestructurar que asciende a USD 83 mil millones”. “Esto constituye solo una parte de la deuda pública total pero restaurar su sostenibilidad constituye una necesidad crítica en la resolución de la crisis económica argentina. El gobierno tiene la intención de aplicar los siguientes principios a toda la deuda elegible denominada en moneda extranjera, ya sea emitida bajo la ley local o extranjera”, precisó. El objetivo de la operación \"es hacer converger la deuda pública a niveles sostenibles, consistentes con perspectivas de crecimiento sostenible para la economía; una trayectoria fiscal razonable a corto y largo plazo; expectativas razonables acerca de futuros costos de refinanciación; y supuestos razonables sobre la interacción futura de Argentina con el Fondo Monetario Internacional (FMI). Los principios generales de la estrategia oficial implican “establecer una trayectoria descendente en el ratio de deuda sobre PBI de modo tal que se estabilice en el largo plazo, consistente con senderos de resultado fiscal y balanza comercial que se condigan con una recuperación económica sostenida”. Además, se busca “permitir que la economía argentina absorba los shocks de la crisis financiera que impera desde abril de 2018 y la crisis actual del Covid-19; y generar mecanismos de protección contra futuros shocks exógenos”. El documento aclara que en la renegociación no se incluirá la deuda intrasector público en manos de la Anses y el Banco Central. Sobre el período de gracia, el documento indicó que “dadas las restricciones de la balanza de pagos y la incapacidad de Argentina de regresar a los mercados de crédito internacionales en un futuro cercano, se requiere un período de gracia sustancial para la deuda en moneda extranjera”. “Este período de gracia es esencial para los años venideros de forma tal de abrir el espacio necesario que permita la recuperación de la actividad real de Argentina después de la serie de shocks que ha venido atravesando la economía” indicó. El ministro aclaró que la nota técnica del FMI sobre la deuda no necesariamente coincide con el escenario que planteó hoy, aunque en los hechos ambos dan a entender que la intención es no pagar la deuda hasta el próximo gobierno. “Dadas las incertidumbres de corto plazo, es imperativo restituir las reservas del Banco Central para permitir a la economía argentina absorber shocks exógenos. Nuestro plan es alcanzar USD 65 mil millones en reservas internacionales para el año 2024. Se apunta al objetivo de una acumulación adicional de reservas hasta el año 2030, alcanzando un nivel de USD 77 mil millones. Tal incremento de reservas internacionales permitirá una flexibilización ordenada de las regulaciones de la cuenta capitales”, detalló. Sobre los cupones, se indicó que “con el objetivo de restaurar la capacidad del país de pagar sus intereses de manera continua y sostenible, los cupones a mediano y largo plazo deben reducirse sustancialmente”. Respecto de la capacidad de servicio de la deuda en moneda extranjera, dado “el bajo nivel de exportaciones de la economía argentina y contemplando el tiempo que tomará flexibilizar las regulaciones de la cuenta capitales y desarrollar mercados locales de capital en Argentina, debe limitarse el servicio de deuda en moneda extranjera a niveles razonables en el mediano y largo plazo”. En su análisis, el FMI había planteado la reducción de unos 85.000 millones de dólares de deuda en dólares en una década. Cabe recordar que el mercado de deuda en pesos había comenzado a crecer después de 2002, pero se estrelló cuando el kirchnerismo comenzó a manipular las cifras de inflación oficiales para pagarle menos a los bonistas que tenían títulos ajustables por el CER desde 2007. Por esta limitación, “se consideran extensiones del vencimiento y/o posibles reducciones de los valores nominales de la deuda elegible con el objetivo de lograr un perfil de amortización con costos de refinanciación que permitan a la economía hacer frente a shocks adversos”. Aquí es donde se da a entender que podría haber una quita de capital. Respecto de algún “endulzante”, denominado “Mecanismo de recuperación de valor”, el documento indica que “el Gobierno está considerando varias opciones para mecanismos de recuperación de valor contingentes, que permitirían potenciales aumentos en el valor de recupero en caso de materializarse un escenario económico más positivo que el caso base previsto bajo los supuestos del gobierno”. Sobre la tasa de salida (exit yield) y el costo de refinanciación, se explicó que “la sostenibilidad de la deuda está relacionada con los costos de refinanciación a mediano y largo plazo, en particular en los mercados de crédito internacionales”. “Como tal, el exit yield de referencia implícito en cualquier potencial operación de deuda deberá ser coherente con el costo de refinanciación implícito en el marco de sostenibilidad de deuda; cualquier exit yield de referencia excesivamente alto sugiere la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes”, detalló. El ministro dijo que este será un punto central de las discusiones pendientes para saber si están o no cerca de un acuerdo. El documento aclara que las estimaciones “se llevaron a cabo antes del brote de Covid-19”, pero que “se considera en este momento que la incertidumbre sobre la actividad económica y el resultado fiscal durante los años iniciales no afectará los escenarios de mediano plazo para los análisis de sostenibilidad de la deuda”. O sea, que la baja de los precios no debería condicionar el análisis de los acreedores. La deuda con el FMI ·Por otro lado, el ministro ratificó que se buscará aplazar el pago de la deuda de USD 44 mil millones contraída por el gobierno de Mauricio Macri entre 2018 y 2019. Por este motivo, se expresó, “las autoridades del gobierno argentino han estado interactuando constructivamente con el FMI y es la intención buscar un nuevo programa que permita que el préstamo existente con el FMI sea refinanciado hasta que Argentina pueda acceder a los mercados internacionales de deuda a tasas sostenibles”. Es decir, que se buscará un roll over de la deuda hasta que el país pueda emitir un bono en forma voluntaria. Ante una consulta de Infobae, aclaró que el Gobierno no pidió la línea de financiamiento rápido del Fondo para combatir los efectos del coronavirus que ya solicitaron 81 países. “Se supone que los repagos de capital de la deuda con las IFI (excluyendo al FMI) se refinancian perpetuamente a la tasa de interés nominal promedio actual”, indicó, en referencia al Banco Mundial y al BID. En cuanto a la deuda de corto plazo en pesos, “se supone que el saldo de la deuda de corto plazo en pesos se mantendrá constante en términos nominales en dólares”, concluyó la presentación. “Se supone que esta deuda se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales”, precisó el texto. “Desde 2027 en adelante, se supone que las necesidades brutas de financiamiento comenzarán a financiarse bajo la siguiente combinación: 40% a través de nueva deuda denominada en pesos y 60% a través de nueva deuda en moneda extranjera. Se apunta a reducir la carga de deuda en moneda extranjera a favor de deuda en moneda local, en línea con el desarrollo del mercado de deuda doméstico”, apuntó. En tanto, desde 2027, “la nueva deuda denominada en moneda extranjera a mediano y largo plazo se supone que se financia a una tasa de interés promedio del 5% en términos reales hasta 2034, y del 4,5% a partir de 2035”. ·\"Se supone que el nuevo financiamiento en moneda extranjera a mediano y largo plazo se realiza de manera proporcional a través de 3 instrumentos de deuda con un vencimiento promedio respectivo de 5, 10 y 15 años (cada instrumento se amortiza en 3 cuotas anuales iguales)\", explicó. A las 20, una hora después de haber comenzado su conversación, en un edificio completamente vacío por la cuarentena, el ministro volvió a su despacho a seguir definiendo las medidas para tratar de contener el amplio daño causado por la pandemia y la obligada cuarentena dispuesta por el Gobierno. Seguí leyendo: Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/congelamiento-de-alquileres-donde-reclamar-si-no-hay-acuerdo-con-los-propietarios-y-otras-dudas-de-la-nueva-reglamentacion-por-la-pandemia/","date":"2020-03-31 00:00:00","title":"Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia","abstract":"Un decreto establece que cada provincia establezca un sistema de mediación previa, obligatoria y gratuita para resolver cualquier conflicto. De esta forma, se evita acudir a la Justicia","author":"Ximena Casas","body":"Con la publicación de un decreto de necesidad y urgencia, el Gobierno determinó el congelamiento de los valores de los alquileres hasta el 30 de septiembre, la suspensión de los desalojos, la prorroga de los contratos y el pago a través de medios electrónicos. Desde los organismos de defensa del consumidor y desde el sector inmobiliario se mostraron confiados sobre la “buena voluntad de las partes” para cumplir con estas medidas. Sin embargo, habrá distintas instancias habilitadas para resolver posibles conflictos que puedan surgir entre los inquilinos y propietarios. El decreto prevé que la Ciudad Autónoma de Buenos Aires y cada provincia establezca un sistema de mediación previa, obligatoria y gratuita —o a bajo costo— para resolver cualquier conflicto. De esta forma, se evita acudir a la justicia. En algunos distritos, como la ciudad de Buenos Aires, las mediaciones ya funcionan y van a estar disponibles para resolver estos temas. Se estima que en la ciudad de Buenos Aires hay más de 900.000 inquilinos en 300.000 viviendas. La Defensoría del Pueblo, Defensa del Consumidor y la procuración de Ciudad tiene también área de mediación. “Los organismos como la Defensoría del Pueblo están preparados para resolver. La mayoría de las mediaciones, en el 95% de los casos, tienen un resultado positivo”, destacó Alejandro Amor, defensor del Pueblo de la Ciudad de Buenos Aires. En la provincia de Buenos Aires hay una Ley de Mediación (Ley 13.951) pero que exceptúa la mediación obligatoria para los casos de ejecución y desalojo. Por eso, a partir del decreto, deberá instrumentarse cómo van a funcionar en esos casos. Ya hay mediadores que están inscriptos en un registro. Desde la entidad que representa a las inmobiliarias porteñas, destacaron que, al terminar la cuarentena, ofrecerán su departamento legal para quienes necesiten alcanzar un acuerdo entre las partes. “Lo mismo harían todos los colegios de corredores inmobiliarios del país. En general el decreto fue claro con las medidas y a quienes corresponde. No veo un panorama complejo y se pondrá en práctica el esfuerzo compartido”, destacó Armando Pepe, presidente del Colegio Unico de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba). Otras consultas sobre las nuevas medidas, vigentes hasta el 30 de septiembre: ¿Qué pasa si se deja de pagar el alquiler? En el marco de la emergencia, el decreto dispone la suspensión temporaria, hasta el 30 de septiembre, de los desalojos. Las deudas por falta de pago que se originen desde entonces se deberán abonar luego, a partir de octubre, en un plan de 3 a 6 cuotas mensuales iguales y consecutivas . Se aplicarán intereses, que no pueden ser superiores a la tasa de un plazo fijo del Banco Nación a 30 días (actualmente, de 27%). No se aplicará ninguna otra penalidad. ¿Cómo calcular el monto que se debe pagar mensualmente por el alquiler? Hasta el 30 de septiembre se deberá abonar el mismo alquiler correspondiente al mes de marzo pasado. ¿Qué pasará con los alquileres a partir de octubre? El inquilino deberá pagar la diferencia (entre el precio pactado orginalmente y el precio congelado) que se haya generado entre abril y octubre. Lo podrá hacer en cuotas mensuales, con un mínimo de 3 y un máximo de 6. El primer vencimiento será en la misma fecha del vencimiento que por contrato corresponda al mes de octubre. El pago de las cuotas se aplicará aun en el caso de que el contrato ya haya vencido. ¿Qué casos están exceptuados de cumplir con el congelamiento? En el marco de la emergencia, el decreto contempló la situación de los propietarios que puedan estar en estado de vulnerabilidad. Es decir, están exceptuadas de cumplir estas medidas las personas que necesitan del cobro del alquiler para cubrir sus necesidades básicas o las de su grupo familiar primario. ¿De qué forma se van a pagar los alquileres durante el período de cuarentena? Los propietarios, antes del 20 de abril, deberán ofrecer a los inquilinos que lo soliciten los datos necesarios para que el pago se pueda realizar por transferencias bancarias o depósitos por cajero automático. ¿Qué pasa con los desalojos que ya estaban en marcha? El decreto suspende la ejecución de las sentencias judiciales de desalojo (siempre que sea por falta de pago) y alcanza también a los casos ya ordenados pero que aun no se habían concretado al 29 de marzo pasado. Hasta el 30 de septiembre quedan suspendidos los plazos de prescripción en los procesos de ejecución de sentencia. ¿Qué tipo de contratos de alquiler están incluidos en las medidas? Abarca a los contratos de alquiler de vivienda única; habitaciones destinadas a vivienda personal o familiar en pensiones y hoteles; inmuebles rurales para pequeños productores agropecuarios; propiedades alquiladas por monotributistas y mipymes para comercio, servicios o industria; o por profesionales autónomos para el ejercicio de su profesión. Seguí leyendo: Por el coronavirus, el Gobierno postergó la revisión del programa de Precios Cuidados Más de la mitad de los empleados privados tienen comprometidos sus sueldos Experta que asesora al Gobierno aseguró que la salida de la cuarentena será por etapas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/daniel-artana-hay-que-bajar-los-salarios-del-sector-publico-porque-si-no-van-a-volver-las-cuasimonedas-y-esto-sera-un-desastre/","date":"2020-03-31 00:00:00","title":"Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”","abstract":"El economista jefe de FIEL consideró que la ayuda pública debe focalizarse en las grandes empresas para que la recuperación sea más veloz; además, opinó que un decreto que suspenda los despidos sólo aumentará la quiebra de las empresas","author":"Martín Kanenguiser","body":"El economista jefe de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL), Daniel Artana, afirmó que el sector público de todo el país debe bajar sus salarios para evitar una crisis mayor. Además, en una entrevista telefónica con Infobae, aseguro que frenar los despidos por decreto no solucionará el problema del desempleo y, por el contrario, lo agravará porque llevará a que más empresas quiebren. Por otro lado, pronosticó que la caída de la actividad económica de este año podría ser del 7,5 por ciento. — ¿Qué opina del enfoque que adoptó el Gobierno de afirmar que primero hay que garantizar la salud y luego ocuparse de la economía? — Las decisiones las tomó un Gobierno elegido en forma democrática así que las respeto, aunque uno pueda opinar al respecto. Pero el propio Gobierno sabe que no puede vivir así por mucho tiempo. Entre paréntesis, debería hacer más testeos de casos. En cuanto a la economía, a diferencia del 2009, que es con la crisis con la que hay que comparar esta situación, hay muchos más sectores afectados, sobre todo en el área de servicios, que equivale al 15 por ciento del PBI. Y hay que ver cómo se recuperan esos servicios luego de la cuarentena. No está claro que la gente vuelva a utilizar un restaurante, un cine o un vuelo con la misma frecuencia de antes. Por esto hay que pensar en ayuda de largo aliento. — ¿Cuál es entonces la mejor asistencia para esos sectores? — Un beneficio tributario más prolongado; el Repro no alcanza. El Gobierno partió de dos diagnósticos equivocados. El primero es haber colocado el foco solo en las personas más pobres, cuando el problema es más generalizado. Por ejemplo, el ingreso familiar de emergencia destinado sólo a los monotributistas de las categorías A y B deja afuera a muchos pequeños comerciantes que ahora no tienen ingresos. Y no todos los monotributistas de categoría C tienen ahorros suficientes como para aguantar mientras la actividad esté parada. Esta no es una crisis tradicional que solo genera un aumento de la pobreza, a diferencia de otros. Estos sectores de clase media baja están más desprotegidos que los beneficiarios de los planes sociales. — ¿Y cuál es el otro error de diagnóstico? — Dado que el país tiene una gran debilidad fiscal, tiene que apuntar bien a los sectores a los que ayuda. Suena bien darles una suma fija a los jubilados, pero ellos no perdieron ingresos: cobran lo mismo que el mes anterior. O solo darles créditos y ayuda impositiva a las pymes.Se requieren ayudas temporarias que brinden capacidad de reacción rápida, porque si no las empresas quiebran y deben estar de pie el día que se termine lo peor de la pandemia, porque son las que le van a permitir al país tener una rápida normalización. En Alemania la primera asistencia fue para las empresas grandes y no a las chicas, porque las grandes arrastran a todas las demás y a los proveedores. Sin ingresos, una empresa no puede sobrevivir, más allá de su tamaño. — ¿Es importante en términos económicos el reclamo social para que los dirigentes políticos se bajen sus salarios? — Antes de responder eso quiero ir un paso para atrás, porque en los anuncios formulados por el Gobierno hubo aciertos y errores. Anunciar obras de infraestructura y planes Procrear en medio de una cuarentena por una pandemia no tiene sentido, porque tal vez surtan efecto cuando la crisis se haya terminado. Tienen que priorizar medidas de rápido efecto. El otro problema es que están devaluando poco, la mitad que el resto de la región. Es el mismo error que cometió el gobierno en 2009. Si las exportaciones caen y se atrasa el tipo de cambio, habrá menos dólares para hacer frente al colapso de la economía. Y la cuestión de los salarios públicos sólo es relevante si el Gobierno la coordina con las provincias y municipios para que hagan lo mismo: que todos bajen los salarios del sector público. Cortar los salarios políticos suena bien pero no alcanza. Y los salarios públicos de todo el país son el 10 por ciento del PBI. Si no lo hacen, las provincias van a terminar emitiendo cuasimonedas y esto será un desastre. — Bajar los salarios en una recesión no mostró ser efectivo en la crisis de la convertibilidad — Ahí hubo un shock impresionante. Habilitar la baja de salarios permite que no haya tanta emisión. No es una solución, pero habilitar la discusión y coordinar con provincias y municipios es importante. — ¿Por qué emitirían cuasi monedas si no hay restricciones para emitir, a diferencia de lo que pasaba en 2001 con la convertibilidad? — Es verdad, pero si emitís de más, cuando se normalice la situación puede haber un golpe inflacionario impresionante. La Argentina no tiene el margen que tiene Estados Unidos, que puede duplicar su inflación de uno a dos puntos. Acá si la emisión se excede demasiado se puede ir arriba del cien por ciento. La realidad y el sentido común te ponen un límite. — ¿Qué importancia tiene arreglar el tema de la deuda con los bonistas en este contexto? — Arreglar la deuda no es tan urgente para atender la pandemia, pero sí es importante para la recuperación. En este contexto, un default es menos relevante, pero después será una mochila más pesada. Creo que, dado que el Gobierno aunque arregle la cuestión con los bonistas no va a poder volver al mercado rápidamente, puede conseguir dinero del Fondo Monetario Internacional por unos 2500 millones de dólares como en 2009. — ¿Qué proyecciones tienen para la economía este año? — Es posible que la economía caiga dos dígitos en el segundo trimestre y cerca del 8 por ciento en el tercero, así que en promedio el año va a caer un 7,5 por ciento, aunque la caída puede ser mayor si la crisis global se extiende. El sector de servicios tendrá una recuperación más lenta que la industria, que puede salir rápidamente; el campo anda bien y la construcción ya venía muy mal antes de este problema. La ventaja del país es que recibe menos ingresos por remesas y turismo que otros países de la región. Y los controles de capitales evitan mayor salida de dinero, porque el costo ya se pagó cuando se los implementó. Además, la caída en las materias primas fue menos marcada en la soja que en el petróleo y en el cobre. Pero el país está al borde del default, sin capacidad de endeudarse y con una fuerte proporción de empleo informal. — ¿Puede subir el desempleo con mucha fuerza, como en los países desarrollados? — Este es un sistema más oneroso e inflexible. Va a haber negociaciones entre el sector privado y trabajadores al estilo de lo que hace el sector automotriz entre Smata y las empresas. — ¿No prevé un salto muy grande de esta tasa, como ocurrió en 2002? — Dependerá del ritmo de la devaluación. Si es más rápida, el desempleo subirá más. — ¿La idea de decretar la suspensión de los despidos puede frenar esta tendencia? — Es difícil que uno pueda resolver el problema de cada una de las empresas que hay en la Argentina. Una decisión de este estilo va a generar más quiebras y eso va a hacer más difícil la recuperación económica. Puede frenar algunos despidos, otros no porque habrá más quiebras. Así que en realidad se va a generar una mejora por un lado y una complicación por el otro; es difícil pronosticar qué va a pasar con los despidos en medio de esta situación, con o sin prohibición. — ¿Es relevante que este gobierno mantenga el estilo del kirchnerismo y del macrismo de tener un ministro de economía débil, que no puede manejar una crisis de esta magnitud con todos los instrumentos? — No ayuda. Debería haber algo parecido al esquema de consultas que se armó en el área de la Salud, con un consejo de especialistas. Hay mucha gente en el sector privado que puede resolver mejor las cosas. Se puede armar un consejo de asesores económicos como en Estados Unidos. Ahora sólo hay contactos informales con algunos economistas. Y creo que los ministros han cometido errores, en algunos casos grotescos, como demorar la baja del salario público. Hay que confiar en la creatividad del sector privado, que es muy útil en estas circunstancias. También es un error montar nuevos mecanismos en medio de una crisis, hay que utilizar los que ya existen. Por ejemplo, para transferirle dinero a la gente que no tiene cuentas bancarias. De lo contrario, van a estallar los cajeros automáticos. Deberían promover que el dinero se gire a través de un teléfono celular. El sector público va mucho más atrás que el privado. — Pero el discurso oficial se basa en que esta crisis se resuelve con más Estado y que los empresarios deben resignar ganancias — Cuando un país viene de dos años de recesión y de ocho años de estancamiento no hay empresarios ganando mucha plata, más allá de que ganar dinero no está mal. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/por-la-pandemia-la-recaudacion-de-impuestos-volvio-a-caer-fuerte-en-marzo-y-afecto-los-giros-a-provincias/","date":"2020-04-01 00:00:00","title":"Por la pandemia, la recaudación de impuestos volvió a caer fuerte en marzo y afectó los giros a provincias","abstract":"Un informe de Iaraf con datos provisorios del Ministerio de Economía estimó una disminución de los tributos coparticipables de más de 11% real respecto de un año antes","author":"Daniel Sticco","body":"Al mal desempeño de los recursos coparticipables entre diciembre de 2019 y febrero 2020 se agregó en marzo el decreto de la primera cuarentena y prorrogada hasta el 12 abril, con cierre de sucursales bancarias y parálisis de gran parte de las actividades productivas, y en particular de comercios y servicios, que tuvieron como efecto directo el derrumbe de los recursos tributarios. Mañana la AFIP tiene previsto informar los datos de la recaudación de la DGI, que concentra la mayor parte de los impuestos coparticipables en forma automática, diariamente, con las provincias; de la Anses, donde ya Infobaeanticipó una fuerte disminución en febrero; y de Aduana, donde también se prevé una notable contracción de ingresos por la concurrencia de caída de los precios de las materias primas exportables con la parálisis de la actividad en los principales puertos cerealeros y de embarque de oleaginosas del país. Los datos provisorios publicados por el Ministerio de Economía y difundidos por el Instituto Argentino de Análisis Fiscal (Iaraf) revelaron los efectos de la falta de actividad desde que se decretó la primera cuarentena obligatoria en los pagos del IVA, uno de los pilares de la masa coparticipable. “Los recursos transferidos desde el Gobierno Nacional a las provincias y CABA, en concepto de Coparticipación y Leyes Especiales, alcanzaron en marzo a $136.848 millones, con un crecimiento nominal del 30,4%. Al considerar los efectos de la inflación, esto significa una caída del 11,3% de la coparticipación en términos reales, estimando para el mes una tasa de inflación de 2,4% y 47% en los pasados 12 meses. Para evaluar el primer impacto del Covid-19 en la recaudación de marzo los economistas de Iaraf Nadin Argañaraz, Ariel Barraud y Alex Zayat estimaron: “para que la coparticipación hubiese mostrado la dinámica real que tuvo en febrero de baja del 4%, los recursos compartidos entre Nación y provincias debiesen haber crecido 41,1% nominal. Y lo hizo solamente 30,4%”, significó un recorte de esa fuente de ingresos de unos $11.300 millones respecto de ese mes, y muchos más para evitar el deterioro en términos ajustados por la inflación. El informe privado destaca que todas las provincias sufrieron una notable pérdida de giros automáticos de tributos que cobra la Nación, en proporciones preestablecidas por la Ley de Coparticipación Federal de Impuestos. Se distinguen tres grupos: Córdoba, Santa Fe y San Luis, acusaron, según las estimaciones de Iaraf, las mayores mermas en valores reales, 13%; Santa Cruz, Neuquén, Tierra del Fuego, Chubut, Buenos Aires, La Pampa y Misiones con caídas de 11,9% a 11,1% y el resto con un rango de deterioro de 10,5% a 10,9 por ciento, y las demás jurisdicciones, que promediaron una entre 10,5% y 10,9%, en todos los casos respecto de los valores de un año antes. El análisis privado resalta que en marzo los giros de la Nación se ubicaron 30% por debajo del promedio de 2019 en valores ajustados por inflación y retrocedió a niveles de 4 años antes, en términos reales. Se trató del cuarto mes consecutivo de disminución interanual en moneda constante de la coparticipación, y la más acentuada en los últimos 12 meses. Acorde a esta dinámica, desde abril 2019 las provincias acumulan una resignación de ingresos derivados de la Nación de poco más de $51.000 millones, equivalente al 40% de lo percibido en el último mes, de la cual más de la quinta parte de la pérdida se originó en los últimos 30 días. Menor caja en el Trimestre Iaraf informó que las transferencias del Gobierno Nacional hacia las provincias crecieron entre enero y marzo 37,8% nominal en comparación con los valores de igual tramo del año previo. En términos reales, esto significa una pérdida de recursos del 8,2%, unos $41.600 millones menos de lo necesario para simplemente equiparar el efecto inflacionario en el período. De ahí que los economistas de marras resaltan: “La situación compromete la capacidad de los gobiernos de financiar su gasto, en momentos donde el presupuesto en salud y para asistencia a la población va a crecer por el mismo efecto del virus. Seguramente se tendrán que reducir otras partidas, dado que no hay crédito disponible”. Y se suman a quiénes la reclaman al Gobierno nacional “una acción coordinada de los tres niveles (Nación, provincias y municipios), para evitar la presentación de pedidos desmedidos de compensaciones del Tesoro Nacional y el desorden en la acción de los fiscos provinciales y municipales, como la mostrada en crisis económicas del pasado reciente con motivo de las cuales la emisión de cuasimonedas fue muy generalizada y dañina para la economía regional”. Expectativas para abril Para este mes, la recaudación de IVA (y por tanto su coparticipación) se estima “se verá afectada por el doble impacto del aislamiento por el virus que generará un menor devengamiento por la caída de las ventas de marzo, junto a la extensión de la falta de liquidez que impactará en el pago de los distintos vencimientos que ocurran en el mes (o en la propia posibilidad de diferimiento de los vencimientos sugerida como política frente a la crisis)”. “El camino que tome el Gobierno Nacional, pensando en el impacto que tendrá sobre la recaudación el contexto actual, será determinante para los gobiernos provinciales y sus municipios, que incrementarán la demanda de fondos adicionales para hacer frente a las dificultades fiscales que tendrán los próximos meses, como ya no hay dudas de acuerdo con los primeros datos efectivos mostrados en este informe”, concluye Iaraf. Seguí leyendo: El Presidente busca controlar la pandemia en el conurbano bonaerense: auxilio a las pymes, ayuda social y refuerzo en la seguridad Detalles del programa que define el Gobierno para ayudar a las empresas: pago de sueldos, seguro de desempleo y reducción de cargas patronales Por qué Domingo Cavallo aseguró que en Argentina el coronavirus complica el futuro más que en la mayoría de los países Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/mientras-crecen-las-dudas-sobre-el-abastecimiento-el-gobierno-interviene-para-bajar-el-precio-de-la-carne/","date":"2020-04-01 00:00:00","title":"Mientras crecen las dudas sobre el abastecimiento, el Gobierno interviene para bajar el precio de la carne","abstract":"La Secretaría de Comercio Interior implementó una resolución para que los frigoríficos y otros actores de la cadena informen semanalmente el precio promedio diario de venta de la media res. Además, abrió una investigación por los aumentos de las últimas semanas","author":"Juan Martín Melo","body":"El gobierno busca evitar que el precio de la carne llegue a 500 pesos el kilo, en el promedio de los cortes que se venden al consumo, en medio de la cuarentena obligatoria para combatir la pandemia del coronavirus. Representantes de la comercialización aseguraron que el valor de la media res ya se ubica entre 230 y 240 pesos el kilo, cuando la semana pasada desde el Ministerio de Agricultura y Ganadería habían sugerido que el valor de la misma no supere los 210 pesos el kilo. Todo esto hace que el precio de la carne no baje en los mostradores de las carnicerías. En medio de esta situación, ayer el gobierno decidió intervenir a través de una resolución de la Secretaria de Comercio Interior, Paula Español, en la cual se dispuso que los frigoríficos y demás actores de la cadena de comercialización de la carne vacuna deberán informar semanalmente el precio promedio diario de venta de la media res. Además, se decidió abrir una investigación por el aumento del producto en las últimas semanas. \"La presente resolución entrará en vigencia al día siguiente de su publicación en el Boletín Oficial y por un período de 90 días corridos, el cual podrá ser prorrogado en caso de necesidad”, decidió Paula Español. Se trata de una señal de intervención del gobierno, y que va en sentido contrario a lo expresado la semana pasada por el titular del Ministro de Agricultura, Luis Basterra, quién en diálogo con dirigentes rurales había descartado una presencia oficial en la cadena de ganados y carnes a través de diferentes medidas. Por otro lado, la información que exige Español a los actores de la cadena se encuentra en diferentes organismos nacionales como la AFIP, el SENASA y la Dirección de Control Comercial Agropecuario. Los referentes de la Cámara Argentina de Matarifes y Abastecedores de Carne Vacuna (CAMyA) explicaron que a partir de la Resolución oficial, “hay que duplicar los esfuerzos, tiempos y costos administrativos”. Ayer en muchos sectores de la producción mostraron su preocupación por las declaraciones en un medio radial del empresario del sector Alberto Samid, conocido como “el rey de la carne”, a favor del cierre de las exportaciones de alimentos. Una opinión totalmente contraria a la de Samid, presentaron desde la Organización Mundial del Comercio (OMC), la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) y la Organización Mundial de la Salud (OMS), quienes pidieron a los gobiernos “minimizar el impacto de las medidas restrictivas sobre el comercio de alimentos, y garantizar fluidez, especialmente para evitar la escasez de alimentos”. Lo concreto es que el precio de la carne en los mostradores de las carnicerías no baja y esta situación inquietó al presidente de la Nación. En sus últimas apariciones en los medios, Alberto Fernández cuestionó a los empresarios que aumentan los precios de los alimentos en momentos donde la Argentina atraviesa una emergencia sanitaria por el coronavirus. El precio de la hacienda Los analistas del mercado ganadero señalaron que la población atravesó un mes de marzo con ciertas disrupciones en el flujo de oferta de hacienda, en primer lugar por el efecto del cese de comercialización que un sector de la Mesa de Enlace organizó en rechazo al aumento de las retenciones a la soja. Luego por varios días de precipitaciones que complicaron la carga de los animales con destino al Mercado de Liniers. Finalmente, el llamado “efecto freezer” se desató cuando el gobierno decretó la cuarentena forzosa y la gente corrió hasta supermercados y carnicerías buscando llenar la heladera, para hacer reservas. Con el estiramiento del aislamiento hasta el 12 de abril, esta situación volvió a repetirse. Y todo esto derivó en aumentos generales de la hacienda del orden del 15% en lo que va de marzo. En rigor, el precio máximo pagado por el kilo de vaquillona en pie de hasta 390 kilos en el Mercado de Liniers saltó de 107 pesos el 16 de marzo a 116 pesos el 20 de dicho mes, para descender este último viernes hasta los 112 pesos, mientras que la media res descargada a las carnicerías pasó en este período de entre 205 y 220 a 230/240 inclusive. En ambos casos se trata de carne de la mejor calidad, la preferida para el consumo de Buenos Aires. Sin embargo, y de acuerdo a lo que expresaron los especialistas del Mercado Ganadero de la Bolsa de Comercio de Rosario, “rápidamente el mercado volvió a ajustar, y tras retomar el nivel de oferta habitual, los valores de la siguiente semana mostraron un retroceso promedio de más de un 10%. Durante la última semana, con solo tres días hábiles, el nivel de oferta diaria en Liniers resultó incluso más elevado que durante la semana previa, y los valores volvieron a retroceder levemente”. La activa demanda de la primera semana de la cuarentena no solo presionó sobre los precios sino que marcó diferencias inéditas por cortes. Según una fuente del sector, por el encierro de la población creció fuerte la demanda de la denominada “carnaza”, integrada por bola de lomo, cuadrada y nalga, por ejemplo, en detrimento de otros cortes parrilleros y de mayor venta en restaurantes, como el asado, las menudencias y los bifes. En algunos casos, ante tanta demanda, las pulpas para milanesas y el peceto subieron más que la media y ya se ubican en un rango de los 550 pesos. Esta demanda de carne tan activa durante el primer tramo de la cuarentena, provocó una reacción de los precios de las carnicerías que usualmente suelen aplicar un aumento de entre 80 y 100% para la venta al público, en el promedio de todos los cortes de la media res. La aparición de los que siempre “especulan” en situaciones donde el consumidor está necesitado, ese valor promedio se acercó peligrosamente a los 500 pesos, una barrera muy temida por el gobierno. Problemas de abastecimiento En las últimas horas, y mediante un comunicado de prensa, la Cámara Argentina de la Industria Frigorífica (CADIF) alertó que en este proceso de cuarentena hay 10 plantas frigoríficas en diferentes puntos del país que han decidido no operar a lo largo de esta semana, lo que podría derivar en problemas de abastecimiento. De hecho hay una situación muy particular en la localidad santafesina de Nelson. En el frigorífico FRIAR sus trabajadores están en cuarentena, luego que la semana pasada se constató un caso positivo de coronavirus de un médico que asistía semanalmente al personal de la Planta. A todo esto se suma las trabas en la disposición de los cueros, luego que las curtiembres sorpresivamente dejaron de recibir los mismos. Ante ello, sin poder usar las cámaras de frío para su conservación, por razones sanitarias, y sin provisión de sal, que es el elemento imprescindible para preservarlo y que no está disponible en el mercado por el aislamiento, “la generación adicional de cueros derivó en un problema operativo grave y si el mismo continua impediría el abastecimiento regular de carnes a la población”, aseguraron los integrantes de CADIF. Más pronunciamientos de la industria frigorífica El vicepresidente de la Federación de Industrias Frigoríficas Regionales Argentinas (FIFRA), Daniel Urcía, aclaró que en la actualidad “hay un normal abastecimiento de carne vacuna a precios razonables, y que si hubiera algún comercio que modificó sus valores, en los próximos días se han de normalizar. Nos vemos obligados a comunicarlo, ante la presencia en diferentes medios de comunicación de personas desconocidas sin representatividad alguna, incluso alguno con prontuario, hablando del tema de la carne en el país”, expresó el directivo. Además, Urcía transmitió su preocupación por la emergencia sanitaria que atraviesa el país y al respecto, aseguró, “estamos trabajando y cumpliendo con las disposiciones que emite el gobierno nacional y haciéndonos cargo de los costos que eso significa. Lo único que le pedimos al gobierno nacional y que venimos haciendo desde siempre, es el control de la marginalidad”. Urcía también se refirió a la resolución publicada por la Secretaría de Comercio Interior: “Nos solicitan información que ya estamos brindando, y que el Estado nacional cuenta para poder hacer los análisis que considere oportunos. Como establece la norma, vamos a informar lo que se nos solicita. Sostenemos que el mercado de carnes es uno de los mercados más transparentes con que cuenta el país por la cantidad de oferentes y demandantes que existen. Por lo tanto, consideramos que cualquier intención de intervenir en el mercado, seguramente ha de provocar efectos distorsivos como se ha vivido en el pasado”, manifestó. Seguí leyendo: Los desafíos que enfrentará el sector agropecuario durante la extensión de la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/aumentar-el-gasto-sin-tocar-impuestos-la-peligrosa-estrategia-del-gobierno-para-encarar-la-emergencia/","date":"2020-04-01 00:00:00","title":"Aumentar el gasto sin tocar impuestos, la peligrosa estrategia del Gobierno para encarar la emergencia","abstract":"En el paquete de asistencia para amortiguar el impacto económico de la cuarentena no hay paliativos impositivos. La recaudación, de todos modos, profundiza su caída","author":"Virginia Porcella","body":"La batería de medidas que está tomando el Gobierno para paliar el demoledor efecto de la pandemia del coronavirus sobre la economía tendrá un alto costo fiscal, sólo financiable con emisión monetaria, pero ningún impacto en el nivel de presión impositiva. La estrategia con la que el equipo económico decidió encarar la emergencia parece tener una lógica implacable: aumentar el déficit fiscal en base una fuerte expansión del gasto para contener a los sectores más vulnerables, pero sin modificar en absoluto la política tributaria. Se trata, en definitiva, del espíritu que predominó la política económica al menos desde 2007 hasta 2015, en los que tanto el gasto público como la presión impositiva y también el déficit fiscal tuvieron una marcada tendencia alcista. En el menú de acciones anunciadas -muchas de ellas en etapa de implementación en estos días- se cuentan, por ejemplo, los refuerzos a los planes sociales, la creación de un ingreso de emergencia para trabajadores informales y monotributistas de las dos categorías más bajas, además de asistencia crediticia a tasa real negativa para el pago de salarios. Pero no se determinó aún ninguna medida que implique un paliativo impositivo. Aunque es reclamado por amplios sectores productivos y de servicios, hoy parados en función del aislamiento obligatorio, no se anunció, ni está previsto hacerlo en lo inmediato según fuentes oficiales, ninguna eximición, diferimiento ni reducción, al menos transitoria, de los impuestos vigentes. En virtud de ello, los monotributistas que facturan más de $26.500 mensuales, los autónomos que dejaron de percibir ingresos y también empresas de todos los tamaños que han dejado de funcionar deben abonar las cuotas habituales para no caer en mora y afrontar el mismo calendario de vencimientos que estaba vigente cuando la economía, aún en caída durante los primeros meses del año, funcionaba normalmente. A última hora de ayer se conocía una excepción provincial desde el gobierno bonaerense: ARBA postergó para mayo y junio el vencimiento de Ingresos Brutos para pymes, autónomos y monotributistas. Pero, a nivel nacional, el único alivio fiscal anunciado relacionado a las cargas patronales de los sectores directamente impactados por el cierre total de actividad como la industria del turismo y el entretenimiento, fue derogado por una nueva resolución del Ministerio de Trabajo. Claro que, en el contexto actual, mantener las alícuotas y el calendario de vencimientos impositivos, sin diferimientos ni eximiciones transitorias tanto para contribuyentes particulares como para empresas grandes, medianas o chicas, estará lejos de garantizar el nivel de recaudación. El dato de la AFIP, que dará cuenta de los ingresos fiscales de marzo, se conocerá mañana y será una primera medida del impacto de la crisis. Lo cierto es que en los primeros meses del año ya se registró una caída real de la recaudación en torno 10%, cifra que será mayor para marzo y, según los analistas, mucho peor en abril. Será en ese mes cuando ingresan los pagos de IVA de marzo, cuando se sienta el impacto pleno en la economía. Por lo pronto, según se desprende del nivel de coparticipación, es decir, la recaudación de impuestos que se gira a las provincias, principalmente IVA y Ganancias, se registrará una caída de 11,3% para marzo, caída que triplica la merma en los giros durante el primer bimestre. “La realidad es que para el sector productivo formal no ha habido medidas fiscales paliativas, como diferimiento de vencimientos o eximiciones puntuales”, dijo Ariel Barraud, director de IERAL. El instituto de estudios económicos realizó un relevamiento de las medidas tomadas por los distintos países cuya conclusión arrojó que aproximadamente el 60% de las iniciativas oficiales para amortiguar el impacto económico se basó en medidas fiscales de índole impositivo. “Es clave atender la caída de la recaudación, que de todos modos va a ocurrir, porque lo que hoy ocurre en el sector privado, se va a trasladar al sector público y a partir de ahí, se puede generar un gran desorden federal”, advirtió Barraud, para quien la falta de recursos a nivel provincial y municipal puede desembocar nuevamente en el uso discrecional de aportes del Tesoro nacional (ATN) y la emisión de cuasimonedas. Seguí leyendo: Coronavirus: cómo es el programa que prepara el Gobierno para ayudar a las empresas a pagar los sueldos Martín Guzmán: “Argentina le ofrecerá a los bonistas un período de gracia y una reducción de los intereses para pagar la deuda”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/guia-como-van-a-trabajar-las-sucursales-de-los-bancos-para-el-pago-presencial-de-jubilaciones-auh-y-prestaciones-de-anses/","date":"2020-03-31 00:00:00","title":"Guía: cómo van a trabajar las sucursales de los bancos para el pago presencial de jubilaciones, AUH y prestaciones de Anses","abstract":"Sólo se van a abrir para pagar los beneficios de seguridad social y durante el horario bancario habitual. Lo informó el gremio La Bancaria a través de un comunicado","author":[],"body":"Este viernes 3 de abril y los días lunes 6 y martes 7, los bancos que pagan jubilaciones van a abrir las sucursales y centros de pagos para que puedan cobrar por caja con atención personal sus beneficios aquellos que no tienen tarjeta de débito o la tienen vencida. No obstante, de no completarse el cronograma en el plazo previsto, las entidades seguirán abriendo sus puertas todos los días hasta que se puedan cumplir en su totalidad los pagos a jubilados y pensionados del mes de abril. La disposición, en el marco de la cuarentena general establecida por el Gobierno para paliar la expansión del coronavirus, fue confirmada en la noche de este lunes a través de un comunicado del sindicato La Bancaria. El operativo para el pago de jubilaciones y otras prestaciones de Anses todavía debe ser oficializado por el Banco Central. Todo lo que tenés que saber: 1) Las sucursales sólo estarán abiertas en el horario habitual para el pago de prestaciones de la Anses. 2) Se dispuso la apertura de sucursales para este viernes 3 de abril y los días lunes 6 y martes 7. 3) En caso de existir alguna imposibilidad para completar el cronograma de pagos, la apertura de sucursales se extenderá por los días que haga falta. 4) Finalizado el horario de atención al público, se orientarán las filas hacia los cajeros automáticos. 5) El pago de la Asignación Universal por Hijo (unos 2,4 millones de beneficiarios) se extenderá por tres días: viernes, lunes y martes. 6) Considerando que la mayoría de los beneficiarios poseen tarjetas de débito, no es necesario que lo hagan por ventanilla. 7) El pago del día lunes estará disponible en cajeros automáticos desde el día sábado, con lo cual se podrá retirar durante el fin de semana. 8) La cantidad de sucursales que abrirá el viernes será determinada por cada entidad bancaria. 9) Los trabajadores deberán estar provistos de todo elemento sanitario y de limpieza necesario para realizar su tarea (alcohol en gel, guantes, etcétera). 10) El resto de los trámites deberá canalizarse vía home banking. Buena parte de los beneficiarios se manejan en efectivo y retiran todo su ingreso de una sola vez. Mantener cerradas las sucursales, entonces, supondría juntar demasiada gente en los cajeros automáticos en los días de pago. Este viernes los beneficiarios de la AUH recibirán 10.000 pesos adicionales en concepto de Ingreso Familiar de Emergencia. Se estima que unos dos millones de jubilados y beneficiarios de la Asignación Universal por Hijo y de la Asignación por Embarazo no cuenta con tarjeta habilitada, más otros 120.000 beneficiarios de la Prestación por Desempleo que perciben su subsidio de manera presencial en la sucursal bancaria asignada. El secretario general de la Asociación Bancaria, Sergio Palazzo, se refirió a la disposición de brindar atención bancaria desde el viernes. En declaraciones radiales precisó que \"el Banco Central dispuso la apertura para beneficios sociales desde el viernes. Todo lo de la Anses”. Explicó que “lo que pasó el viernes pasado es que se multiplicaron por 10 las operaciones. Se atendió a 1.100.000 personas en cajeros”. El dirigente de La Bancaria agregó que “se extendió el cobro de las prestaciones de Anses para viernes, lunes y martes y en el fin de semana están los cajeros automáticos”. Y puntualizó que “el horario bancario va a ser el de siempre, solo para atender prestaciones de Anses”. “Pedimos racionalidad. Agolparse a hacer filas en las puertas de los bancos puede ser problemático. Los jubilados son el grupo de riesgo y puede generarse la misma cantidad de gente haciendo fila en la puerta de los bancos que la que hubo en los cajeros”, alertó Palazzo. Por otro lado, el gremialista bancario aseguró que “se va a controlar que la atención sea para quienes corresponde” y concluyó que “se van a tomar todas las medidas sanitarias previstas”. Seguí leyendo: Los bancos abrirán este viernes para el pago de jubilaciones y AUH Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos El Gobierno analiza incorporar a las cobradoras de servicios para pagar el bono de $10.000 Bono Anses: concluye el plazo de preinscripción y ya se anotaron más de ocho millones de personas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/general-motors-suspendio-a-personal-administrativo-con-descuentos-de-25-del-salario-y-a-quienes-hacen-home-office-les-paga-125-menos/","date":"2020-04-01 00:00:00","title":"General Motors suspendió a personal administrativo con descuentos de 25% del salario y a quienes hacen home office les paga 12,5% menos","abstract":"Además, se extendió el acuerdo con SMATA de anticipar suspensiones para operarios bajo contrato colectivo de trabajo, pagando el 70% del salario neto","author":[],"body":"“Para hacer frente a la crisis sin precedentes provocada por la pandemia del Covid-19 y contribuir a la sustentabilidad del negocio, cuidando la salud de nuestros empleados y preservando las fuentes de empleo, General Motors en Argentina implementará reducciones de jornadas laborales y suspensiones para empleados administrativos con una quita del 12,5% y 25% del salario base respectivamente”, asegura el comunicado interno de General Motors Argentina. Además, la empresa asegura que se extendió el acuerdo con Smata de anticipar suspensiones para los empleados bajo contrato colectivo de trabajo, pagando el 70% del salario neto. “Estas medidas estarán en vigor del 1° al 30 de abril con revisiones periódicas de acuerdo con la evolución del mercado y las medidas gubernamentales vigentes”, explicaron desde la automotriz estadounidense. “Las medidas aplican para el 100% del personal. 80% quedará suspendido y 20% con jornada laboral reducida haciendo trabajo a distancia (homeoffice)”, detallaron desde la empresa sobre el personal administrativo, sin decir de cuántos empleados se trata. La fabrica de General Motors de General Alvear, Santa Fe, no estuvo activa durante todo febrero. Así lo comunicó la seccional de General Alvear de Smata, gremio con el que se acordó que la parada de planta incluya el pago del 70% de los sueldos de los trabajadores. El 9 de marzo se volvió a trabajar pero con las medidas del gobierno, se volvió a instrumentar el parate una semana después. Sector muy afectado Las fabricación de autos en el país tienen una tendencia negativa de 18 meses y en febrero pasado volvieron a mostrar un caída en la producción que parece no encontrar el piso. A comienzos del mes pasado, la Asociación de Fábricas de Automotores (Adefa) emitió su informe mensual en donde señala que con 18 días hábiles de actividad y “con algunas terminales aun sin reanudar sus programas de producción como consecuencia de la ejecución de mejoras en los procesos de sus plantas industriales”, el sector alcanzó una producción de 26.133 vehículos de pasajeros y utilitarios livianos. Esta cifra significó una suba de 26,4 % más respecto del volumen de enero y un 20% menos respecto de las 32.662 unidades que se produjeron en el mismo mes del 2019. Según el trabajo de la entidad que agrupa a las once terminales que fabrica en el país –FCA, Ford, General Motors, Honda, Iveco, Mercedes Benz, Nissan, PSA, Renault, Scania, Toyota y Volkswagen–, en el bimestre, la producción fue de 46.816 unidades, reflejando una contracción de 1,4% respecto de las 47.465 que se produjeron en el mismo período del año pasado. Con este número en negativo desde septiembre de 2018 que las fábricas no logran un crecimiento interanual en la fabricación de unidades nuevas. En cuanto a las ventas y medio de las medidas preventivas,  Asociación de Concesionarios de Automotores de la República Argentina (Acara) dio por terminado marzo el día 20. “La situación de aislamiento social preventivo y obligatorio y el cierre de los registros automotores precipitaron el final anticipado del mes, que venía creciendo un 5% en el promedio diario con respecto a febrero, y que termina mostrando un número inédito para marzo por haber finalizado 10 días antes de lo habitual”, aseguró la entidad. En esos 20 día de marzo se vendieron solamente 17.739 unidades, lo que representa una caída de 54,7% interanual. Si se los compara con febrero, los patentamientos cayeron 35,9% y con marzo de 2018 tuvieron un impacto negativo que llegó a 79,2%. Seguí leyendo: Oficial: el Gobierno creó el Programa de Asistencia de Emergencia al Trabajo y la Producción para ayudar a las empresas a pagar sueldos Bienes personales: extendieron el plazo para la repatriación de fondos Consumos con tarjeta, ahorros y hasta embarcaciones: los datos que se usarán para determinar quién no cobrará el bono Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/consumos-con-tarjeta-ahorros-y-hasta-la-propiedad-de-embarcaciones-los-datos-que-usara-la-anses-para-determinar-quien-no-podra-cobrar-el-bono-de-10000/","date":"2020-04-01 00:00:00","title":"Consumos con tarjeta, ahorros y hasta la propiedad de embarcaciones: los datos que usará la Anses para determinar quién no podrá cobrar el bono de $10.000","abstract":"El Ingreso Familiar de Emergencia (IFE) está pensado para 3,6 millones de personas, pero se inscribieron 10 millones. El organismo entrecruzará datos para determinar quiénes lo percibirán y quiénes no","author":"Matías Barbería","body":"El Ingreso Familiar de Emergencia (IFE), el bono de la Anses por $10.000 que se pagará este mes, tiene por objetivo alcanzar a 3,6 millones de familias que vieron afectadas sus ingresos por el parate económico que genera la cuarentena obligatoria. Sin embargo, hasta hoy más de 10 millones de personas se habían preinscripto para intentar percibirlo. La Anses entrecruzará datos de consumos con tarjeta, declaraciones de Bienes Personales, ingresos de familiares directos y hasta la propiedad de embarcaciones como elementos para descartar a quienes no deben cobrarlo. En los últimos días, el Ministerio de Desarrollo Social terminó de elaborar un anexo aclaratorio sobre el alcance del IFE que establece el procedimiento para determinar quién tiene derecho a percibirlo. Según el documento, el IFE será otorgado a personas que se encuentren desocupadas, que se desempeñen en la economía informal, que estén inscriptas en las categorías “A” y “B” del Monotributo, estén en el Régimen de Inclusión Social y Promoción del Trabajo Independiente y a los trabajadores y trabajadoras de casas particulares. Pero dentro de ese universo, no todos podrán percibir la ayuda este mes. El texto especifica que el bono no será desembolsado en caso de que el solicitante o algún miembro de su grupo familiar registre ingresos por: 1 - Trabajo en relación de dependencia registrado en el sector público o privado, a excepción del personal de casas particulares; 2- Trabajo por cuenta propia como Monotributista de categoría “C” o superiores o como Autónomo; 3- Prestación por desempleo. 4 - Jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. 5 - Planes sociales, Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Evaluación socioeconómica y patrimonial Pero además de estos disparadores, la Anses también excluirá a solicitantes del beneficio como resultado de una evaluación socioeconómica y patrimonial basada en el entrecruzamiento de datos de bases de distintos organismos del Estado, AFIP y el sistema financiero, entre otros. La entidad conducida por Alejandro Vanoli entenderá que no se configura la “situación de real necesidad” si el beneficiario o algún miembro de su grupo familiar cae dentro de una serie de supuestos. Los datos que el organismo va a buscar, ya sea entre los propios beneficiarios como en sus familiares, para excluir a personas de la IFE son los siguientes: a - No podrán acceder al beneficio las familias en las que alguno de sus miembros haya percibido una suma de ingresos en los últimos seis meses cuyo promedio mensual supere el monto equivalente a dos veces el Salario Mínimo Vital y Móvil, es decir, $33.750; b - Tampoco aquella en la que alguien haya realizado gastos con tarjetas de crédito o débito que superen en más del 70% de esos dos salarios mínimos, es decir que sumen más de $23.625; c - Otro motivo de exclusión es el de haber obtenido o disponer rentas financieras que totalicen un monto superior a $66.917 para el periodo fiscal 2018; d - También excluirá de la IFE el hecho de haber efectuado una manifestación patrimonial en las declaraciones juradas del Impuesto sobre los Bienes Personales que supere cuatro veces el importe anualizado del ingreso previsto en el inciso a, es decir, que esté por encima de los $1.620.000. Lo mismo en caso de haber declarado ante la Dirección Nacional de los Registros Nacionales de la Propiedad Automotor y de Créditos Prendarios la tenencia de bienes valuados en más de $607.500 (1,5 veces el monto anualizado del inciso a), y/o la tenencia de bienes informados por la Administración Nacional de Aviación Civil, y/o la tenencia de embarcaciones. Más allá de estas exclusiones, el texto aclaratorio establece que existen ingresos estables que no son motivo de exclusión del bono de $10.000. Por ejemplo, no quedarán afuera de la ayuda extraordinaria las familias que perciban la Asignación Universal por Hijo o por Embarazo para Protección Social, de asignaciones familiares correspondientes al subsistema contributivo para personas inscriptas en el Monotributo, de asignaciones familiares para los trabajadores de casas particulares y del programa PROGRESAR. Grupos familiares, jóvenes y las mujeres primero Una aclaración importante es que se otorgará solo un IFE por grupo familiar, es decir, será otorgado a uno solo de sus integrantes. Se entiende por grupo familiar al compuesto por el o la solicitante, su cónyuge o conviviente y sus hijos menores de 18 años, o sin límite de edad en el caso de hijos con discapacidad, si los hubiere. Además, un grupo familiar podrá considerarse unipersonal por declaración jurada del solicitante del beneficio. Por último, hay un apartado especial para los jóvenes. Cuando el solicitante tenga menos de 25 años, deberá acreditar un domicilio de residencia distinto al de sus padres para que se lo asimile a un grupo familiar unipersonal. “En su defecto, el grupo familiar se considerará compuesto por el o la solicitante y sus padres a los efectos de los requisitos y demás condicionalidades establecidas en el presente”, detalla el texto aclaratorio. Para determinar quién en el grupo familiar percibirá el desembolso de $10.000 también hay prioridades. Cuando la prestación sea solicitada por más de un miembro del grupo familiar, se privilegiará el otorgamiento y pago a la solicitante mujer. En el caso de un grupo familiar que ya percibe la AUH, la Asignación por Embarazo para Protección Social o una asignación familiar correspondiente al Monotributo, la prestación del IFE se abonará a los titulares de dichos beneficios. No obstante todos los elementos que la Anses utilizará para descartar a los solicitantes que caigan en los puntos mencionados, son requisitos necesarios para acceder al IFE de abril ser ciudadano argentino nativo, por opción o naturalizado, residente en el país, o extranjero con residencia legal no inferior a 2 años anteriores a la solicitud, por un lado, y tener entre 18 y 65 años de edad al momento de efectuar la solicitud, por el otro. Control posterior La Anses aclara, además, que se arroga el derecho a fiscalizar luego del otorgamiento que nadie haya percibido los $10.000 en forma indebida, y advierte que recurrirá a cualquier base de datos a la que tenga acceso para detectar estas anomalías. El grupo al que se priorizará a la hora de hacer controles será el de los “grupos familiares unipersonales”. También, agrega, solicitará información a la Dirección Nacional de Migraciones para verificar el cumplimiento del requisito de residencia legal para beneficiarios que sean ciudadanos extranjeros. Seguí leyendo: El Banco Central postergó el plazo para pagar el resumen de la tarjeta de crédito hasta el fin de la cuarentena Bienes personales: extendieron el plazo para la repatriación de fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/bienes-personales-extendieron-el-plazo-para-la-repatriacion-de-fondos/","date":"2020-04-01 00:00:00","title":"Bienes personales: extendieron el plazo para la repatriación de fondos","abstract":"Según la reglamentación anterior, se podía traer el 5% del dinero del exterior hasta el 31 de marzo, a fin de pagar una alícuota menor del impuesto","author":[],"body":"Tal como se especulaba en los últimos días y de la mano de tantas otras prórrogas derivadas del avance del coronavirus en el país, el Gobierno decidió extender el plazo para la repatriación de fondos en el exterior, una opción que permite a los contribuyentes disminuir la alícuota del Impuesto a los Bienes Personales que deberán pagar por los bienes que tienen fuera del país. La modificación se oficializó mediante el Decreto 330/2020, que fue publicado en el Boletín Oficial de este miércoles. Según la reglamentación anterior, la fecha límite para concretar un retorno equivalente al, por lo menos, 5% de los bienes en el exterior vencía el próximo 31 de marzo. Con la nueva normativa, ese plazo se prorrogó hasta el 30 de abril de este año. Los contribuyentes que así lo decidan podrán abonar una alícuota menor de este tributo, que para los bienes en el extranjero puede llegar al 2,25% como máximo. “Prorrógase hasta el 30 de abril de 2020, inclusive, la fecha de repatriación prevista para el período fiscal 2019, a los fines de lo dispuesto en los artículos 10 y 11 del Decreto N° 99/19”, estableció el artículo 1º de la normativa. En el mencionado Decreto constó, ni más ni menos, que la reglamentación de la tan debatida “Ley de Solidaridad Social y Reactivación Productiva en el marco de la Emergencia Pública\", que del artículo 9º al 13º se refirió justamente al impuesto a los Bienes Personales. Sin embargo, el plazo previsto resultó escaso, ya que el traslado de los días feriados y el cierre de las sucursales bancarias -por el aislamiento social preventivo y obligatorio dispuesto por el Gobierno- complicó las operaciones de los que se decidieron a realizarlo en los últimos días del mes. De hecho, muchos bancos no tenían aún habilitadas las aperturas de las cuentas especiales de repatriación, necesarias para transferir los fondos. Por su parte, los que pudieron abrir sus cuentas tuvieron luego dificultades con las transferencias, que se están realizando con más demoras que lo habitual. En consecuencia, entre los considerandos de la norma que extendió el plazo se señaló: “Que teniendo en cuenta los acontecimientos actuales ocasionados por la propagación mundial de la pandemia generada por el COVID-19, que dieron lugar a la prórroga de la emergencia pública en materia sanitaria y otras medidas dictadas en su consecuencia, resulta conveniente establecer una prórroga, respecto del período fiscal 2019, hasta el 30 de abril, inclusive, del presente año de las normas de repatriación de activos financieros situados en el exterior”. A su vez, se destacó: “Que en ese contexto, la citada prórroga permitirá que los responsables del impuesto cuenten con un mayor período de tiempo a los fines de evaluar, analizar y adoptar la decisión que estimen más conveniente y posibilitará a los profesionales intervinientes disponer de un plazo adicional para el desarrollo de todas las tareas vinculadas a ello”. De todas formas, el plazo no era el único obstáculo para la repatriación de fondos. “El que tiene un patrimonio importante los tiene invertidos y para poder traer el 5% tiene que vender inversiones. En un escenario de baja en las inversiones, se puede quedar con las acciones y títulos esperando que vuelvan a subir; pero si tiene que vender para repatriar está confirmando la pérdida del instrumento”, opinó Sebastián Domínguez, socio de SDC Asesores Tributarios, en diálogo con Infobae, sobre el escaso éxito que hasta el momento había tenido la iniciativa lanzada por el Gobierno. Seguí leyendo El Banco Central postergó el plazo para pagar el resumen de la tarjeta de crédito hasta el fin de la cuarentena “Tengo una pequeña empresa y no sé cómo voy a subsistir después de la cuarentena”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/en-medio-de-rumores-sobre-tension-entre-funcionarios-se-vuelve-a-reunir-el-gabinete-economico-del-gobierno/","date":"2020-04-01 00:00:00","title":"En medio de rumores sobre tensión entre funcionarios, se vuelve a reunir el Gabinete Económico del Gobierno","abstract":"En Casa Rosada, los principales referentes económicos discuten la implementación de ayuda para que las empresas afectadas por el parate que genera la pandemia de coronavirus puedan mantener el pago de sueldos y su actividad","author":[],"body":"El jefe de Gabinete, Santiago Cafiero, encabeza hoy una nueva reunión del gabinete económico, que viene realizando el seguimiento de las medidas de contención adoptadas para proteger a los sectores más castigados por el avance del coronavirus, como las pymes. La reunión, que continúa una realizada ayer en la residencia de Olivos, comenzó este mediodía en la Casa Rosada, donde Cafiero desarrolla su actividad en la jornada de hoy. Participan del encuentro la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Economía, Martín Guzmán; de Trabajo, Claudio Moroni; y de Desarrollo Productivo, Matías Kulfas. También asisten el titular del Banco Central, Miguel Pesce; y de la AFIP, Mercedes Marcó del Pont. Las conversaciones no están exentas de tensión entre algunos funcionarios. Específicamente, trascendieron diferencias entre el titular de producción Matías Kulfas y el número uno del Banco Central, Miguel Pesce. La discusión, alrededor de medidas bancarias para inyectar liquidez a las pymes con problemas para cumplir sus pagos, habría enfrentado a los dos funcionarios. Una iniciativa en ese sentido de Kulfas, rechazada por Pesce, también tuvo el veto del propio presidente Alberto Fernández. La velocidad en la toma de decisiones del titular de Desarrollo Productivo también habría estado en el foco de otros debates en el nivel más alto del gobierno. La inquietud tiene que ver con las dificultades de las empresas, no sólo pymes pero especialmente entre las más pequeñas, a la hora de pagar sueldos y otras obligaciones de principios de mes. Para algunos miembros del Gabinete, el sector financiero no estaría respondiendo con la celeridad que la situación amerita. El Banco Central redujo encajes y empezó a deshacer Leliq -en la que los bancos colocan el dinero que reciben como depósitos y no colocan como préstamos- con el objetivo de liberar unos $350.000 millones que tienen como destino fondear crédito pyme a una tasa del 24% anual, es decir, por debajo de la inflación esperada. Pero el problema es que con los sectores gastronómico, turístico, de venta de vestimenta y otros prácticamente sin ventas la ingeniería financiera orientada a ayudar a pasar este momento no llega a cubrir las necesidades de todos. Más aún, buena parte de las empresas no están bancarizadas o, a lo sumo, tienen cuenta bancaria pero no carpeta crediticia. Por eso es que, se quejan en el Gobierno, la línea termina en manos de las empresas que ya estaban siendo financiadas por el sistema. Las que tienen mejor récord crediticio y suponen menos riesgo para la cartera de la entidades financieras. Quieren que los bancos aumenten su actividad de préstamo y simplifiquen el acceso. Y que bajen la información a sus gerentes para que esa línea de asistencia se active con la mayor celeridad posible. Para aquietar los temores de los banqueros, el Gobierno aumentó hoy el presupuesto para el Fondo de Garantías Argentino (Fogar). Asignó unos $30.000 millones extra a ese instrumento. El objetivo es que ese dinero se use para dar avales a las pymes que garanticen la devolución de los préstamos bancarios. Pero en el Gobierno se quejan incluso de que cuando tratan con los oficiales bancarios, las empresas no son informadas de esa posibilidad. La incomodidad del presidente del Banco Central, Miguel Pesce, nace de coqueteos con medidas más extremas. Si buena parte del universo pyme no llega al sector financiero y no puede pagar los salarios hoy, lo que puede pasar a ocupar la mesa son programas de crédito dirigido o compulsivo (por ahora, no son el eje de las discusiones, según pudo averiguar este medio). O más aún, que ante la emergencia el propio Tesoro salga a financiar el pago de salarios sin pasar por los bancos. Algo que requeriría, de todas maneras, un rol preponderante del Banco Central. El Tesoro tiene déficit primario y financiero, si necesita liquidez tiene tres vías para conseguirla. Una es disuadir, de una forma o de la otra, a los bancos para que desarmen sus tenencias de Leliq y las vuelquen al sistema. Hay algo más de $1,3 billón colocados en esas letras. Otra alternativa es pedirle dinero, directamente, al Banco Central. Los adelantos transitorios -préstamos al fisco que implican una expansión monetaria- ya fueron utilizados a mansalva por Pesce y su antecesor, Guido Sandleris. Tanto que ya se alcanzó el tope que autoriza la Carta Orgánica del Central. Queda una más, la de recurrir a la transferencia de utilidades de la entidad. El Tesoro, como accionista del Banco Central, puede hacerse de las ganancias que compute en un año. Y como resultado de un tecnicismo contable que consistió en cambiar la manera en que se valúan las Letras Intransferibles que el Tesoro le colocó a la entidad cada vez que usó reservas para pagar deuda, el año pasado fue de enormes ganancias -teóricas- para la autoridad monetaria. Esto es porque el dólar se disparó y, aunque esas letras no valen nada, están nominadas en dólares. Y al elevar su valor contable en moneda extranjera, arrojaron grandes resultados en pesos. En el sistema se estima que el Banco Central tendrá ganancias cercanas a $1,5 billón cuando se cierre el balance del año pasado. Dinero que, en principio, estaría autorizado a distribuir. Toda la base monetaria llega a $1,8 billón. O sea que, en principio, podría casi duplicar los pesos en circulación. Pero no es necesario llegar a una emisión monetaria semejante para que funcionarios como Pesce -que acumula más de una década en el Central- se pongan nerviosos. Pocos quieren poner la firma para avalar medidas que pueden ser desestabilizadoras a nivel cambiario e inflacionario. Por lo pronto, el Gobierno trabaja hoy en terminar la confección de un decreto de “Asistencia de emergencia al Trabajo y la Producción\" con el que buscará ayudar a pagar salarios a través del Repro -que abona parte del sueldo de empleados de empresas en problemas-, la postergación del pago de aportes patronales, un sistema de asistencia al desempleo y otras medidas. Seguí leyendo: Oficial: el Gobierno creó el Programa de Asistencia de Emergencia al Trabajo y la Producción para ayudar a las empresas a pagar sueldos Bienes personales: extendieron el plazo para la repatriación de fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/dolar-hoy-timida-reaccion-alcista-en-la-city-vuelve-a-tomar-distancia-de-la-devaluacion-emergente/","date":"2020-04-01 00:00:00","title":"Dólar hoy: tímida reacción alcista en la City volvió a tomar distancia de la devaluación emergente","abstract":"La divisa cerró transada a $64,53 en el mercado mayorista y a $86,65 en al promedio al público. El dólar en Brasil y Chile marcó nuevos máximos","author":"Juan Gasalla","body":"Con participación compradora del Banco Central, el dólar mayorista finalizó operado a $64,53 en el mercado mayorista, con un incremento marginal de seis centavos respecto del lunes. La virtual paralización de muchos rubros de actividad, ante el establecimiento del aislamiento social obligatorio por el coronavirus, también se observa en la plaza cambiaria. “Algunas posturas de venta sugieren que la oferta privada se acopla a la venta del BCRA”, indicó Gustavo Quintana, agente de PR Corredores de Cambio. El monto operado en el segmento de contado (spot) sumó unos 212,8 millones de dólares. La divisa en la plaza mayorista acumula un incremento de 7,7% en 2020, una cifra que contrasta con el salto de 30% en Brasil, hoy a 5,23 reales, Chile (+17,8%) y México (+29,3%), países en los que el billete verde “testea” máximos históricos. En el promedio de bancos, la venta al público por operaciones electrónicas se concretó a $86,65, con la aplicación del impuesto “solidario” del 30 por ciento. En cuanto a las paridades cambiarias por fuera de las restricciones oficiales, el dólar MEP y el “contado con liquidación”, implícitos en la compraventa de acciones y bonos, avanzan más de 1%, en el marco de la recaída de las bolsas en el exterior, apenas debajo de los 87 y los 88 pesos, respectivamente. “Las brechas siguen entre idas y vueltas, ‘tironeadas’ entre la mayor necesidad transaccional de pesos de los agentes económicos durante la cuarentena, y por otro lado con operadores buscando aprovechar su retracción para reforzar la dolarización en un escenario de mayor emisión monetaria” comentó el economista Gustavo Ber. En este aspecto hay que resaltar la expansión récord de la Base Monetaria impulsada por el Banco Central, que en marzo -con datos hasta el jueves 26- se incrementó en $596.962 millones (+34,8%), a un récord de $2.313.096 millones ($2,31 billones). Este salto de la Base Monetaria se explica, básicamente, por unos $125.000 millones inyectados por Adelantos Transitorios del BCRA al Tesoro, la baja del stock de Letras de Liquidez (Leliq), que se derrumbó unos $320.000 millones o 20,1%, a $1.269.463 millones ($1,27 billón). También, por un aumento de la Circulación Monetaria (principal componente de la Base Monetaria), cuya dinámica transmite en forma directa en la inflación, y que creció en unos $76.600 millones (+6,7%), a $1.224.686 millones ($1,22 billón). En cuanto al mercado paralelo, no constan operaciones debido a la cuarentena obligatoria, que extinguió la venta ambulante de los “arbolitos”. El 19 de marzo, último día antes de que se limitara la circulación, operó en 84 pesos. Por otro lado, se dio a conocer que el Gobierno estiró al 30 de abril el plazo de repatriación de activos en el exterior para pagar la alícuota de Bienes Personales, luego de que el original venciera el 31 de marzo. “De esta manera, los contribuyentes con bienes en el extranjero alcanzados por los impuestos tendrán un mes más para traer al país el 5% de sus tenencias y destinarlo a alguna de las opciones que dispuso el Gobierno”, precisó Portfolio Personal Inversiones. Ese dinero repatriado deberá mantenerse en una cuenta en el sistema financiero hasta el 31 de diciembre de este año o podrá utilizarse para distintas opciones como depósito en plazos fijos, venta en el mercado de cambios, fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) o la adquisición de “cuotapartes\" de fondos comunes de inversión. SEGUÍ LEYENDO: Bienes personales: extendieron el plazo para la repatriación de fondos Emisión, cadena de pagos y sucursales: con todos los frentes abiertos Pesce se cortó solo en el Central "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/el-gobierno-extiende-por-3-meses-el-ahora-12-y-suma-alimentos-medicamentos-e-insumos-medicos/","date":"2020-04-01 00:00:00","title":"El Gobierno extiende por 3 meses el Ahora 12 y suma alimentos, medicamentos e insumos médicos","abstract":"Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio","author":[],"body":"El Gobierno extendió el Programa Ahora 12 por tres meses y dispuso la incorporación de nuevos rubros como alimentos, bebidas, insumos médicos y medicamentos, que actualmente son considerados esenciales en la actual emergencia sanitaria por la pandemia de coronavirus. Lo informó el Ministerio de Desarrollo Productivo, que también decidió impulsar las compras de productos online en cuotas fijas, a raíz de las actuales medidas de aislamiento social preventivo y obligatorio. “En este momento de emergencia sanitaria no solo sumamos más productos y rubros, sino que también buscamos dar mayor impulso a las pymes nacionales, para minimizar el impacto económico recesivo del aislamiento social obligatorio sobre el entramado productivo local”, destacó la secretaria de Comercio Interior, Paula Español. Entre los rubros incorporados se encuentran medicamentos, alimentos, bebidas y productos de higiene personal y limpieza, que podrán adquirirse sin intereses en 3 y 6 cuotas. El equipamiento médico producido por pymes nacionales, y que abarca electrocardiógrafos, desfibriladores, monitores para distintas señales fisiológicas, balanzas de grado médico, instrumental, elementos de esterilización y máquinas, podrá adquirirse sin intereses en 12 y 18 cuotas. Con las mismas condiciones de financiación, el programa se extenderá por tres meses, hasta el próximo 30 de junio. Ahora 12 es un programa voluntario aceptado por comerciantes y consumidores que favorece el consumo con tasas de financiación más bajas en el mercado. Los comercios pueden adherirse a través de la web www.argentina.gob.ar/ahora-12 y dependiendo el rubro al que pertenecen, estarán dentro de Ahora 3, 6, 12 y 18 cuotas. A través de Ahora 12 y Ahora 18 también se pueden comprar televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción y colchones. Indumentaria, calzado y marroquinería, muebles y juguetes pueden adquirirse en 3, 6, 12 y 18 cuotas. Cabe recordar que las ventas bajo el programa crecieron fuertemente en 2019 respecto de 2018, explicado fundamentalmente a partir de las ventas del último cuatrimestre del año, cuando el gobierno de Mauricio Macri intentó, con la fuerte baja en la tasa, reactivar el consumo. Según las cifras oficiales, en todo 2018 se realizaron 41,5 millones de operaciones, mientras que en 2019 llegaron a 56 millones. (casi 35%). En enero de este año, en tanto, se realizaron 2,9 millones de ventas bajo Ahora 12, 38% más que las 2,1 millones de operaciones registradas en el primer mes del 2019. Seguí leyendo: El Banco Central postergó el plazo para pagar el resumen de la tarjeta de crédito hasta el fin de la cuarentena Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/daniel-marx-hay-que-invertir-en-un-mecanismo-de-testeos-que-permita-ir-liberando-a-la-poblacion-para-reactivar-la-economia/","date":"2020-04-01 00:00:00","title":"Daniel Marx: “Hay que invertir en un mecanismo de testeos que permita ir liberando a la población para reactivar la economía”","abstract":"El ex secretario de finanzas cree que hay que pensar en la salida gradual de las medidas de aislamiento, en tanto y en cuanto se pueda sostener sobre evidencia. Además, dice que es hora de pensar un “tratamiento interino” para la deuda dada la dificultad de llegar a un acuerdo de inmediato","author":"Matías Barbería","body":"El economista Daniel Marx cree que todavía es demasiado pronto para conocer qué tan duro va a ser el golpe a la actividad como resultado de los intentos de contener la epidemia de coronavirus Covid-19. Entiende, sin embargo, que la reacción ante la emergencia sanitaria fue adecuada dado que no existen antecedentes probados respecto a cómo conducirse, pero también sostiene que urge invertir en un esquema de testeo generalizado que permita ir liberando gradualmente a la población de manera tal de reactivar la economía. Y, en ese contexto, sostiene que además es hora de pensar la posibilidad de llegar a un “acuerdo interino” con los acreedores dado el poco tiempo y las difíciles condiciones en que continúa la renegociación de la deuda. El ex secretario de Finanzas, titular de la consultora Quantum y –durante un breve período– asesor del ministro de Economía Martín Guzmán para la renegociación de la deuda en moneda extranjera con acreedores privados, confiesa que no tiene en este momento una real medida de cuál va a ser el daño que causará la pandemia a la economía argentina. Pero, agrega, no cree que nadie pueda medirlo a esta altura dado que no es posible predecir cómo será superada. “Nosotros no seguimos en detalle datos de producto precisos, sino que tomamos de varias fuentes. En ese sentido sabemos que hay un impacto fuerte sobre la actividad, obviamente, pero creemos que nadie sabe cómo va a terminar esto”, dijo en una entrevista telefónica con Infobae. — ¿Cuáles son a su entender los problemas más urgentes a atender en este momento? — Obviamente está el tema sanitario en sí mismo y el impacto en las personas, como primera preocupación. Después está cómo esto influye en las conductas. La gente se vuelve mucho más conservadora, en el sentido de preocupada por su nivel de ingreso futuro, y en consecuencia corta consumos, hay varias cosas que trata de suplir y con eso generar alguna especie de colchón. Por otro lado, los gobiernos están tratando de compensar en alguna medida o mitigar los efectos de caídas fuertes de demanda y simultáneamente algunas disrupciones en la oferta, por cuestiones logísticas y cadenas de valor que se interrumpen. En ese sentido, como principales riesgos después vienen el impacto monetario y fiscal, que en algunos países es más un área de preocupación que en otros. En muchos países que tienen acceso a crédito muy fuerte prácticamente sin limitaciones, eso no es para preocuparse. En algunos países donde sí existen estas limitaciones el problema es cómo hacer efectivos los remedios que se apliquen en materia fiscal monetaria. Argentina está entre estos últimos. — Habló del lado monetario, la emisión es la vía elegida para cubrir nuevas necesidades. ¿Cree que es prudente hacerlo a falta de mejores alternativas? — Yo creo que la emisión monetaria es algo a lo que sin duda hay que recurrir. Lo que habría que buscar son mecanismos para atemperar lo que puede ser algunos de los efectos colaterales negativos. — ¿Como cuáles? — Darle más estabilidad a las perspectivas de ahorro en pesos o los saldos monetarios en pesos. Con algunas señales de política al respecto y quizás algunas cuestiones que ven como un marco de ordenamiento de cuál es el esquema de pagos del mismo sector público en términos generales, porque las cuentas fiscales también van a estar muy afectadas. — ¿Habla de subir tasas para el ahorro? — No, me refiero por ejemplo a impulsar mecanismos de ahorro de mediano y largo plazo que la gente sienta –y haya un compromiso– que no hay un abuso en la opción de extraer riqueza de esos ahorros, de esos saldos monetarios. Los depósitos UVA pueden ser uno de los mecanismos de largo plazo, pero también pienso en títulos del Tesoro, que se están emitiendo. No es algo a crear porque ya existe, pero sí a impulsar. — Del lado fiscal, ¿ve necesaria una baja de impuestos dada la caída en la facturación de las empresas? — Hay algunas cosas que atender al respecto. Hay que ver cuánto se puede y cómo se implementa. — ¿Y las preocupaciones por la cadena de pagos? — Yo creo que habría que estudiar mecanismos complementarios. No tengo la solución, pero me refiero a mecanismos de compras del Banco Central o con dinero público de determinados activos financieros y con eso tratar de evitar mayores complicaciones. Todo para tratar de que se puedan atender pagos de remuneraciones y otros gastos inmediatos de las empresas, pero hay que estudiarlo bien. — La renegociación de la deuda se vio complicada por la disparada de la prima de riesgo argentina. ¿Tiene sentido continuar buscando un acuerdo rápido? — Yo creo que en ese punto hay que ver cómo se hacen más conducentes las conversaciones que existen, estableciendo un proceso teniendo en cuenta que existe la posibilidad de no resolver muchas de las discrepancias que existan entre deudor y acreedores en el corto plazo. En ese sentido, pienso que no hay que descartar algún tratamiento interino mientras se terminan de resolver estos temas más profundos y más complejos. — ¿Cómo sería ese mecanismo? — Es acordar con los acreedores ese tratamiento interino a la espera de mejores condiciones de mercado. Lo veo como una posibilidad si se tiene encarado el proceso general, no te digo la resolución de la renegociación, pero sí el proceso. Cuáles son las cosas que se van a tratar de observar y dónde están las posibilidades de elaborar una solución integral. Con avances en ese proceso, se puede alcanzar a la par un acuerdo temporal. — En cuanto a las medidas de aislamiento social preventivo, ¿cree posible que el impacto económico haga al remedio peor que la enfermedad? — Lo primero es la crisis sanitaria. Pero yo creo que hay mecanismos disponibles que habría que estudiar. Hay que tratar de hacer menos costoso al remedio. Y más focalizado, también. Con esto me refiero a alguna combinación entre mecanismos de testeos, mucho más amplios y más generalizados que los que se están haciendo hoy. Hay que ver su costo y tratar de minimizarlo, para combinarlo con mecanismos de seguimiento de personas y contagios para tratar de ir liberando en un futuro la circulación de la gente, según las prioridades y necesidades. Pero para esto los mecanismos que menciono tienen que lograr un grado de confiabilidad importante producto de esta combinación de testeo y seguimientos. Tiene que estar basado en evidencia, pero para eso hay que invertir. — ¿Cómo evalúa la reacción del Gobierno ante la crisis sanitaria y su impacto en la economía? — En términos generales uno va viendo las respuestas. Hay cuestiones de prueba y error dado que no hay antecedentes muy valederos y que estén difundidos y se puedan aplicar fácilmente, pero todavía quedan cosas a resolver. Seguí leyendo: Coronavirus: cómo es el programa que prepara el Gobierno para ayudar a las empresas a pagar los sueldos Congelamiento de alquileres: dónde reclamar si no hay acuerdo con los propietarios y otras dudas de la nueva reglamentación por la pandemia El mercado apuesta porque Argentina pague sus deudas de este mes y el riesgo país cae 7%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/marcha-atras-del-gobierno-anulo-la-posibilidad-de-no-pagar-los-aportes-patronales-que-habia-concedido-hace-11-dias/","date":"2020-04-01 00:00:00","title":"Marcha atrás del Gobierno: anuló la posibilidad de no pagar los aportes patronales que había concedido hace 11 días","abstract":"El pasado 20 de marzo, el ministerio de Trabajo dispuso que los salarios de los trabajadores que no podían realizar sus tareas de manera remota pasaban a ser no remunerativos. Once días más tarde retrotrajo la medida y generó quejas de los empresarios","author":"David Cayón","body":"El pasado 20 de marzo, día de inicio de la cuarentena total, muchos empresarios sintieron un alivio en medio de tanta incertidumbre. El Gobierno, a través del Ministerio de Trabajo, publicaba la Resolución 219/2020 en donde establecía que los salarios de los trabajadores que quedaban en cuarentena y no podían realizar sus trabajos de manera remota pasaban a ser no remunerativos. Es decir, el Estado buscaba aliviar la carga de los empresarios y dueños de, por ejemplo, tiendas, bares u obras en construcción, de tener que pagar sueldos con sus negocios cerrados. Once días más tarde comenzó a circular entre los hombres de negocios una nueva resolución en donde desaparece del artículo 1 que planteaba el beneficio en la siguiente frase respecto de los salarios: los trabajadores “percibirán su remuneración habitual en tanto que, en aquellos casos que esto no sea posible, las sumas percibidas tendrán carácter no remuneratorio excepto respecto de los aportes y contribuciones al sistema nacional del seguro de salud y al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados. La Administración Federal de Ingresos Públicos dispondrá las medidas necesarias a fin de verificar la correcta aplicación de esta disposición”. La Resolución 279/2020 publicada en el Boletín Oficial hoy oficializó la marcha atrás de ese beneficio. “Con esta resolución todos los salarios que no eran remunerativos ahora pasarán a ser remunerativos, es decir, se incrementa el costo. Cuando llamamos para averiguar que había pasado, la respuesta fue que no se podía desfinanciar a la Anses. Esto es una locura, hay una cantidad enorme de sectores que no van a poder hacer frente a esto. Los dueños de los bares, los locales de ropa, los gimnasios, son todas personas que tienen empleados y que no están facturando nada”, explicó un ejecutivo de una compañía que deberá rehacer los números de su empresa para pagar sueldos. Desde antes de su publicación, ya habían aparecido las primeras críticas contra la derogación del beneficio. La Cámara Argentina de la Construcción le envió una carta al ministro Moroni en donde le pide oque intervenga y que rectifique la derogación del artículo 1 de la Resolución 219 en donde se establecía que los salarios eran no remunerativos. La Camarco señala que el sector tiene 370.000 trabajadores en sus casas a los que les está pagando los sueldos con una ecuación de salarios no remunerativos. “Para la mayoría de los consultados sería materialmente imposible el pago de los aportes, contribuciones y otras cargas, además de los salarios netos en los próximos días”, señala la misiva. En una carta que lleva la firma de Iván Szczech, presidente de la Cámara que agrupa los empresarios de todo el país, se le pide al Moroni la “intervención” y que se “restablezca el carácter no remunerativo”. La misma discusión está teniendo el sector de comercio que se encuentra totalmente paralizado y que concentra a no menos de un millón y medio de empleados en todo el país. Lo mismo le sucedería al sector automotriz. Las plantas están paralizadas y sólo queda una guardia que realiza trabajo de mantenimiento de las líneas de montaje. En las once fábricas que hay en la Argentina trabajan alrededor de 30.000 operarios que hoy están en aislamiento preventivo y en donde las empresas para las que trabajan no producen y no venden ningún 0 kilómetro. Mientras tanto, el Gobierno trabaja en un paquete de ayuda para empresas en el que se analiza, entre otros puntos, el tema de los aportes patronales. Seguí leyendo: El seguimiento silencioso de los “contactos estrechos” del coronavirus: los pasajeros de Buquebus, la víctima del Argerich y un caso insólito en un colegioo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2020/04/01/el-gobierno-prohibio-los-despidos-y-suspensiones-por-decreto/","date":"2020-04-01 00:00:00","title":"Coronavirus en la Argentina: el Gobierno prohibió los despidos y las suspensiones por 60 días","abstract":"El decreto contempla casos sin justa causa o por falta o disminución de trabajo","author":[],"body":"El Gobierno prohibió despidos y suspensiones. La decisión fue oficializada por decreto luego de que en las últimas jornadas Alberto Fernández haya cuestionado públicamente a los empresarios que decidieron echar a trabajadores en medio de la pandemia de coronavirus y el parate económico producto de la cuarentena obligatoria. Tal como adelantó Infobae, en el marco de la situación de emergencia que se encuentra la Argentina, el Poder Ejecutivo decretó este miércoles que se prohíben “los despidos sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor por el plazo de 60 días\". La misma medida rige en el caso de suspensiones “por las causales de fuerza mayor o falta o disminución de trabajo”. Con respecto a despidos y suspensiones que se hayan efectuado “en violación de lo dispuesto en el presente decreto, no producirán efecto alguno, manteniéndose vigentes las relaciones laborales existentes y sus condiciones actuales”, se anunció. “La crisis económica en que se encontraba el país se vio agravada por el coronavirus”, justificó el Gobierno -presionado por advertencias de los empresarios, de rebajas salariales, suspensiones y desvinculaciones-. Mientras que en los considerando se hizo mención a que el aislamiento social, preventivo y obligatorio “impacta directamente sobre la actividad económica del país y en el sistema de producción de bienes y servicios”. En ese sentido, se explicó el paquete de medidas para pequeñas y medianas empresas para que puedan afrontar el pago de salarios mientras persista la cuarentena. Ante la posibilidad latente de una lluvia de despidos masivos producto del parate prolongado hasta el 12 de abril, el Ejecutivo determinó la prohibición de despidos y suspensiones: “En esta instancia corresponde tutelar en forma directa a los trabajadores y a las trabajadoras como correlato necesario a las medidas de apoyo y sostén para el funcionamiento de las empresas, en este contexto de emergencia”. “Esta crisis excepcional conlleva la necesidad de adoptar medidas de idéntica índole asegurando a los trabajadores y a las trabajadoras que esta situación de emergencia no les hará perder sus puestos de trabajo, ya que el desempleo conlleva a la marginalidad de la población”, se agregó en el decreto. La decisión fue tomada luego del intento del Grupo Techint de despedir 1.450 trabajadores de la constructora por el parálisis de la actividad. Alberto Fernández cargó contra Paolo Rocca -titular del holding-: “Has ganado tanta plata en tu vida, tenés una fortuna que te pone entre los más millonarios del mundo; hermano, esta vez colaborá, y hacelo con los que hicieron grande a tu empresa, con los trabajadores”, retó el Presidente. “Es uno de los casos que más me conmocionó, no es momento de hacer eso, es una falta de solidaridad enorme. Una sociedad que descarta no es una sociedad, es una perversión”, declaró Fernández. Finalmente intervino el Ministerio de Trabajo dictando la conciliación obligatoria y el freno de despidos por los próximos 15 días: “(Techint) deberá otorgar tareas en forma normal y habitual al personal representado por la Unión Obrera de la Construcción de la República Argentina y que, de haberse producido despidos, deberá retrotraer la situación a la existente con anterioridad al inicio del conflicto, en el caso de que los mismos fueran a implementarse, deberá abstenerse de producirlos”, remarca el texto de la conciliación. Por otra parte, en el decreto publicado este miércoles, se hizo mención a que la Organización Internacional del Trabajo emitió un documento el pasado 23 de marzo donde revela la preocupación mundial “y alude a la necesidad de que los gobiernos implementen medidas dirigidas a paliar los efectos nocivos en el mundo del trabajo, en particular en lo referido a la conservación de los puestos de labor”. Seguí leyendo: El Gobierno prorrogó la cuarentena hasta el 12 de abril sin nuevas excepciones El Gobierno extendió el cierre total de fronteras hasta el 12 de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/emision-cadena-de-pagos-y-sucursales-con-todos-los-frentes-abiertos-pesce-se-corto-solo-en-el-central/","date":"2020-04-01 00:00:00","title":"Emisión, cadena de pagos y sucursales: con todos los frentes abiertos Pesce se cortó solo en el Central","abstract":"El presidente de la autoridad monetaria hizo uso del artículo 11 de la Carta Orgánica, que le permite prescindir del directorio ante situaciones de emergencia. Deberá tomar fuertes decisiones para atender la crisis","author":"Pablo Wende","body":"Tiene todos los frentes abiertos al mismo tiempo. Pero en vez de consultar con el resto de los directores o apoyarse en “la línea\" de la institución, Miguel Pesce define prácticamente en soledad temas claves para el futuro de la economía argentina. El presidente del BCRA decidió echar mano al artículo 11 de la Carta Orgánica de la institución, que básicamente lo autoriza a tomar decisiones en soledad ante “razones de urgencia”. Dicho artículo marca que para resolver asuntos reservados al directorio el presidente del Central podrá tomar decisiones por sí mismo, debiendo apenas “consultar\" al vicepresidente y a un director. Se estima que quienes lo asesorarían en esta tarea serían, por lo tanto, su segundo en la institución, Sergio Woyecheszen, y su director más cercano y quien también lo acompañó cuando presidió el Banco de Tierra del Fuego, Claudio Golonbek, quien es además superintendente de Entidades Financieras. En todo el mundo los bancos centrales tuvieron un papel fundamental para dar asistencia y respuestas en medio de una crisis inédita que desató el coronavirus y en la Argentina no es la excepción. Pero Pesce tiene menos herramientas para resolver que el resto de sus colegas en mercados desarrollados y en casi todos los países emergentes. En todo el mundo se avecina una gran expansión monetaria, pero aquí sólo puede hacerse a cuentagotas, teniendo en cuenta que la inflación del año pasado fue de casi 54%. Cualquier chispa puede encender una mecha que lleve a los precios por las nubes, aún en plena depresión económica. Por ahora aumentó la base monetaria en $ 180.000 millones, vía reducción de Leliq y pases, para que los bancos puedan prestar a las PYME para que paguen sueldos, a través de la línea del 24% anual. Pero lo más grueso vendrá por el lado de monetizar el fuerte aumento del déficit fiscal, ante las mayores necesidades del fisco por la caída de la recaudación y el aumento del gasto para atender distintas urgencias. Ahora se viene el pago de $ 10.000 a través del Ingreso Familiar de Emergencia y de la ayuda extraordinaria a las PYME para que paguen salarios. Todo ello saldrá de una sola fuente: la “maquinita” de emitir billetes que deberá hacer trabajar a pleno el Central. Más adelante será el turno de absorberlos, pero para eso falta. Pero hay además otros temas inmediatos que deberá resolver Pesce apelando a aquel artículo 11. Sólo deberá “informar” al resto del directorio lo definido “en la primera oportunidad que se reúna”. Estos son los temas urgentes que el titular del BCRA deberá atacar en forma inmediata: - Apertura de sucursales bancarias: continúan las negociaciones con banqueros y sindicatos para tratar de brindar un servicio restringido a partir del viernes. Sólo atenderían a jubilados y beneficiarios de la AUH, como una forma de descomprimir las largas colas en cajeros automáticos. Pero igual se esperan jornadas caóticas ante las dificultades para conseguir efectivo. - Evitar que colapse la cadena de pagos: es uno de los temas más delicados, ante la ausencia de facturación en la mayoría de las empresas y la gran cantidad de cheques rechazados. Para colmo,el aislamiento forzoso impide a muchas compañías ir a depositar cheques que poseen en su poder y en otros casos pasar a buscarlos a una oficina que dispone el librador. Todo esto complica todavía más las cosas. Además, la venta de cartera de cheques y otros instrumentos crediticios se hace en forma física, con lo cual ahora resulta imposible canalizar esos recursos para conseguir capital de trabajo. El Central había dispuesto que los cheques no se compensaran hasta hoy, pero luego dio marcha atrás y habilitó el clearing a partir del jueves, ante la queja de las empresas. Claramente las respuestas que se dieron hasta ahora han sido poco satisfactorias, pero también es cierto que se trata de una situación inédita de casi total parálisis económica. Seguí leyendo: En medio de la pandemia, el mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5% Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/01/plata-rapida-hoy-el-mercado-de-capitales-ofrece-dinero-a-tasas-minimas-para-pasar-la-cuarentena/","date":"2020-04-01 00:00:00","title":"Plata rápida: hoy el mercado de capitales ofrece dinero a tasas mínimas para pasar la cuarentena","abstract":"Debido a la situación excepcional por el coronavirus, la abundante liquidez impulsada por el BCRA llevó a la tasa de caución a un 1% anual","author":"Juan Gasalla","body":"La operatoria del Mercado de Capitales no siempre es bien conocida entre las pequeñas y medianas empresas, justamente aquellas que tienen menos margen para cubrir compromisos y pagar salarios, con una economía paralizada por la cuarentena. De la mano de una expansión de liquidez récord encarada por el Banco Central, para evitar la falta de pesos en la calle en un momento de pronunciada recesión, los bancos cuentan con fondos sin aplicación y a tasa prácticamente cero, disponibles para el financiamiento. Un ejemplo sin antecedentes es el de la caída de la tasa de caución, que el lunes terminó a 0,4% nominal anual a dos días. La caución a una semana se ubicó en 15,5% anual, aún 30 puntos por debajo de la inflación, y a un mes, al 20% anual. Juan Francisco Politi, vicepresidente de Allaria Ledesma, explicó a Infobae que “en la caución, el volumen más importante es por un día y replica la tasa interbancaria por una noche, el dinero que sobra en la liquidez cotidiana. Existe una enorme masa de pesos que está flotando todas las noches cada vez que se reabre el mercado. Solo una parte de esa liquidez está yendo a comprar Letras y bonos en pesos, que parecían más riesgosos”. “El Banco Central empezó a reducir la cantidad de Letras de Liquidez (Leliq) que asigna a cada banco para que la apliquen fondos a prestar a las pymes, que están con ahogo para cumplir sus compromisos. Hay que recordar que se abrió el clearing de cheques y hay empresas sin fondos porque debido a la cuarentena se interrumpió su actividad”, refirió Politi. Ariel Sbdar, de BIND Inversiones, señaló que “durante los últimos días de la semana pasada, en contra de lo esperado, la tasa de pesos colapsó por una nueva regulación en tema de Leliq. Hay una medida del BCRA que impulsó que los bancos no puedan renovar todas sus Leliq y los bancos están desesperados de colocar pesos excedentes, hoy sin rentabilidad”. Además, el BCRA fijó en 24% la tasa de créditos para auxiliar a las pymes y un monto mínimo a otorgar, justamente para facilitar la continuidad operativa de las mismas y garantizar la sostenibilidad de los puestos de trabajo durante un trance muy duro para la economía en general. “Una tasa de caución al 1% anual significa que muchas empresas e inversores no están queriendo colocarse en un instrumento del Tesoro. Pero esto se va a ir acomodando y se va a buscar una tasa más rentable que este ‘casi cero’. También coincidió con el fin de mes, pues muchas empresas tienen que estar líquidas para el pago de salarios, porque hay voluntad de las compañías de garantizar los sueldos”, indicó Juan Politi. “Es plata excedente de los inversores que los bancos no pueden aplicar. Es dinero depositado en una cuenta remunerada para una empresa, en un momento en que cae la tasa Badlar. Se podría ir al dólar en alguna de sus variantes bursátiles o a títulos del Estado nacional, que pagan tasas exorbitantes en comparación a los bonos de otros países. Se va a terminar recomponiendo la curva de pesos, porque es la mejor manera de pasar la crisis del coronavirus a través de estos instrumentos producto de la abundante liquidez”, consignó el vicepresidente de Allaria Ledesma. Sbdar aseveró a Infobae que “esta falta de demanda de pesos queda en evidencia en una tasa de caución debajo de 1%, que responde al exceso de pesos que no se sabe dónde colocarlos. Al mismo tiempo es una súper buena noticia en este contexto de empresas necesitadas de financiamiento. Definitivamente hay intención del Gobierno de que haya crédito accesible”. Al hacer los números “finos” se ve que en marzo -con datos hasta el jueves 26- la Base Monetaria se incrementó en $596.962 millones (+34,8%), a un récord de $2.313.096 millones ($2,31 billones). Este salto de la Base Monetaria se explica, básicamente, por unos $125.000 millones inyectados por Adelantos Transitorios del BCRA al Tesoro, la baja del stock de Leliq, que se derrumbó unos $320.000 millones o 20,1%, a $1.269.463 millones ($1,27 billón). También, por un aumento de la Circulación Monetaria (principal componente de la Base Monetaria), cuya dinámica transmite en forma directa en la inflación, y que creció en unos $76.600 millones (+6,7%), a $1.224.686 millones ($1,22 billón). Esto quiere decir que en el sistema financiero hay cerca de $500.000 millones disponibles, que no pueden colocarse en Leliq y que no están devengando tasa. Juan Politi destacó que “en el último tiempo el Gobierno logró renovar una cantidad de vencimientos de 2020 que pasaron para 2021 y además va emitiendo nuevos bonos para financiar el gasto. Aquí hay una oportunidad para el ahorrista, que es la de comprar un bono corto en pesos en el mercado, los hay con tasas CER + 45% o directamente a 30% a tres meses. Son tasas sumamente altas porque el mercado venía desconfiando de la capacidad de pago del Gobierno, percepción que se agravó con el coronavirus y las medidas de aislamiento social”. “Pero la lectura correcta es que el Gobierno va a dar contención con más dinero en la calle. La caución casi cero quiere decir que sobra liquidez exageradamente, que es en cierto modo a lo que están apelando los bancos centrales del mundo, pero lo hacen con poca inflación e impacto nulo en los precios”, apuntó Politi. Ariel Sbdar acotó que “la tasa de caución a corto plazo quedó por debajo de un 1% anual debido al exceso de liquidez que hay en el mercado. Es una tasa mínima que contrasta con una inflación que va a desacelerar en todos los ítem, a excepción de los alimentos, que seguramente va a dar un poco más alta pese a los controles”. En la Argentina esta liquidez no se va directamente a precios por el parate de la cuarentena y recesión. Y hoy está dando la posibilidad de renovar los vencimientos de los privados -por la baja tasa de caución y de créditos- y también los del Tesoro nacional. “Esta situación no va a durar indefinidamente: la tasa de caución va a tender a subir y la de los títulos públicos a bajar, hasta una zona de convergencia”, vaticinó Politi. ¿Y el dólar? El dólar oficial sostiene el sendero de alzas diarias, marginales pero constantes. En lo que va de 2020, el dólar mayorista, ahora en 64,47 pesos, suma un incremento de 7,6%, próximo a la inflación doméstica, pero rezagado respecto a los saltos cambiarios que sucedieron en otros países de la región, como Brasil, donde el dólar avanzó 25% en el primer trimestre del año, a 5,20 reales. La liquidez excesiva no impacta en el tipo de cambio oficial, sujeto a los controles, pero sí podría presionar al alza de los dólares alternativos, como el “contado con liquidación” y el MEP. “Resulta interesante observar que el dólar en la Bolsa se estabilizó en lugar de seguir subiendo, porque hay una cantidad de compañías con reservas dolarizadas que están vendiendo para pagar los compromisos”, describió Juan Politi. Sbdar coincidió en que “tampoco se tradujo esta liquidez en un incremento del dólar, que en la paridad ‘contado con liqui’ -un mercado que el BCRA no maneja- había cerrado en 91 pesos la semana pasada y ahora colapsó a cerca de 86 pesos. Es decir, se da una situación inédita en que la Base Monetaria crece, todas las monedas emergentes se deprecia, el ‘liqui’ baja y no hay demanda de pesos”. Seguí leyendo: Funes de Rioja: “Se necesita un seguro de desempleo, la indemnización complica a las pymes porque no la pueden afrontar\" Julián de Diego: “En este contexto, los despidos van a llegar solos; no hay decreto que los frene” Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre” Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/martin-guzman-argentina-le-ofrecera-a-los-bonistas-un-periodo-de-gracia-y-una-reduccion-de-los-intereses-para-pagar-la-deuda/","date":"2020-03-31 00:00:00","title":"Martín Guzmán: “Argentina le ofrecerá a los bonistas un período de gracia y una reducción de los intereses para pagar la deuda”","abstract":"El ministro no precisó las cifras del recorte ya que hasta fines de la semana próxima seguirá dialogando con los acreedores; dijo que podría incluir el cupón ligado al PBI y que no se definió si habrá quita de capital; al FMI también se le postergarán los pagos","author":"Martín Kanenguiser","body":"La Argentina le planteó este martes a los acreedores privados que pretende reducir los intereses y alargar los plazos de su deuda para aumentar sus reservas internacionales y reducir así las restricciones que aplica al movimiento de capitales. El ministro de Economía, Martín Guzmán, afirmó que seguirá conversando con los acreedores privados hasta fines de la semana próxima y que la oferta puede incluir “instrumentos contingentes” como el cupón ligado al PBI que se utilizó en los canjes 2005 y 2010 para salir del default “si son valorados” por los acreedores. Cabe recordar que los cupones en aquellas operaciones no resultaron atractivas para los inversores y que acortaron en forma notable la quita inicial del 70%. En un encuentro con periodistas desarrollado esta noche, el funcionario dijo que habrá una renegociación similar para la deuda bajo ley local y extranjera. Es decir que no se realizará una quita mayor a la deuda emitida con ley argentina. En el salón Manuel Belgrano del Palacio de Hacienda, Guzmán dijo que, aunque la pandemia del coronavirus afectó las proyecciones de corto plazo, el Gobierno pretende que las reservas del Banco Central lleguen a 65 mil millones de dólares en 2024. Dado que para la Argentina no será fácil volver al mercado voluntario, la apuesta del ministro es a fortalecer las reservas para hacer frente a esta y a futuras crisis. Todavía no definió si habrá una reducción de capital de los 83.000 millones de dólares que se renegociarán. En cambio, dio a entender que el nuevo programa con el FMI consistirá en un roll over para refinanciar la deuda contraída por el gobierno anterior, sin apelar a fondos frescos. Además, informó que se pidió la revisión de las cuentas públicas en el marco del artículo IV, pero que, por el parate generado por la pandemia, no hay fecha cierta para realizarla. “La deuda es insostenible\", reiteró el funcionario, vestido con una camisa de color rosa y cuello blanco. Amable, pero sin brindar ningún detalle concreto sobre la oferta que se conocería en abril, explicó que \"se busca resolver la crisis de deuda de manera ordenada. La idea fue contar con una cantidad de reservas mientras se hiciera el proceso de renegociación con los bonistas y con el FMI. Redefinir esa relación también es parte de esta estrategia. Argentina viene pagando sus deudas bajo ley extranjera y nacional para tener este tiempo para una renegociación ordenada”, afirmó, tras recordar que desde diciembre se invitó a recibir propuestas de los bonistas. Guzmán dijo que no hay una fecha definida para lanzar la oferta luego del diálogo que terminará a fines de la semana próxima y admitió que el plazo original se atrasó por la pandemia del coronavirus. Sin embargo, destacó que personalmente está en contacto directo con los acreedores a través de videoconferencias permanentes. No brindó detalles de estos contactos, pero dijo que los actuales precios de los bonos argentinos, deprimidos por la crisis local y global, no son una referencia para saber si habrá una aceptación baja o alta de la oferta. Además, ratificó que la prioridad del Gobierno es tratar de salir de la crisis económica con una consolidación fiscal de mediano plazo, acumulación de las reservas, reducción de la inflación y un aumento de los ingresos para los sectores más perjudicados por la pandemia. En este sentido, destacó la reducción de la inflación desde enero, aunque aclaró que será un proceso “largo, persistente y gradual”. Sin embargo, el ministro admitió que por el parate hay gente que, por la crisis pierde ingresos, dificultades para mantener empleo y el funcionamiento de esas empresas. Y que las medidas adoptadas y las que se tomarán reforzarán la cobertura de estos objetivos. Uno de ellos será la extensión del seguro de desempleo y la flexibilización de los programas Repro. La idea, afirmó es preservar el capital hasta tanto se desvanezca este shock provocado por el coronavirus. Hoy, 31 de marzo, era el plazo original que se había puesto el Gobierno para tener cerrada la negociación de la deuda. Si bien desde un principio se consideró que se trataba de un plazo demasiado exiguo pero la crisis global desatada por el coronavirus lo volvió directamente incumplible. Mientras tanto, el ministro de Economía apura las contactos por videoconferencia con los tenedores de bonos para acercar posiciones y llegar a una oferta que sea más digerible. Como detalló Infobae esta mañana, ayer los bonos locales tuvieron una jornada de fuertes subas, algo que se repitió hoy. El mercado apostó a que Argentina pagará los vencimientos de abril y el riesgo país cayó 5%. La expectativa de pago de vencimientos en abril impulsó hoy el alza de títulos en dólares y los ADR recuperaron un 3% en promedio (en un marzo en el que registraron una caída de 30%). Luego del encuentro, el Ministerio de Economía subió a su página web los “lineamientos para la sostenibilidad de la deuda”. Allí se reiteró que “la deuda pública de Argentina se encuentra en una posición insostenible; el costo de refinanciación de la misma se ha vuelto excesivamente alto. Por lo tanto, se requiere un ajuste en los términos de la deuda pública, con un saldo de deuda elegible a reestructurar que asciende a USD 83 mil millones”. “Esto constituye solo una parte de la deuda pública total pero restaurar su sostenibilidad constituye una necesidad crítica en la resolución de la crisis económica argentina. El gobierno tiene la intención de aplicar los siguientes principios a toda la deuda elegible denominada en moneda extranjera, ya sea emitida bajo la ley local o extranjera”, precisó. El objetivo de la operación \"es hacer converger la deuda pública a niveles sostenibles, consistentes con perspectivas de crecimiento sostenible para la economía; una trayectoria fiscal razonable a corto y largo plazo; expectativas razonables acerca de futuros costos de refinanciación; y supuestos razonables sobre la interacción futura de Argentina con el Fondo Monetario Internacional (FMI). Los principios generales de la estrategia oficial implican “establecer una trayectoria descendente en el ratio de deuda sobre PBI de modo tal que se estabilice en el largo plazo, consistente con senderos de resultado fiscal y balanza comercial que se condigan con una recuperación económica sostenida”. Además, se busca “permitir que la economía argentina absorba los shocks de la crisis financiera que impera desde abril de 2018 y la crisis actual del Covid-19; y generar mecanismos de protección contra futuros shocks exógenos”. El documento aclara que en la renegociación no se incluirá la deuda intrasector público en manos de la Anses y el Banco Central. Sobre el período de gracia, el documento indicó que “dadas las restricciones de la balanza de pagos y la incapacidad de Argentina de regresar a los mercados de crédito internacionales en un futuro cercano, se requiere un período de gracia sustancial para la deuda en moneda extranjera”. “Este período de gracia es esencial para los años venideros de forma tal de abrir el espacio necesario que permita la recuperación de la actividad real de Argentina después de la serie de shocks que ha venido atravesando la economía” indicó. El ministro aclaró que la nota técnica del FMI sobre la deuda no necesariamente coincide con el escenario que planteó hoy, aunque en los hechos ambos dan a entender que la intención es no pagar la deuda hasta el próximo gobierno. “Dadas las incertidumbres de corto plazo, es imperativo restituir las reservas del Banco Central para permitir a la economía argentina absorber shocks exógenos. Nuestro plan es alcanzar USD 65 mil millones en reservas internacionales para el año 2024. Se apunta al objetivo de una acumulación adicional de reservas hasta el año 2030, alcanzando un nivel de USD 77 mil millones. Tal incremento de reservas internacionales permitirá una flexibilización ordenada de las regulaciones de la cuenta capitales”, detalló. Sobre los cupones, se indicó que “con el objetivo de restaurar la capacidad del país de pagar sus intereses de manera continua y sostenible, los cupones a mediano y largo plazo deben reducirse sustancialmente”. Respecto de la capacidad de servicio de la deuda en moneda extranjera, dado “el bajo nivel de exportaciones de la economía argentina y contemplando el tiempo que tomará flexibilizar las regulaciones de la cuenta capitales y desarrollar mercados locales de capital en Argentina, debe limitarse el servicio de deuda en moneda extranjera a niveles razonables en el mediano y largo plazo”. En su análisis, el FMI había planteado la reducción de unos 85.000 millones de dólares de deuda en dólares en una década. Cabe recordar que el mercado de deuda en pesos había comenzado a crecer después de 2002, pero se estrelló cuando el kirchnerismo comenzó a manipular las cifras de inflación oficiales para pagarle menos a los bonistas que tenían títulos ajustables por el CER desde 2007. Por esta limitación, “se consideran extensiones del vencimiento y/o posibles reducciones de los valores nominales de la deuda elegible con el objetivo de lograr un perfil de amortización con costos de refinanciación que permitan a la economía hacer frente a shocks adversos”. Aquí es donde se da a entender que podría haber una quita de capital. Respecto de algún “endulzante”, denominado “Mecanismo de recuperación de valor”, el documento indica que “el Gobierno está considerando varias opciones para mecanismos de recuperación de valor contingentes, que permitirían potenciales aumentos en el valor de recupero en caso de materializarse un escenario económico más positivo que el caso base previsto bajo los supuestos del gobierno”. Sobre la tasa de salida (exit yield) y el costo de refinanciación, se explicó que “la sostenibilidad de la deuda está relacionada con los costos de refinanciación a mediano y largo plazo, en particular en los mercados de crédito internacionales”. “Como tal, el exit yield de referencia implícito en cualquier potencial operación de deuda deberá ser coherente con el costo de refinanciación implícito en el marco de sostenibilidad de deuda; cualquier exit yield de referencia excesivamente alto sugiere la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes”, detalló. El ministro dijo que este será un punto central de las discusiones pendientes para saber si están o no cerca de un acuerdo. El documento aclara que las estimaciones “se llevaron a cabo antes del brote de Covid-19”, pero que “se considera en este momento que la incertidumbre sobre la actividad económica y el resultado fiscal durante los años iniciales no afectará los escenarios de mediano plazo para los análisis de sostenibilidad de la deuda”. O sea, que la baja de los precios no debería condicionar el análisis de los acreedores. La deuda con el FMI ·Por otro lado, el ministro ratificó que se buscará aplazar el pago de la deuda de USD 44 mil millones contraída por el gobierno de Mauricio Macri entre 2018 y 2019. Por este motivo, se expresó, “las autoridades del gobierno argentino han estado interactuando constructivamente con el FMI y es la intención buscar un nuevo programa que permita que el préstamo existente con el FMI sea refinanciado hasta que Argentina pueda acceder a los mercados internacionales de deuda a tasas sostenibles”. Es decir, que se buscará un roll over de la deuda hasta que el país pueda emitir un bono en forma voluntaria. Ante una consulta de Infobae, aclaró que el Gobierno no pidió la línea de financiamiento rápido del Fondo para combatir los efectos del coronavirus que ya solicitaron 81 países. “Se supone que los repagos de capital de la deuda con las IFI (excluyendo al FMI) se refinancian perpetuamente a la tasa de interés nominal promedio actual”, indicó, en referencia al Banco Mundial y al BID. En cuanto a la deuda de corto plazo en pesos, “se supone que el saldo de la deuda de corto plazo en pesos se mantendrá constante en términos nominales en dólares”, concluyó la presentación. “Se supone que esta deuda se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales”, precisó el texto. “Desde 2027 en adelante, se supone que las necesidades brutas de financiamiento comenzarán a financiarse bajo la siguiente combinación: 40% a través de nueva deuda denominada en pesos y 60% a través de nueva deuda en moneda extranjera. Se apunta a reducir la carga de deuda en moneda extranjera a favor de deuda en moneda local, en línea con el desarrollo del mercado de deuda doméstico”, apuntó. En tanto, desde 2027, “la nueva deuda denominada en moneda extranjera a mediano y largo plazo se supone que se financia a una tasa de interés promedio del 5% en términos reales hasta 2034, y del 4,5% a partir de 2035”. ·\"Se supone que el nuevo financiamiento en moneda extranjera a mediano y largo plazo se realiza de manera proporcional a través de 3 instrumentos de deuda con un vencimiento promedio respectivo de 5, 10 y 15 años (cada instrumento se amortiza en 3 cuotas anuales iguales)\", explicó. A las 20, una hora después de haber comenzado su conversación, en un edificio completamente vacío por la cuarentena, el ministro volvió a su despacho a seguir definiendo las medidas para tratar de contener el amplio daño causado por la pandemia y la obligada cuarentena dispuesta por el Gobierno. Seguí leyendo: Daniel Artana: “Hay que bajar los salarios del sector público porque si no van a volver las cuasimonedas y esto será un desastre”   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/extendieron-hasta-el-29-de-mayo-el-plazo-para-canjear-los-billetes-de-5-pesos/","date":"2020-03-31 00:00:00","title":"Extendieron hasta el 29 de mayo el plazo para canjear los billetes de 5 pesos","abstract":"Para poder hacer el depósito o el cambio por otros billetes y monedas, las personas tienen que dirigirse hasta la caja del banco. Claro, deberán aguardar hasta que se levante la cuarentena obligatoria y abran la sucursales","author":[],"body":"Como consecuencia de la cuarentena obligatoria en medio de la pandemia del coronavirus, el Banco Central, mediante la Comunicación A6948, resolvió extender hasta el 29 de mayo de 2020 la acreditación en cuenta o el canje por otros billetes y monedas del billete de $5. De esta manera, hasta el 31 de agosto de 2020 los bancos deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central. Para poder hacer el depósito o el cambio por otros billetes y monedas, las personas tienen que dirigirse hasta la caja del banco. En ese sentido, deberán aguardar hasta que se levante la cuarentena obligatoria decretada por el Gobierno. “Las entidades financieras deberán recibir hasta el 29 de mayo de 2020 los ejemplares presentados por el público a los fines de su canje o acreditación en cuenta y deberán depositar dichos billetes en calidad de deteriorados en sede del Banco Central hasta el 31 de agosto de 2020”, especificó el Central en el apartado 6.1 de la Comunicación A6948. Y en el 6.2 agregó que se debe “reconocer hasta el 31 de agosto de 2020 la condición de moneda de curso legal de los billetes de $5 que depositen las entidades financieras en sede de esta Institución”. Cabe recordar que el 29 de febrero fue el último día de circulación del billete que lleva estampada la imagen del General San Martín, al vencer el plazo estipulado por la autoridad monetaria para su uso en negocios y comercios del país para cualquier transacción. En tanto, hasta el 29 de mayo todos los bancos, públicos o privados, tendrán la obligación de aceptarlos y deberán depositar dichos billetes, en calidad de deteriorados, en sede del Banco Central hasta el 31 de agosto de este año, día a partir del cual “serán considerados desmonetizados”. El billete de 5 pesos coexistía con la moneda del mismo valor, de color plateada con la representación del arrayán, que lo reemplazó de forma definitiva. Presentes en los bolsillos de los argentinos desde 1992, la salida de circulación de los billetes de 5 pesos ejemplifica la pérdida de poder adquisitivo de la moneda local, como producto de tantos años de inflación. Cuando salió por primera vez a la calle, el billete verde servía para comprar 5,2 kilos de pan o 9 kilos de azúcar. Hoy, apenas se podrían comprar con él 50 gramos de pan o 110 gramos de azúcar. La consultora Ledesma estimó que, considerando su pérdida de valor, el billete de 5 pesos de la actualidad debiera compararse con la moneda de 10 centavos de la era de la convertibilidad. Seguí leyendo: En medio de la pandemia, el Gobierno analiza prohibir despidos y suspensiones por decreto Bono Anses: extendieron el plazo para inscribirse y cobrar los 10.000 pesos"}
