{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//tecno/2020/04/13/200-patrulleros-de-la-policia-de-la-ciudad-sumaron-un-nuevo-sistema-de-grabacion-para-ayudar-a-monitorear-el-cumplimiento-de-la-cuarentena/","date":"2020-04-13 00:00:00","title":"200 patrulleros de la Policía de la Ciudad sumaron un nuevo sistema de grabación para ayudar a monitorear el cumplimiento de la cuarentena","abstract":"Los vehículos cuentan con 9 cámaras que transmiten en tiempo real las imágenes al Centro de Monitoreo Urbano. Esta tecnología se comenzará a implementar en todos los móviles policiales","author":[],"body":"La Policía de la Ciudad comenzó a incorporar a sus patrulleros un nuevo sistema de grabación de video que permite hacer un seguimiento en tiempo real de lo que ocurre en las calles, desde sus Centros de Monitoreo Urbano conecta a más de 9200 cámaras en todo el territorio porteño. La iniciativa busca asegurar el cumplimiento del aislamiento social, preventivo y obligatorio que se dispuso a raíz de la pandemia del coronavirus. Y más allá de esta situación particular, esta tecnología permitirá mejorar el control policial en las calles de la Ciudad, aún cuando pase este período de cuarentena, aseguraron fuentes del Ministerio de Seguridad porteño Ya hay 200 patrulleros que cuentan con este sistema de grabación que consiste de ocho cámaras instaladas en el vehículo: siete externas (seis de ellas fijas y una móvil), así como una interna orientada hacia el asiento trasero. De este modo se busca dar una cobertura total del área por donde circula el patrullero. También hay dos micrófonos ambientales ubicados en los extremos del barral lumínico que permite tener registro sonoro de lo que ocurre en el exterior. A su vez, el sistema integra un monitor con teclado de operación sujeto a la cabina y equipos de grabación y transmisión que serán accionado por el acompañante en los móviles. Una vez que el sistema se enciende, la cámara domo del exterior realiza un giro y se conecta al sistema para mostrar el video de las cámaras de ubicadas en el techo de la cabina. Todas esas imágenes se visualizan en tiempo real en el Centro de Monitoreo, y a su vez quedan almacenadas allí durante 60 días. El personal policial de la central digital podrá evaluar las imágenes en el momento para, si así corresponde, alertar al patrullero de alguna situación que pueda estar ocurriendo en la calle. Es una herramienta más que busca optimizar el monitoreo por parte de las autoridades. Este sistema se integra a la Red Integral de Monitoreo que cuenta con 9.326 cámaras de videovigilancia en toda la Ciudad, entre las cuales están las colocadas en subte (871); las de AUSA (327) y Tránsito (130). Además, se calcula, hay ocho mil cámaras en dos mil unidades de colectivos. La red cuenta con dos Centros de Monitoreo Urbano: uno ubicado en Chacarita y otro en 9 de Julio y Corrientes, cuyo objetivo es prevenir el delito en la zona céntrica de la Ciudad. El de Chacarita cuenta con un videowall de 15 metros de alto por tres de ancho compuesto de 48 pantallas de 55 pulgadas cada una como pieza central en su comando desde donde se visualizan y analizan las cámaras ubicadas en diferentes puntos de la Ciudad. Los primeros 200 patrulleros con las cámaras de seguridad mencionadas anteriormente fueron presentados el viernes pasado por el vicejefe de Gobierno porteño, a cargo del Ministerio de Justicia y Seguridad de la Ciudad, Diego Santilli; el secretario de Justicia y Seguridad, Marcelo D’Alessandro, y el jefe de la Policía de la Ciudad, Gabriel Berard. Entre otras cosas, Santilli subrayó que estas nuevas cámaras “leerán las patentes para registrar vehículos con pedido de secuestro, filmar todo lo que ocurre conectándose a la Central de Monitoreo para irradiar cualquier alerta, y también para llegar a aquellas calles en las que actualmente no hay cámaras”. Seguí leyendo: Reconocimiento facial en la ciudad de Buenos Aires: cómo es el sistema que ayudará a capturar a los 46 mil prófugos de la Justicia Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/santa-fe-cortaran-la-energia-electrica-a-comercios-y-empresas-que-no-cumplan-con-los-protocolos-de-aislamiento/","date":"2020-04-13 00:00:00","title":"Santa Fe: cortarán la energía eléctrica a comercios y empresas que no cumplan con los protocolos de aislamiento","abstract":"El gobernador Omar Perotti estableció que las actividades autorizadas a funcionar que no presenten una declaración jurada ante el gobierno con todas las medidas de seguridad e higiene en regla serán sancionadas con la interrupción del suministro eléctrico","author":[],"body":"En sintonía con la ampliación de la cuarentena obligatoria hasta el 26 de abril que anunció el presidente Alberto Fernández en conferencia de prensa este viernes, el gobierno de la provincia de Santa Fe comunicó este domingo que las actividades esenciales que no cumplan con los protocolos de seguridad e higiene durante el aislamiento en esa provincia serán sancionadas con el corte de suministro eléctrico. El gobernador, Omar Perotti, afirmó este domingo en el reporte epidemiológico diario que brinda la provincia que las actividades identificadas como esenciales, que se sumaron a las que continúan con excepción deberán presentar una declaración jurada ante el ministerio de Trabajo provincial estableciendo “qué medidas han tomado tanto de aislamiento como de salubridad y capacitación de sus trabajadores, acorde a los Protocolos de Seguridad e Higiene establecidos por los ministerios de Salud, Producción, Ciencia y Tecnología y Trabajo de la provincia”. “Se van a hacer los controles junto a las comunas y municipios. Y si vemos que alguien habilitó su establecimiento sin haber presentado la declaración jurada, le vamos a cortar la luz de ese establecimiento”, señaló Perotti en conferencia de prensa. “Esto lo hacemos porque esa actividad, sin autorización y sin resguardo de los protocolos sanitarios, puede estar generando alguna acción de transmisión\". \"El aislamiento no es una solicitud, sigue siendo una obligación”, expresó el mandatario provincial. “Queremos que cada uno de ustedes con su conducta asuma el compromiso de cuidarnos de la mejor manera”. El gobierno santafesino estableció además en una resolución una serie de requisitos con los que deben cumplir las actividades exceptuadas a partir de hoy para funcionar. Entre ellos, los empleadores “deben adoptar, implementar y publicitar en lugar visible del establecimiento un protocolo de Seguridad e Higiene” junto a un registro de capacitación de sus empleados, entregar elementos de protección personal, establecer un protocolo de traslado de los trabajadores, “que minimice el uso del transporte público” y promover el teletrabajo. “Esencialmente queremos que sepan que deben tomar la fiebre al ingreso de cada uno de los trabajadores y que estos deberán también presentar una declaración jurada de su estado de salud, donde harán constatar (entre otros aspectos) que no han tenido episodios de fiebre, ni ellos ni sus familias ni ninguno de sus cohabitantes”, remarcó el gobernador. Este requerimiento será válido para la producción alimenticia, transporte de granos, supermercados, lavanderías, ferreterías, gastronomía con delivery, bancos, carnicerías, verdulerías, maquinaria agrícola, y todos los rubros exceptuados por los sucesivos decretos presidenciales desde el 20 de marzo a la fecha. “Quien no tenga el protocolo formalizado no podrá funcionar. Ahora es obligatorio, ya no es más un consejo. Vamos a fiscalizar con los 365 municipios y comunas de la provincia”, indicó al diario La Capital de Rosario el ministro de Trabajo provincial, Roberto Sukerman. “El no cumplimiento del protocolo Covid no sólo configura una falta administrativa, sino un delito penal contra la salud pública. Llegado el caso se los denunciará penalmente y se los clausurará”. “La vida de los santafesinos, el cuidado de su salud y el cuidado de la economía nos interesa, pero en ese orden”, advirtió Perotti. “Queremos cuidar los resultados que hasta aquí venimos obteniendo. No hemos ganado nada todavía, todavía no hemos enfrentado los momentos más duros. Respetar el aislamiento y la mejor vacuna la conocemos: es la conducta de cada uno, el agua y el jabón, el distanciamiento. El mate lo compartiremos en otro momento. Sigamos por este camino”. En total existen al día de hoy 203 casos confirmados en la provincia de Santa Fe y dos personas fallecidas. Hay, en tanto, dos pacientes internados en terapia intensiva con pronóstico reservado; el resto se encuentra fuera de peligro. Por otro lado, ya fueron descartados 1846 casos y quedan 125 en estudio. SEGUÍ LEYENDO: Coronavirus: el impuesto extraordinario que propondrá el Frente de Todos apuntará a patrimonios de más de un millón de dólares Coronavirus en Capital Federal: habrá multas de hasta $80 mil para quienes no usen el tapaboca en el transporte público y en comercios"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/por-la-pandemia-3-curas-hacen-el-trabajo-de-40-voluntarios-para-alimentar-a-personas-que-viven-la-calle/","date":"2020-04-13 00:00:00","title":"Por la pandemia 3 curas hacen el trabajo de 40 voluntarios para alimentar a personas que viven en la calle","abstract":"En la parroquia Nuestra Señora de Balvanera donde se levanta el Santuario de San Expedito, los religiosos junto a unos pocos feligreses hacen el trabajo que antes del COVID-19 hacían media centena. Cada sábado preparan el almuerzo para 300 personas en situación de calle. Y los lunes, la cena de unas 700 ¿Cómo fue celebrar las Pascusa a través de las plataformas digitales?","author":[],"body":"Son las doce y media del mediodía del sábado y unas cien personas hacen cola en la parroquia Nuestra Señora de Balvanera (Mitre 2431). Es el famoso lugar de donde se encuentra el Santuario de San Expedito y los padres Federico y Damián reparten viandas entre los feligreses. “En su mayoría son personas que están en situación de calle y algunos que quedaron varados en los hoteles o conventillos de la zona y no tienen para comer”, nos explica desde adentro del templo el padre Walter Marchetti (62 años y 37 como sacerdote) que es quien guía el destino de la parroquia desde hace seis años. En la mañana del sábado, Marchetti junto Federico Ortega (32, cinco meses como cura) y Damián Corigliano (40 y cinco de sacerdocio), los vicarios que lo acompañan, arrancaron a trabajar a las seis de la mañana para ofrecerle el almuerzo a trescientas personas. “Lo hacemos todos los sábados pero ahora tuvimos que cambiar la mecánica debido a la cuarentena”, explica Ezequiel, el más joven de los tres. La parroquia Nuestra Señora de Balvanera es una de las más populares de la Ciudad de Buenos Aires porque en este lugar se levanta el santuario de San Expedito, el santo y mártir católico, uno de los que cuenta con más devotos en los últimos tiempos. El día 19 de cada mes lo visitan unas seis mil personas. Y los 19 de abril, día de San Expedito, la parroquia llega a recibir más de setenta mil fieles: “Veinte mil hacen cola para tocarlo un minuto, pero por las catequesis que repartimos calculamos que el número crece tres o cuatro veces. San Expedito toca la fibra más profunda del hombre contemporáneo actual”, explica el padre Walter. Claro que este año las cosas cambiaron. El 19 de abril, la ceremonia se celebrará durante todo el día por los canales de Youtube y a través de la página de Facebook de la parroquia. Igual que la misa de este Domingo de Pascua que fue transmitida a las 12.30 del mediodía y quedó colgada en la web. “Todo cambió. Tuvimos que adaptarnos a estos tiempos”, sigue Damián, el otro vicario. Es que, por estos días, los tres sacerdotes (ayudados por cinco o seis laicos) hacen el trabajo que, antes de la cuarentena, hacían cuarenta personas. “Antes comían en un salón dentro de la parroquia, pero ahora preparamos las viandas y las entregamos para cumplir con las reglas. Antes, los lunes teníamos la Noche de la Caridad: recorríamos en la zona de plaza de los Congresos y la Plaza Once para llevarle la cena a unas setecientas personas que viven en la calle. Eso no lo podemos hacer más porque no está permitido y porque no contamos con los treinta voluntarios que trabajaban en el tema. Así que les pedimos que se acerquen los lunes por la vianda también”, cierra el padre Damián. El dato que arroja el vicario es más que sorprendente: sólo en la zona del Once y Congreso/Balvanera se pueden encontrar setecientas personas en situación de calle. Está claro que la mayoría de estas personas sin techo no tiene acceso a las redes sociales, aunque de alguna manera tienen una propia: “Entre ellos mismos hicieron correr la voz sobre estos cambios”, cuentan los sacerdotes. -¿Qué tan receptivas son las personas en situación de calle a las medidas de distanciamiento social que impone al cuarentena? Padre Federico: Lo hacen sin problemas pero, más que nada, por una situación de obediencia, porque “es lo que hay que hacer”. No sé si tanto como un recaudo personal para no contagiarse. La realidad es que ellos no están bombardeados por las noticias como nosotros con internet y la tele. Entonces no tienen tanta conciencia de los cuidados y del tema de la distancia. -¿Cómo les cambió la vida a quienes viven en la calle el Coronavirus? Padre Walter: A ellos les cambió mucho la situación porque muchos comedores tuvieron que cerrar, entonces se tuvieron que reestructurar. Se les desarmó el circuito y vienen a preguntar todo el tiempo porque están buscando dónde pueden tener la próxima cena. -¿Y ustedes, como Iglesia, de qué manera se reestructuraron? Padre Federico: Además de la cena de los lunes y el almuerzo de los sábados, algunos días dábamos ropa y alimentos. Pero ahora estamos flojos de voluntarios, entonces lo hacemos de forma más desordenada; si viene alguna familia y nos pide algo, vemos si están en situación de calle, si pueden cocinar o no y en función de eso les damos. Pero tenemos que organizar el tema de los abrigos para el invierno. PW: Lo interesante fue el desafío de reorganizar todo. Desde lo religioso, lo espiritual o desde la caridad concreta. Y, desde ese lugar, nos sentimos muy movilizados. Pero no te voy a negar que pasar una Semana Santa así es extraño. LA FE EN TIEMPOS DE PANDEMIA E INTERNET De los tres sacerdotes de la parroquia Nuestra Señora de Balvanera, el cura párroco es el que se encuentra dentro de la población de riesgo: “Por eso, nos dividimos las tareas. Yo trabajo adentro y no salgo ni a hacer las comparas ni a entregar las viandas”, explica el Padre Marchetti de 62 años quien, por otro lado, tuvo que modificar su forma de predicar. “Ahora es contener por teléfono: los más jóvenes visitan a quienes lo necesiten y nosotros lo hacemos desde la parroquia. Dividimos las tareas, como pasa en la familia. Por suerte tenemos la tecnología: desde nuestro canal de Youtube transmitimos la misa de los domingos a las 12.30. También por nuestra página de Facebook”, sigue el sacerdote que dirige el Santuario de San Expedito. -¿Qué sienten al celebrar las Pascuas de manera virtual? “Es un garrón”, se expresa Federico, el más joven de los tres curas. “Le estamos buscando la vuelta con la cuarentena: tratamos de sentir más cerca a la gente y que la gente nos sienta a nosotros de la misma forma porque la Semana Santa es un momento muy importante para los católicos. Se me ocurre que esta situación también genera una religiosidad distinta y que produce que la gente rece en su casa. Cuando esto termine vamos a recuperar la iglesia, pero descubriendo que también se puede vivir la fe en nuestro hogar”, sigue Federico que se despide de Infobae junto a Damián, el otro vicario, para seguir con las tareas de la Iglesia. Entonces, la charla continúa con el párroco a cargo de Nuestra Señora de Balvanera y el Santuario San Expedito. -¿Qué necesitan escuchar hoy los creyentes? -Fundamentalmente, palabras de esperanza porque se sienten un poco solos. Percibimos un cansancio importante en la gente grande, esperan que esto termine. La gente desea recuperar esa vida normal. Esto de no poder saludar y darte un beso, tan típico del porteño y de los argentinos, cuesta mucho. También cuesta no venir a misa a recibir los sacramentos. -Algunos sostienen que cuando pase la cuarentena seremos mejores, más generosos. El filósofo Darío Sztajnszrajber, en cambio, entiende que lo que está aflorando es el individualismo y que los cuidados tienen que ver con salvarse uno mismo. ¿Usted qué cree? -Puede ser que existan situaciones así, pero si lo vemos desde una perspectiva de creyente, uno cree que el hombre tiene la posibilidad del cambio, creemos en la bondad del ser humano como algo innato. Seguramente, el que es egoísta por naturaleza lo va a profundizar. Pero, el que está abierto a lo trascendente, que descubre la necesidad de otra persona, no puede terminar cerrado. No somos animales, si esto no nos ayuda a ser mejores personas va a ser el fin. Dios creó al ser humano a su imagen y semejanza, por eso creo que va a salir algo bueno. ¿Cómo sacerdote a qué situación le recuerda el momento que estamos viviendo? -Viendo la historia de Roma, la Iglesia Antigua y Medieval, siempre hubo una respuesta del catolicismo acompañando las pestes. O en la fiebre del Siglo pasado. Habíamos perdido el training. Yo soy hijo de italianos y mi papá estuvo en la Guerra, pasó mucha hambre. En cambio los argentinos no estamos acostumbrados a esas situaciones. Si mirás para atrás, la humanidad está repleta de situaciones como estas y se salió adelante. Creo que hemos pasado algo bravo en 2001 y quizá esto pueda ser peor. Pero el ser humano tiende a superarse con creatividad. Tengo una visión positiva y de esperanza. -Padre Walter, ¿encuentra un mensaje bíblico detrás de la pandemia? -Nosotros creemos que Jesús muere el viernes Santo pero resucita. La historia cristiana no termina con la muerte, creemos en la victoria de Jesús. Creemos que va a haber una victoria. No renunciamos a la esperanza. Esto va a terminar en algo bueno. Siempre la alegría de la fe. Esto sirve para darle sentido al dolor, al sufrimiento. Nos estamos asociando a todas esas personas que a lo mejor va a salir algo bueno. Estoy convencido. Seguí leyendo: Carta del Papa a los movimientos populares del mundo: “Tal vez sea tiempo de un salario universal que reconozca sus tareas” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/la-ciudad-de-buenos-aires-antes-y-despues-de-la-pandemia-del-coronavirus/","date":"2020-04-12 00:00:00","title":"La Ciudad de Buenos Aires antes y después de la pandemia del coronavirus","abstract":"El aislamiento obligatorio dejó atrás imágenes que eran habituales en las calles de la Capital Federal. Manifestaciones políticas, celebraciones y demás actividades en la vía pública hoy son imposibles y aún no se sabe cuándo volverán a registrarse. Fotos: Nicolás Stulberg","author":[],"body":"Inauguración del Paseo del bajo Protesta por incendios en el Amazonas en la Embajada de Brasil Velatorio del ex presidente Fernando De la Rúa en el Congreso de la Nación Inauguración del Autocine en el Rosedal de Palermo Salida del micro de River Plate previo a disputar su encuentro definitorio contra Atlético de Tucumán Piletazo en el Obelisco exigiendo la liberación de Milagros Sala Celebración del año nuevo chino Nuevo aniversario de la Tragedia de Cromañon Último acto público de Mauricio Macri como presidente Cristina Kirchner sale del Instituto Patria al día siguiente de las PASO Elecciones en Boca Juniors Nuevo aniversario del Golpe de Estado de 1976 Marcha de organizaciones de izquierda contra la presencia del FMI en Buenos Aires Plaza del Congreso durante el discurso de Alberto Fernández al inaugurar las sesiones legislativas Momentos previos al debate presidencial que se desarrolló en la Facultad de Derecho Una señora espera que pase el auto del presidente Alberto Fernández rumbo al Congreso Performance de baile “Larreta ya fue” en Parque Rivadavia Pedido de justicia por el crimen de Fernando Baez Sosa y en apoyo a sus padres  Caos de tránsito por corte del servicio de trenes en Constitución Acto frente al Congreso para conscientizar sobre el cambio climático Tramo frente al Cabildo de los 42K de Buenos Aires Cacerolazo contra el gobierno de Mauricio Macri en Caballito Marcha “por la vida” en contra de la despenalización del aborto Marcha despedida a Mauricio Macri Presentación del nuevo Ministerio de Cultura en el Centro Cultural Kirchner Nueva edición del Rosh Hashaná urbano en Buenos Aires Fotos: Nicolás Stulberg Seguí leyendo: Galería de fotos: así se vive la cuarentena en las villas de la ciudad de Buenos Aires "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/las-estatuas-y-monumentos-de-la-ciudad-de-buenos-aires-amanecieron-con-tapabocas-caseros/","date":"2020-04-13 00:00:00","title":"Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros","abstract":"La iniciativa fue creada por el Gobierno porteño, en sintonía con el inminente anuncio de la obligatoriedad del uso de protección facial en la vía pública. También se intervinieron 500 espacios de espera de transporte público.","author":[],"body":"En sintonía con el inminente anuncio del Gobierno porteño sobre la obligatoriedad del uso de un protector facial en la vía pública, todas las estatuas y las figuras humanas de los monumentos de la Ciudad de Buenos Aires amanecieron esta mañana con un “tapabocas” casero puesto en su rostro. Las diferentes esculturas emblemáticas de la escenografía porteña fueron “vestidas” por el gobierno de Horacio Rodríguez Larreta con unas réplicas del artículo de protección, trascendental en la lucha mundial contra la pandemia del coronavirus. La iniciativa coincidió con el anuncio de la medida de protección, que se llevará a cabo poco después de las 8 de la mañana en una conferencia de prensa. Durante ese anuncio, las autoridades porteñas informarán que a partir del miércoles 15 de abril será obligatorio el uso de un barbijo o un “tapabocas” casero para transitar por la vía pública, ingresar a un local comercial o viajar en un transporte público. La decisión fue asumida por el propio Rodríguez Larreta durante una reunión que mantuvo durante la tarde del domingo con los integrantes de su gabinete. La medida estará acompañada de otros anuncios, como el de la prohibición de venta de barbijos quirúrgicos, con la excepción de profesionales de la salud y aquellas personas que demuestren un justificativo oficial de su uso. La decisión será tomada mediante un decreto que establece lo siguiente: “Resulta importante tener presente que el incumplimiento de las obligaciones que se establecen hacen pasible al infractor de la sanción prevista en la Ley 451, con la modificación establecida por el Decreto de Necesidad y Urgencia N° 2/20, y su rectificatorio N° 3/20, que expresamente establece ‘PREVENCIÓN DE ENFERMEDADES TRANSMISIBLES’”. Además, se estimarán multas para aquellos con no cumplan con las normas relacionadas con la prevención de las enfermedades transmisibles o los que no procedan a la desinfección o destrucción de agentes transmisores. Esos infractores serán penados con el pago del valor equivalente desde 500 a 3.700 unidades fijas y las posibles clausuras e inhabilitación de los locales. Por su parte, las innovaciones en las medidas precautorias efectuadas por el Gobierno porteño también se percibieron durante la mañana del lunes en el ámbito de los transportes públicos. Gracias a una iniciativa de la Secretaría de Transporte y Obras Públicas, se pegaron carteles en las paradas de colectivos, trenes y subtes, con el fin de ayudar a los viajeros a mantener las medidas necesarias de distanciamiento social. La cartera de transporte porteña intervino así al menos 500 espacios de espera con el pegamento de etiquetas gráficas y señalizaciones que invitan al viajero a respetar la distancia mínima de 1,5 metros respecto uno del otro y así tratar de reducir la posibilidad de contagio del Covid-19. La campaña gráfica fue instalada en diferentes paradas de Metrobus, otras paradas clásicas de colectivos y estaciones de subte y de tren. Además, también se intervinieron las zonas de andenes, puntos de carga y recarga de la tarjeta SUBE, zonas de molinetes y accesos a las principales terminales ferroviarias de la Capital Federal. Cada gráfica instalada posee una distinta tipología, según el punto de la instalación. Si bien el lunes a la mañana se intervinieron los primeros 500 espacios de transporte, se espera que en el transcurso de las próximas semanas se pueda cubrir las 6.800 paradas de colectivos que existen en toda la Ciudad de Buenos Aires. Lo mismo se espera para las estaciones de trenes y de subte. Por el momento, las señalizaciones de distanciamiento social se instalaron en los principales puntos de trasbordo: los Centros de Trasbordo de Retiro y Constitución, el Metrobús de la avenida 9 de Julio, y los Metrobus del Bajo, San Martín y Metrobus Norte Etapa I y II. Para aquellas paradas de colectivo, trenes o subtes donde todavía no pudieron ser señalizadas las medidas de distanciamiento, el Gobierno porteño recomienda a los viajeros mantener una separación unos de otros equivalente a cuatro baldosas. Seguí leyendo: Alberto Fernández rescatará a las intendencias sin fondos y redoblará la ayuda económica en el conurbano"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/coronavirus-en-capital-federal-habra-multas-de-hasta-80-mil-para-quienes-no-usen-el-tapaboca-en-el-transporte-publico-y-en-comercios/","date":"2020-04-13 00:00:00","title":"Coronavirus en Capital Federal: habrá multas de hasta $80 mil para quienes no usen el tapaboca en el transporte público y en comercios","abstract":"La medida, que fue adelantada por Infobae, entrará en vigencia el miércoles. Estará prohibida la venta de barbijos medicinales, informó el jefe de Gobierno, Horacio Rodríguez Larreta","author":[],"body":" A partir del miércoles será obligatorio en la Ciudad de Buenos Aires el uso de tapabocas en el transporte público y en los comercios cerrados. La medida, adelantada ayer por Infobae, contempla fuertes multas de hasta $80 mil para quienes no cumplan. También dispone la clausura de comercios en caso de que las personas que estén a cargo de atención al público no respeten las recomendaciones sanitarias. “Dos de cada tres personas que se contagian no presentan síntomas, no saben que tienen el virus pero contagian, por eso es importante el uso de tapabocas, y no barbijos profesionales, esos hay que guardarlos para los médicos”, afirmó el jefe de Gobierno porteño, Horacio Rodríguez Larreta, durante una conferencia de prensa desde la sede gubernamental de Parque Patricios. La resolución entrará en vigencia a las 0 horas del miércoles 15 de abril y desde ese momento será efectiva la fiscalización y denuncias al 147, y en los considerandos del decreto que se publicará en el Boletín Oficial en las próximas horas, se establece que a quienes no respeten la medida se prevén sanciones de 500 unidades fijas ($ 10.700) a 3.700 unidades fijas ($ 79.180) y/o clausura y/o inhabilitación. “No vamos a flexibilizar la cuarentena, cuanto más estrictos seamos hoy, más rápido vamos a poder salir después, especialmente con el cuidado de los adultos mayores”, aseguró el mandatario porteño. A su vez, reiteró que en el ámbito de la ciudad de Buenos Aires “no se puede salir a correr, hacer ejercicio físico, porque es imposible de controlar”. Por otro lado, el Gobierno de la Ciudad prohibió la comercialización de los barbijos sanitarios N95 a cualquier persona que no acredite ser profesional o personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio, con el objetivo de no desabastecer el mercado porque hay escasez. El vicejefe de Gobierno porteño y ministro de Seguridad, Diego Santilli, aseguró que trenes, colectivos y subtes retoman desde hoy sus frecuencias habituales para que los usuarios puedan respetar el distanciamiento social, pero advirtió que se controlará el uso de barbijos caseros. “A las personas que no tengan tapabocas no les vamos a permitir que suban al colectivo, o al tren o al subte, lo más importante es cuidar al otro”, destacó. Las autoridades porteñas, además, recomendaron que las personas utilicen el tapabocas también en la vía pública y en los autos particulares. Esta medida se implementa en sintonía con lo dispuesto por las provincias de Jujuy, Misiones, Santiago del Estero y La Rioja, y localidades bonaerenses como Zárate, Tigre y La Matanza, donde el uso de barbijos caseros es obligatorio. Ayer, el gobernador bonaerense, Axel Kicillof, también aseguró que analiza la posibilidad de seguir el mismo camino con el fin de evitar la propagación del coronavirus. “Estamos analizando el uso obligatorio de tapabocas, no necesariamente barbijos, porque esos están destinados para el personal médico”, afirmó en declaraciones radiales. Como parte de las acciones de concientización y de prevención, todas las estatuas y las figuras humanas de los monumentos de la ciudad de Buenos Aires amanecieron esta mañana con un “tapabocas” casero puesto en su rostro. También se realizaron intervenciones en paradas de medios de transporte, con el objetivo de promover el distanciamiento social en las situaciones de espera. Por otro lado, con relación a los casos de coronavirus registrados en la Capital Federal, se informaron 13 nuevos positivos y 14 pacientes que recibieron el alta en las últimas 24 horas. También fueron hospitalizados 10 pacientes no residentes de CABA. Hasta el momento, son 31 personas que murieron por Covid-19 y 159 quienes recibieron el alta. Seguí leyendo Alberto Fernández rescatará a las intendencias sin fondos y redoblará la ayuda económica en el conurbano Cuáles son los países que empezaron a levantar la cuarentena por el coronavirus, y cómo lo están haciendo EEUU superó a Italia como el país con más muertos por coronavirus con más de 20.000 víctimas fatales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/la-anmat-prohibio-la-comercializacion-de-una-miel-de-abejas/","date":"2020-04-13 00:00:00","title":"La ANMAT prohibió la comercialización de una miel de abejas","abstract":"La disposición fue publicada este lunes en el Boletín Oficial","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohibió este lunes a través de una disposición publicada en el Boletín Oficial la comercialización de una miel de abejas. En la Disposición 2010/2020 se establece que se trata de la “Miel de Abejas”, Cri – Sol Apicultura, Peso Neto 1.000 gr, envasada y fraccionada artesanalmente, Chajarí – Entre Ríos, RENAPA W – 1679” Entre los considerandos fija que el producto “carece de registros de establecimiento y de producto, resultando ser en consecuencia un producto ilegal” por lo que “por tratarse de productos que no pueden ser identificados en forma clara y fehaciente como producidos, elaborados y/o fraccionados en un establecimiento determinado, no podrán ser elaborados en ninguna parte del país, ni comercializados ni expendidos en el territorio de la República”. Asimismo señala que “en atención a las circunstancias detalladas y a fin de proteger la salud de los ciudadanos ante el consumo de productos ilegales, toda vez que se trate de productos alimenticios que carecen de registro, motivo por el cual no pueden garantizarse su trazabilidad, sus condiciones de elaboración, su calidad con adecuados niveles de control bajo las condiciones establecidas por la normativa vigente y su inocuidad, el Departamento de Rectoría en Normativa Alimentaria del Instituto Nacional de Alimentos recomendó prohibir la comercialización en todo el territorio nacional del producto”. Seguí Leyendo: La ANMAT prohibió la comercialización de dos alfajores de chocolate, una crema helada y una miel de abejas La ANMAT alertó sobre la falsificación de un reconocido aceite y prohibió un chocolate La ANMAT prohibió la comercialización de un cebo contra roedores, un insecticida y un gel contra cucarachas Por no cumplir con la normativa alimentaria, la ANMAT prohibió el consumo de una marca de snacks"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/13/para-los-padres-de-fernando-baez-sosa-seria-injusto-que-les-den-prision-domiciliaria-a-los-rugbiers/","date":"2020-04-13 00:00:00","title":"Para los padres de Fernando Báez Sosa sería injusto que les den prisión domiciliaria a los rugbiers","abstract":"Silvano y Graciela afirmaron que los asesinos “no le dieron la oportunidad ni siquiera para defenderse” a su hijo","author":[],"body":"Bajo el lema “Justicia por Fernando y no a la domiciliaria”, los padres de Fernando Báez Sosa aseguraron este domingo que “sería muy injusto” que la Cámara de Apelaciones y Garantías de Dolores le otorgue ese privilegio a los ocho rugbiers detenidos por el asesinato de su hijo, cometido el 18 de enero pasado en Villa Gesell. Silvano y Graciela, padres de Fernando, grabaron un video que fue difundido por las redes sociales en el cual solicitaron que no se les otorgue dicho beneficio a los imputados, quienes actualmente cumplen con prisión preventiva. “Estamos esperando que la Cámara dictamine una resolución y que no les den la prisión domiciliaria. Sería muy injusto que le den ese privilegio. Ellos no le dieron la oportunidad ni siquiera para defenderse”, dijo Graciela. En tanto, Silvano afirmó que siguen reclamando justicia y pidió que la gente los siga acompañando en este pedido. Cabe destacar que se espera que esta semana la Cámara de Apelaciones y Garantías de Dolores resuelva los pedidos de la defensa para anular sus declaraciones indagatorias, apartar a la fiscal de la causa y hacer cesar las prisiones preventivas en su contra. Sucede que hace unos días se terminó por definir la composición de la Sala I de la mencionada Cámara y en los próximos días la misma ya podría resolver los planteos efectuados por el abogado defensor Hugo Tomei. Resulta que hace dos semanas, los camaristas de dicha sala Susana Darling Yaltone y Fernando Sotelo se apartaron de la causa por cuestiones de salud ante la expansión del Covid-19, por lo que fueron reemplazados por los jueces Lía Raggio y Daniel Rezzónico. Sin embargo, días después la misma sala, con su restante integrante Luis Defelitto, resolvió finalmente mantener su composición original y serán estos los que deberán resolver el recurso de apelación presentado por Tomei contra el fallo del juez de Garantías David Mancinelli, quien en febrero último no hizo lugar a su pedido de anular las indagatorias de todos ellos, apartar a la fiscal de la causa, Verónica Zamboni, y hacer cesar las prisiones preventivas. Por su parte, el fiscal general de Dolores, Diego Escoda, ya emitió un dictamen ante la Cámara en el que sostuvo que el recurso de la defensa debe ser rechazado por “inadmisible”. Y mientras esperan una resolución, por el crimen de Báez Sosa, Máximo Thomsen, Ciro Pertossi, Blas Cinalli, Enzo Comelli, Ayrton Viollaz, Luciano Pertossi, Matías Benicelli y Lucas Pertossi siguen detenidos en la Alcaidía La Plata 3, en Melchor Romero, en celdas de a dos y en el mismo Pabellón 6, donde a partir de la expansión del coronavirus los involucrados pasan un poco más inadvertidos para el resto de los presos, quienes en un primer momento les gritaban e insultaban con mayor frecuencia que en los últimos días. Según se supo, los ocho detenidos tienen dos horas de recreo diarias para salir al patio y que lo hacen los ocho juntos. Además no salen al patio en los mismos horarios que los demás internos y que tampoco comparten con el resto de la población el comedor, sino que se llevan sus viandas a sus celdas. Allí comen los alimentos del penal, más los “refuerzos” que les llevan sus familiares, como tortas, facturas y dulces. Los parientes no tienen contacto directo con ellos, sólo les dejan la comida y hablan a través de los teléfonos de la alcaldía ya que hasta el momento los rugbiers no registraron celulares en el marco del nuevo protocolo del Servicio Penitenciario Bonaerense que ante el coronavirus y la cancelación de las visitas presenciales autorizó el uso de los mismos con determinadas restricciones. Asimismo se sabe que no han recibido reportes de mal comportamiento o sanciones de parte de los rugbiers; tampoco de malos tratos hacia ellos; y que la defensa no realizó ninguna presentación referida a alguna posible situación de riesgo ante la pandemia. Seguí Leyendo: En medio de un profundo dolor, el padre de Fernando Báez Sosa reveló qué le gustaría preguntarle a los rugbiers Los padres de Fernando Báez Sosa, a un mes del crimen: “Hoy es el día para demostrar que mi hijo fue injustamente asesinado” La madre de Fernando Báez Sosa: “Que las familias de los rugbiers ni se molesten en llamarme” El Papa Francisco llamó a los padres de Fernando Báez Sosa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/salidas-segun-la-terminacion-del-dni-y-prestaciones-medicas-reglamentaron-la-excepcion-para-personas-con-discapacidad-durante-la-cuarentena/","date":"2020-04-13 00:00:00","title":"Salidas según la terminación del DNI y prestaciones médicas: reglamentaron la excepción para personas con discapacidad durante la cuarentena","abstract":"La medida había sido adelantada por Alberto Fernández el pasado viernes y se publicó este lunes en el Boletín Oficial","author":[],"body":"El Gobierno reglamentó la excepción para personas con discapacidad durante la cuarentena. Las salidas deberán ser breves, a no más de 500 metros de su residencia y respetando el cronograma establecido de acuerdo a la terminación del Documento Nacional de Identidad (DNI). Además se estableció las medidas que tendrán que cumplir quienes presten servicios médicos a domicilio. El último viernes por la noche cuando Alberto Fernández anunció la extensión del aislamiento social hasta el 26 de abril, incluyó una serie de actividades que serían exceptuadas para “administrar la cuarentena”. En ese sentido adelantó que “estamos analizando permitir la salida de personas discapacitadas, solo dentro de los límites próximos a sus domicilios”. En efecto, este lunes se publicó en el Boletín Oficial la reglamentación que deberá cumplir este sector de la población. La Agencia Nacional de Discapacidad a través de la Resolución 77/2020 aclaró que la circulación de personas discapacitadas deberá estar sujeta al cumplimiento de la siguiente reglamentación: “Solo podrán realizar salidas breves cuando no tengan síntomas compatibles con COVID-19 (fiebre, dolor de garganta, tos y/o dificultad respiratoria) y siempre que no se encuentren comprendidas en ninguna de las siguientes circunstancias: a) Sean mayores de sesenta años; b) Tengan enfermedades respiratorias crónicas, enfermedad pulmonar obstructiva, enfisema congénito, displasia broncopulmonar, bronquiectasias, fibrosis quística y asma moderado o severo; c) Tengan enfermedades cardíacas, insuficiencia cardíaca, enfermedad coronaria, valvulopatías y cardiopatías congénitas; d) Tengan inmunodeficiencias; e) Tengan diabetes, insuficiencia renal crónica en diálisis o con expectativas de ingresar a diálisis en los siguientes seis meses; f) Personas embarazadas; g) Toda otra circunstancia que la autoridad sanitaria defina en el futuro”. Por otra parte, se informó que “podrán salir a la vía pública con un único acompañante familiar o conviviente, si lo necesitaren, para realizar paseos breves, a no más de 500 metros de su residencia” respetando el cronograma establecido según la terminación de su DNI. - Los días lunes, miércoles y viernes, aquellas personas con discapacidad, cuyo último número de documento sea 1, 2, 3, 4 y 5. - Los días martes, jueves y sábados, aquellas personas con discapacidad, cuyo último número de documento sea 6, 7, 8, 9 y 0. En dicha resolución se enfatizó que la persona deberá portar el Certificado Único de Discapacidad (CUD) en soporte papel o foto digital, así como el DNI. En caso de que el CUD estuviese vencido, servirá como comprobante el turno de actualización del mismo. Al igual que con el resto de las excepciones, las personas con discapacidad deberán mantener con el resto de los transeúntes el distanciamiento social de un metro y medio como mínimo de forma preventiva. Con respecto a las prestaciones profesionales a domicilio para atender a personas con discapacidad, solo se realizarán en forma presencial “aquellas de estricta necesidad, impostergables, y que no admitan su realización en modo virtual”. “No se podrá hacer uso de este tipo de prestaciones si la persona que recibirá la misma, alguno o alguna de sus convivientes, o el profesional respectivo, posee síntomas de Covid-19” o se encuentra alcanzado por alguna de las circunstancias anteriormente descriptas. “Esta limitación se extiende si algún conviviente con el paciente presentara los síntomas”, se informó. Además, durante la realización de las prestaciones “se deberá cumplir con las recomendaciones en materia sanitaria, vigentes para la prevención de Covid-19”. Seguí leyendo: Alberto Fernández: “Algunos epidemiólogos dicen que la curva se está aplanando mucho, y que quizá no haya pico, sino contagios a un ritmo más lento\" Coronavirus en Argentina: se registraron 5 nuevas muertes, y son 95 las víctimas fatales, mientras que 66 personas dieron positivo en las últimas 24 horas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/los-argentinos-que-pasan-la-cuarentena-en-un-crucero-donde-hubo-muertos-por-coronavirus-es-una-pesadilla/","date":"2020-04-13 00:00:00","title":"Los argentinos que pasan la cuarentena en un crucero donde hubo muertos por coronavirus: “Es una pesadilla”","abstract":"Claudia y Juan Henning se embarcaron en el crucero Zaandam, el 7 de marzo en el puerto de Buenos Aires. En medio del viaje de placer, el virus se expandió cerrando todos los puertos. Ellos, junto a 10 compatriotas más, no pisan tierra firme desde hace un mes. En el barco hubo contagiados y muertos por COVID-19","author":"Leonardo Scannone","body":"Claudia y Juan Henning se encontraban en su camarote esperando nuevas noticias, deseaban saber cuándo iban a poder bajar del crucero que se transformó en una pesadilla desde que comenzó la expansión del coronavirus. Empezaron a escuchar ruidos en el pasillo, extraño. Ya no había casi pasajeros dentro de la nave, solo quedaban 12 argentinos más. De repente por debajo de la puerta ingresó una especie de spray con una olor fuerte. Nauseabundo. Claudia junto a Juan comenzaron a vomitar inmediatamente. La tripulación estaba desinfectado la embarcación, por el virus. Claudia no bien se recuperó tomó sus guantes y su barbijo y rompió la regla. Salió corriendo de la habitación hasta encontrar una cámara de seguridad. Se la acercó y comenzó a gritar, desesperada, que la saquen de allí, que no aguantaba más. “Aquel día el encierro me pudo, entre en un estado de ira y por el miedo a la locura que tiene la gente, por primera vez vino a verme un tripulante con cierta jerarquía para decirme que me calme y que tenía que volver a la habitación. A lo que mi esposo, que me siguió, le empezó a gritar al tipo este que nos iban a asesinar con esos solventes que lanzaron y gracias a eso, ahora, por lo menos, estamos en un camarote un poco mejor”, le contó Claudia a Infobae cumpliendo casi un mes de encierro dentro de su camarote. Claudia y Juan Henning son pareja. Habían decidido tener unas vacaciones sobre el mar. Querían conocer las Islas Malvinas y después pasear por el sur chileno, que eran las atracción principales del viaje. Así se embarcaron en el crucero Zaandam, de la empresa Holland America Line, el 7 de marzo pasado en el puerto de Buenos Aires. El plan era tener una vacaciones distintas, conocer un destino exótico, tal vez único, por lo que significa, y volver a casa para contar de qué se tratan aquellas islas. En el medio de la aventura, el coronavirus se esparció por el mundo, llegó a región y los Gobiernos de todo el mundo comenzaron a tomar medidas sin precedentes en lo que significa la salida y la entrada de las personas a sus países. El viaje se transformó en una pesadilla flotante. La última vez que pisaron tierra firme fue el 17 de marzo y desde aquel día que en ningún puerto los dejan desembarcar. En el medio de lo que ya era un desafortunado viaje de placer por la incertidumbre de no saber cuánto tiempo iban a pasar allí dentro pasó lo peor. Arriba de la nave murieron 4 personas con síntomas de coronavirus y cientos de pasajeros se reportaron con las mismas dolencias. Pocos días después se confirmó: el virus había entrado al barco. Desde aquel día, el 22 de marzo pasado, que están encerrados en distintos camarotes sin poder salir por orden de la tripulación. El crucero deambuló por el mar durante varios días sin destino, probando bajar en algunos puertos, pero nada. Ningún país los aceptaba. Tal crítica fue la situación después de los muertos que, en el medio del camino, en el canal de Panamá, tuvieron que cambiar de barco. Al crucero Rotterdam, donde se encuentran ahora, de la misma empresa. En un operativo que contó con la ayuda de varias naciones, con idas y vueltas diplomáticas, lograron atravesar el canal en la nueva nave. Hasta que llegaron al puerto de Fort Lauderdale, en Florida, donde la mayoría de los pasajeros del crucero fueron llevados de vuelta a sus países. Allí, la pareja vivió un desafortunado hecho, una falsa promesa. En un principio iban a ser llevados en un vuelo chárter pagado por la empresa hacia Montevideo y desde allí, el Gobierno nacional los iba a traer al país. Pero nada de eso pasó y se frustró el plan cuando estaban por abordar el avión. “Lo único que pedimos es no seguir flotando. Hace un mes que estamos en movimiento. Es el día de hoy que quiero saber por qué estoy acá, en el medio del mar, sin rumbo, no tenemos ni idea a donde vamos tampoco. Queremos que llegue al Gobierno este mensaje”, relató Claudia. La embarcación se dirige a las costas de Bahamas, según informaron. Aún quedan 12 argentinos dentro de la nave Rotterdam, a la espera de que las autoridades los dejan bajar. Mientras tanto, sus horas, sus minutos, las pasan encerrados en un camarote sin poder salir, el último pedazo de tierra firma que vieron fue hace pocos días, a pocos metros, tenían el cemento del puerto de Miami, que les marcaba que cada vez estaban más cerca de salir de ahí. Pero todo cambió. “Quedamos atrapados, estamos desesperados. Queremos que se nos saque de este lugar. Necesitamos eso. Nos quedamos encerrados en un barco, qué es lo que pasa. No sabemos nada, no sabemos por qué seguimos encerrados acá”, le dice Claudia a Infobae mientras espera novedades urgentes sobre su futuro. “La responsabilidad de esto lo tiene nuestras autoridades nacionales, tiene que hacer algo para sacarnos de este barco como lo ya lo hizo con 1300 europeos que ya están sus casas. Somos 12 pasajeros fantasmas. Estamos en el medio mar. ”, agrega Claudia La situación para los que están dentro del barco fue cambiando a partir del incremento de los problemas. Primero los puertos de todos los países de la región que les negaron desembarcar, luegos pasajeros y tripulantes enfermos, después cuatro pasajeros muertos con sospechas de coronavirus y por último la confirmación que el virus había entrado al barco. De este modo, sus días de encierro fueron de peor a mejor. “Hubo un momento en que no hubo alimentos. Y comíamos lo que se podía, con mucho miedo. Porque en el momento que explotó el brote del virus en el barco, no queríamos ni comer por miedo a contagiarnos. El barco no contaba ni con barbijos, ni con las medidas suficiente de control como para darnos seguridad”, contó Claudia. “Recién hace dos días empezamos a comer bien. Saludable. Por suerte agua nunca nos faltó”, siguió. Cualquier movimiento que llega desde el otro lado de la puerta, se transforma en una preocupación dentro del camarote por el miedo a que el virus ingrese por el lugar menos pensado.“Lavamos todo antes, platos, cubiertos, todo”, aclaró. Luego, el tema de la higiene es otro de los asuntos. “Lavamos con jabón y lo colgamos en el baño. No se nos retiran las toallas, por temas de sanidad, así también las lavamos. Hacemos todo dentro de estas cuatro paredes, siempre nos dejaron jabón y papel higiénico”, contó. Por otro lado, Claudia, dijo: “Además a todo esto hay que agregarle la cuota de que estás sobre el mal y el barco se mueve. Podés tener días de un mar tranquilo, o días con el mar enojado. Yo tuve dos enteros días en el otro barco mientras navegábamos, en los que vomité por el malestar que me generaba el movimiento del crucero”. “No podemos salir al pasillo. La puerta de salida la llamamos ´la puerta prohibida´. Ahora estamos viviendo con lujos, la verdad. En el otro camarote en el que estábamos antes pasamos momentos muy malos. Casi sin comida, mucha tensión. Estamos mejor ahora, pero hace un mes que estamos flotando. Y estamos en el medio del mar, sin rumbo. Sin saber a donde vamos a ir parar\", relató. Los 12 argentinos dentro del crucero aguardan novedades. Según lo que les comunican, Cancillería está en tratativas para sacarlos de allí y ponerlos en vuelo en chárter, pero ya no tienen muchas ilusiones. “Es lo que más queremos que esta pesadilla termine de una buena vez y para siempre para volver a casa”, concluyó Claudia.  Seguí Leyendo: El dramático relato de un argentino en el crucero con cuatro muertos: “Nos tienen incomunicados, tenemos mucho miedo” Autorizaron el paso por el Canal de Panamá al crucero con enfermos de coronavirus que había partido desde Buenos Aires Muertos del crucero “Zaandam” están “en la conciencia” de quienes nos rechazaron, dice pasajera"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/como-funciona-el-bingo-que-paraliza-a-un-pueblo-todas-las-noches-en-plena-cuarentena/","date":"2020-04-13 00:00:00","title":"Cómo funciona el bingo que paraliza a un pueblo todas las noches en plena cuarentena","abstract":"Un comerciante de la localidad de Ramallo, provincia de Buenos Aires, creó un juego sin fines de lucro por streaming para entretener a todos los vecinos y lograr que permanezcan en sus casas. Los premios y una mecánica que comenzó de manera casera y hoy reúne a cientos de participantes por jornada","author":"Agustina Larrea","body":"“Sinceramente es la primera vez en años que juego a algo”. “Esta noche nos prendemos con toda la familia”. “¡Esto es lo mejor que vi en estos días tan malos y tristes!”. Los comentarios se multiplican en Facebook y Whatsapp. También se habla de esto en la fila del supermercado y en los pocos comercios que se mantienen abiertos. En medio de la incertidumbre, los días de encierro por la cuarentena obligatoria y el temor por la expansión global del coronavirus una iniciativa sin fines de lucro reúne todas las noches a cientos de personas de la localidad bonaerense de Ramallo, a 200 kilómetros de la Ciudad de Buenos Aires, con la finalidad de entretener a la población y lograr que todos los vecinos se queden en casa. Se trata del Bingo Salud, un juego online que se transmite en vivo todas las noches por streaming, creado por el comerciante y emprendedor Sergio Butara, quien apenas se decretó el distanciamiento social sintió que debía hacer algo para contribuir aunque fuera desde el living de su casa. “La idea nació del aburrimiento y de la preocupación de todo lo que estamos viviendo. Yo soy una persona comprometida socialmente y siempre estoy moviéndome– le cuenta a Infobae y ríe del otro lado del teléfono el hombre de 48 años que todas las noches se pone frente a cámara para conducir el juego–. La verdad es que soy un poco ‘culo caliente’ y siempre quiero hacer algo. Tenía algo en la cabeza, pensaba que podía ser un bingo, pero no me animaba porque no soy una persona que se maneje muy bien con la tecnología. Tenía miedo de hacer algo y quedar colgado. Entonces les pedí ayuda a mis hijas (tienen 15 años la mayor y 12 las mellizas), que por ser más jóvenes siempre tienen más habilidad para manejar las redes sociales”. El comerciante le dio vueltas al asunto: quería encontrar un entretenimiento que fuera sencillo, que se pudiera transmitir por las redes para que todo el mundo se quedara a salvo y que pudiera convocar a la mayor cantidad de gente posible. Entonces pensó en un bingo virtual abierto a la comunidad: él iría sacando bolillas con números por streaming en vivo y los vecinos que quisieran jugar simplemente debían tener un cartón a mano –profesional si contaban en casas con el juego de mesa o hecho a mano si lo preferían– con quince números elegidos entre el 1 al 90. ¿Pero cómo controlar qué números tenía cada uno? Muy simple: a lo largo del día los interesados en jugar debían mandarle por WhatsApp a Sergio una foto con su cartón. Él se encargaría de procesar esos datos para controlar quiénes llegaban a completar una línea y el ansiado bingo con el cartón lleno. El 23 de marzo se animó y lanzó la propuesta con un mensaje en su cuenta de Facebook donde convocaba a sus conocidos a conectarse en esa red social y participar desde las 22. En ese momento ofrecía pequeños premios que tenía en su comercio como incentivo para quienes quisieran jugar. Desde entonces no paró. “La primera noche éramos como 80 personas, una barbaridad para nosotros. Y al día siguiente la cosa tomó algo de estado público y ya éramos 120, 130 personas”, recuerda y agrega: “Al otro día pasamos las 200 y ya empezaron los comerciantes de la zona a ofrecer más premios. Yo tengo una estación de servicio y arranqué con premios de mi propio negocio, con objetos de promociones. La cuestión es que con los días nos tapamos de premios. El último domingo, por ejemplo, éramos casi 400 personas en las redes sociales. Es decir que son 400 dispositivos prendidos en nuestro pueblo, conectados con nosotros, y a la vez teníamos la certeza de que había 1400 personas jugando con nosotros porque habían entrado al WhatsApp 1400 cartones”. Con el correr de los días, el Bingo Salud se convirtió en un éxito, un juego que paraliza al pueblo todas las noches y que a la vez se transformó en un lugar de encuentro en plena cuarentena: durante las transmisiones en vivo los vecinos se escriben, comparten alegrías, se dan aliento y hasta bromean de manera virtual. Hace pocos días lanzaron también una versión del juego exclusivamente para niños. Al ver que cada día era mayor la participación, Sergio buscó sofisticar las partidas, que al principio conducía y dirigía solo. “Entonces se sumó mi amigo Fernando, que trabaja en la sala de bingo de Ramallo, y es una persona que maneja muy bien la tecnología. Él vio desde la casa el juego, porque venía participando con su familia y veía que yo a veces renegaba porque al comienzo era muy improvisado el sistema que teníamos para registrar los números y comunicarnos –detalla el comerciante–. Él armó un programa y aportó una computadora y la instaló acá. Ahora todas las noches, con todos los recaudos correspondientes, él se encarga del sistema, registra los números que van saliendo y va controlando los cartones cuando hay un acierto mientras yo canto los números”. En los últimos tiempos, Butara y su amigo procesan cerca de 1200 cartones por día. “Hay gente que a las 2 de la mañana ya nos manda el cartón para la jugada del día siguiente. Esto demanda mucho tiempo. Yo estoy desde las 10 de la mañana recibiendo mensajes y también coordinando el tema de los premios. Por juego hay 15 o 17 personas que ganan, otros que quieren traernos premios para regalar. Los amigos y comerciantes, emprendedores de de la zona que nos llaman y dicen ‘pongo tal cosa, te mando un voucher por Whatsapp’. Es constante el movimiento”, señala el conductor del juego. Según los últimos registros, en las últimas transmisiones, que llegan a durar hasta dos horas y media, jugaron participantes locales, pero también de ciudades cercanas y de otros países: “Esto superó los límites de lo que podría haber sido Ramallo (N. de la R: el partido tiene cerca de 33 mil habitantes). Ayer mirábamos en la fan page que tenemos gente de distintos países que juegan con nosotros. Tuvimos gente de España, hay gente de Colombia que se conecta todos los días, tengo unos amigos que están prendidos desde Cuba y Ecuador. También de gente que vive en el exterior y tiene familiares acá. Pasa que también en esos países están pasando situaciones complicadas como nosotros. Y se prenden cada vez más”. Por su familia, Butara conocía algo del juego, pero jamás imaginó hasta dónde podía llegar su creación: “Yo soy nacido y criado acá en Ramallo. De hecho mi padre, que ya falleció, fue el fundador del bingo oficial de acá. Como toda mi familia, soy comerciante y somos gente relacionada con la comunidad. De alguna manera nosotros le debemos a la sociedad y por eso pensé en esto como entretenimiento. La gente en estos días necesita ocupar su tiempo”. –¿Por qué eligió el nombre “Bingo Salud” para el juego? –Yo estaba sintiendo que me iba a enfermar si no hacía algo. Estuve algunos días con esto en la cabeza y no me animaba. Y veía que tenía que hacer algo por mi salud y por la salud de mucha gente que estaba pasando una situación parecida a la mía. Era ir a un psicólogo a que me ayudara a manejar esta situación o buscar la manera de ocupar el tiempo en algo. Y, bueno, salió esto. Creía que era algo saludable, una actividad que nos iba a hacer bien a todos. De hecho, por los mensajes que recibo, sé que a las personas que se prendieron les hace bien. Y es que tiene un doble condimento: por un lado está el juego, el objetivo de ganar. Y, por otro lado, está el encuentro entre varios. No son siempre las mismas 300 o 400 personas que se reúnen, van rotando. Porque “¡el público se renueva!”, como dijo Mirtha Legrand (risas). Seguí leyendo ¿Cómo cuidar a los que nos cuidan en la pandemia?: la voz de expertos que ayudaron a veteranos de Malvinas y en catástrofes Cumpleaños virtual: el festejo infantil en medio de la pandemia de coronavirs que reunió invitados de 7 ciudades"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/el-dramatico-pedido-de-un-argentino-en-riesgo-viajo-a-miami-para-someterse-a-un-tratamiento-de-ela-y-quedo-varado/","date":"2020-04-13 00:00:00","title":"El dramático pedido de un argentino en riesgo: viajó a Miami para someterse a un tratamiento de ELA y quedó varado","abstract":"Leandro Makse (49) padece Esclerosis Lateral Amiotrofica (ELA) desde 2018. Junto a su hijo Franco (16) se encuentra en la segunda ciudad más afectada por coronavirus de EEUU. Como “el pico” será dentro de dos semanas, le pidió al presidente Alberto Fernández que “duplique los esfuerzos” para repatriarlos","author":"Cinthia Ruth","body":"Leonardo Makse (49) padece Esclerosis Lateral Amiotrofica (ELA), una enfermedad neurodegenerativa progresiva que afecta a las neuronas motoras del cerebro y la médula espinal ocasionando el debilitamiento muscular. En estos momentos se encuentra varado en Miami, ciudad a la que llegó el 14 de marzo para iniciar un tratamiento médico, junto a su hijo Franco de 16 años. Cuando debían regresar a Buenos Aires Aires, el 28 de marzo, los vuelos ya habían sido cancelados y desde hace dos semanas se encuentran a la espera de un vuelo de repatriación, al igual que otros 120 argentinos. “El tratamiento que vine a hacer comienza con las dos semanas aquí y luego sigue por dos meses en Buenos Aires. En principio tenía cita para el mes de febrero y luego me lo cambiaron para el 16/3”, contó Leandro. Para esa fecha, la OMS ya había declarado la pandemia por coronavirus. Pero como ya no podía seguir postergando el tratamiento por tratarse de una enfermedad progresiva decidió viajar igual. “De hecho, mi condición física se resintió en ese mes que postergaron mi cita con el médico”, señaló. La Esclerosis Lateral Amiotrófica, al atacar también los pulmones, lo convierte en un paciente de altísimo riesgo de coronavirus. Leo, además, presenta dificultades para caminar y para hablar y es asistido permanentemente por su hijo; quien se encarga de salir únicamente para hacer las comprar. Ambos están haciendo la cuarentena en un monoambiente alquilado en Coral Gables, que se encuentra a unas 6 cuadras de la clínica y a 15 minutos del centro de Miami. Si bien el Consulado está al tanto de su situación y puso a disposición de ambos una nómina de hoteles donde podrían hospedarse hasta que se facilite su regreso al país, prefirieron continuar aislados en ese departamento debido a sus problemas respiratorios. De acuerdo a las estadísticas que maneja el gobierno estadounidense, Miami se convirtió en el epicentro del coronavirus del estado de Florida, con 6000 infectados y 66 muertos. Sus casi 2,5 millones de habitantes se encuentran haciendo confinamiento no obligatorio y solo les sugieren salir de sus casas para comprar alimentos, hacer ejercicios o asistir a celebraciones religiosas. Su hermano Hernán, que vive en Nueva York y está en permanente contacto con ellos, dijo que en Estados Unidos la cuarentena es muy distinta a la que se hace en Argentina. “Acá es solo una sugerencia del gobierno, no es un lock down como se hizo allá. Desde acá vemos que Argentina se puso al frente de esta lucha, hizo lo que tenía que hacer y por eso tiene”, señaló este hombre, quien hace 4 semanas debió abandonar esa ciudad para mudarse a New Jersey porque “la situación se les estaba yendo de las manos”. Con este preocupante panorama y sumado a que se avecina una temporada más activa de huracanes que la habitual, Leo le escribió una carta pública al presidente Alberto Fernández donde le pide que “duplique los esfuerzos” para repatriar a todos los argentinos porque “en Miami se espera el pico de infección de coronavirus para las próximas dos semanas”. “Entiendo que tanto el Presidente como el Ministro de Salud están haciendo esfuerzos denodados por repatriar a todos los Argentinos en el exterior. De hecho esta semana han salido varios vuelos a distintos puntos de América y entiendo que eso lleva su tiempo. No estoy pidiendo que salga un vuelo mañana para venir a buscarnos, pero ya van para dos semanas que esperamos y hoy escuchando al Canciller Felipe Solá, donde expresaba su preocupación por el tema, decía que los dos problemas principales que tienen son Madrid y Miami justamente por ser las ciudades con mayor cantidad de pasajeros varados”, escribió Leo en la misiva, consciente de que “la tarea no es fácil” porque también depende de que EEUU autorice esos vuelos. El canciller Felipe Solá admitió el miércoles pasado en una videoconferencia ante los diputados de la Comisión de Relaciones Exteriores que la Cancillería hoy no puede asegurar una programación de vuelos para repatriar argentinos “en lo inmediato” porque los acuerdos de pasajes de regreso se negocian cada día con las compañías aéreas y porque el Ministerio de Salud fijó un tope de ingreso diario de 400 argentinos por el aeropuerto de Ezeiza. Hernán contó que desde la Embajada están siguiendo muy de cerca su caso. “Se están moviendo todos. No solo me contactaron a mí sino también a su ex mujer que está en Buenos Aires. No tengo ninguna queja para hacer sobre ellos, todo lo contrario. Sabemos que en el momento en que salga la directiva para hacer el vuelo de repatriación, Leo tendría prioridad”, remarcó. Todos están esperanzados de que esa decisión se tome lo antes posible ya que “Miami podría convertirse próximamente en Nueva York”, estima Hernán, y los infectados podrían dispararse significativamente. “Hoy mi hermano está libre de ese virus. En la clínica donde hizo el tratamiento le hicieron el examen de COVID-19 y le dio negativo, igual que a mi sobrino”, enfatizó. Actualmente, Leo sigue todos los tratamientos para ELA recomendados por sus médicos neurólogos en Argentina y avalados por la Asociacion de ELA que son Edaravone, Riluzole y Nuedexta. “El tratamiento en Miami es para ayudar en la recuperación de su tonicidad muscular ya que hasta el momento su enfermedad no tiene cura”, precisó su hermano. Por lo pronto, Leo está bien de salud aunque golpeado psicológicamente por la incertidumbre de cuándo podrá volver a su departamento del barrio porteño de Floresta. “Cuenta con todos los medicamentos y si le llegaran a faltar sabe que allá también se consiguen”, dijo su hermano. Mientras que Cancillería trabaja contra reloj para repatriar a los más de 10 mil argentinos que se encuentran varados en el exterior, este sábado confirmó el plan de vuelos que se prevé para esta semana y Miami no figura en el listado. El lunes irá un vuelo a Cancún para traer argentinos varados; el martes saldrá otro a Perú; el miércoles irán dos Hércules de la Fuerza Aérea a Ecuador; el jueves otro vuelo a Punta Cana y el viernes saldrá un vuelo a Australia. Seguí leyendo: Argentinos varados en el exterior: disputas en el Gobierno, puja con las aerolíneas y duros testimonios “Pareciera que no existimos\": el drama de los argentinos varados en los países donde no llegan vuelos de repatriación “Estamos acá inutilizados y queremos volver para ayudar\": el pedido de 30 médicos argentinos varados en EEUU por la pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/13/como-es-la-aplicacion-desarrollada-por-argentinos-para-detectar-el-coronavirus-en-tres-minutos/","date":"2020-04-13 00:00:00","title":"Cómo es la aplicación desarrollada por argentinos para detectar el coronavirus en tres minutos","abstract":"El programa es gratuito y el resultado inmediato, con una efectividad del 90 por ciento. “Buscamos darle una información nueva al médico especialista para que decida el diagnóstico correcto”, explicó el coordinador general del proyecto","author":"Milton Del Moral","body":"Un equipo de médicos, investigadores y programadores argentinos desarrolló una aplicación para detectar el coronavirus en tres minutos. El programa es gratuito y el resultado inmediato, con una efectividad del 90 por ciento. “Buscamos darle una información nueva al médico especialista para que decida el diagnóstico correcto”, explicó el coordinador general del proyecto. La herramienta se llama Covid-X y se basa en un software que analiza una radiografía de tórax. “Somos desarrolladores e investigadores unidos creando una herramienta para ayudar a la detección rápida de Covid-19”, así se presentan estos especialistas que ofrecen una solución para contrarrestar el avance del coronavirus: “Estamos desarrollando una app de diagnóstico rápido por medio del análisis automatizado de radiografías de tórax”. Son una comunidad de médicos, científicos y programadores argentinos. Su invento se llama Covid-X y su misión, pretenciosa y medular, es ayudar a los profesionales de la salud para el diagnóstico y el tratamiento temprano de los infectados. Es su contribución para vencer al virus. Nace como una alternativa para la detección instantánea y efectiva del contagio: es una variante a los tests rápidos. Los expertos coinciden: una de las claves para aplanar la curva de infección es el testeo temprano. Los asintomáticos son agentes transmisores en espacios comunitarios. Una detección a tiempo permitiría el aislamiento del infectado y evitaría su dispersión en un círculo íntimo. Por eso, la trascendencia del test, un insumo crítico exigido por todo el mapa. Covid-X surge como consecuencia de una deuda. Sus creadores interpretaron el contexto: la demanda global por un insumo vital que, por necesidad, habilitó la apertura científica a nuevos métodos. En la coyuntura argentina, los tests impulsaron una discusión entre el gobierno y algunos especialistas que afirmaron que los presuntos buenos indicadores nacionales obedecían a la poca tasa de testeos en la población. La secretaria de Acceso a la Salud del Ministerio de Salud de la Nación, Carla Vizzotti, respaldó el valor de las pruebas diagnósticas. “Nunca dijimos que no era importante hacer tests”, señaló y argumentó que, para tales efectos, autorizaron la descentralización de los análisis y la compra de miles de reactivos. Vizzotti les asignó, además, una relevancia mayor cuando se decrete el levantamiento de la cuarentena, hasta el momento estimada para el lunes 27 de abril. “Cuando salgamos del aislamiento social, preventivo y obligatorio va a tener un rol muy importante el testeo para identificar los positivos y aislarlos. El desafío va a ser grande, en el país para distribuir los test y en las provincias con el monitoreo de esa situación”, definió la funcionaria. Covid-X nace en este escenario de controversias sobre la aplicación de las pruebas diagnósticas. Sus desarrolladores se detuvieron a explicar que su método no reemplaza el PCR, por las siglas en inglés de reacción en cadena de la polimerasa, una técnica de laboratorio que permite localizar fragmentos mínimos de material genético de un patógeno para hallar gérmenes microscópicos que causan enfermedades. El PCR es la herramienta más homologada en el mapa sanitario para la identificación del coronavirus. Manuel Ponieman, coordinador general del programa, lo definió como un proyecto de investigación basado en el análisis de rayos X. “Vemos utilidad en la propuesta, dado que más del 80% de los casos que presentan sintomatologías tienen algún grado de afección pulmonar, que es lo que intentamos detectar en las radiografías”, consideró. Su funcionamiento se sostiene en los paradigmas del nuevo mundo: la inteligencia artificial (AI) y la Big Data. El sistema recopila imágenes de radiografías para fundar una base de datos que se nutre de información relativa a patrones de enfermedades pulmonares, como el coronavirus. Con uso de una estructura de AI que denominaron red neuronal convolucional, el sistema interpreta con un 90% de efectividad la probabilidad del contagio. En el marco experimental con las placas tomadas adecuadamente, la aplicación puede arrojar un resultado en un plazo de tres minutos. “La propuesta consiste en procesar radiografías de tórax apendicular con el objetivo de detectar indicios de afección pulmonar relacionada a Covid-19 de forma automatizada por el reconocimiento de patrones conocidos. De esta manera se busca darle una información nueva al médico especialista para que decida el diagnóstico correcto y cómo proseguir”, convalidó Ponieman. El programa se encuentra aún en una fase de desarrollo con espíritu participativo: están dispuestos a incorporar aportes de conocimiento y recursos para acelerar su proyección y aplicación. “Actualmente seguimos en la investigación de nuevos modelos que puedan mostrar una significancia estadística en su performance frente una nueva base de 15 mil imágenes en DICOM para mejorar resultados y estandarizar los procedimientos. En el futuro deseamos probar con tomografías computarizadas para evaluar su uso”, definió el coordinador de la iniciativa. “Una vez que se llegue a resultados consistentes y tengamos realizadas más pruebas, vamos a ofrecerlo a las instituciones que quieran utilizarlo de manera gratuita”, anunció. Covid-X surgió en la mente y en la cuarentena de Santiago Bassani, estudiante de ingeniería informática en el ITBA y encargado del modelado de inteligencia artificial. Entendió que era practicable en el país lo que leyó en papers que presentaron científicos de la Universidad de Waterloo en Canadá en relación al uso de imágenes para la detección de Covid-19. Comenzaron con las pruebas cuando investigadores y médicos de Wuhan, la ciudad china donde germinó la pandemia, publicaron en la sociedad radiológica de Estados Unidos (RSNA) estudios que demuestran la sensibilidad del análisis de imágenes para detectar la enfermedad. “Se comenzó con el análisis de imágenes del dataset público que se encontraba disponible junto con el paper inicial. Las primeras pruebas mostraron que existía la posibilidad de avanzar por este camino, decidimos que era una buena oportunidad para comenzar una investigación y mostramos la propuesta a médicos interesados quienes nos dieron su aval para seguir”, detalló Ponieman en diálogo con Infobae. Covid-X surge de una red médicos, científicos y programadores en expansión. La premisa es formar una comunidad con gente interesada en participar del desarrollo. Lo fundaron seis integrantes: los nombrados Ponieman y Bassani, Florencia Gatti (Marketing de la UADE), encargada de la difusión; Gabriel Salcedo (Diseño gráfico en la UNSJ), Leonardo Sánchez y Miguel Mavo (Sistemas en la UNEFA) en la infraestructura. Con los cimientos fundados, convocaron a los doctores Martín Infesta y Hugo Cozzani como figuras médicas de referencia del hospital Gutiérrez). Luego, sumaron al proyecto a Sergio Herrera (Medicina en la UBA y Sistemas en la Universidad Kennedy) y a Martín de los Ríos (UNC y el ICTP-SAIFR) como parte del desarrollo de modelos de inteligencia artificial, y a Bianca Ritorto, Francisco Sanguineti, Alejo Aquili, Alan Donoso Naumczuk, Juan Francisco Lipuma (estudiantes de Ingeniería en Informática del ITBA) y Bernhard Karré (estudiante de la misma carrera en la TUM) para el desarrollo de la plataforma. Los resultados en etapa experimental califican como “prometedores”. La intención, aseguran, es contribuir en la lucha contra el coronavirus con una solución práctica sin grandes inversiones o erogaciones de dinero. Seguí leyendo: Cuáles son los países que empezaron a levantar la cuarentena por el coronavirus, y cómo lo están haciendo El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” Son argentinos y crearon un método para detectar el coronavirus que despertó el interés mundial "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/13/cayo-polenta-un-narcotraficante-que-fue-arrestado-con-1-kilo-de-cocaina-y-vendia-en-la-calle-en-plena-cuarentena/","date":"2020-04-12 00:00:00","title":"Cayó “Polenta”, un narcotraficante que fue arrestado con 1 kilo de cocaína y vendía en la calle en plena cuarentena","abstract":"Identificado como Nahuel Tarraona, fue seguido durante tres días en los que terminó detenido en la puerta de casa en la villa Santa Rita","author":[],"body":"La policía de la provincia de Buenos Aires arrestó este domingo a un hombre con un kilo de cocaína y medio kilo de marihuana en Boulogne, zona norte del conurbano. Los efectivos siguieron los movimientos del detenido durante varios días hasta que lo aprendieron ingresando en su domicilio. La llamativo es que dentro de la investigación se descubrió que el hombre, que vive en la villa Santa Rita, vendía en la calle sin importarle demasiado la cuarentena obligatoria. Según las fuentes policiales, el detenido fue identificado como Nahuel Tarraona, conocido como “Polenta”. La investigación policial comenzó el jueves pasado, después de que los agentes recibieran una denuncia anónima. Los detectives policiales lo siguieron durante tres días hasta que hoy por la mañana lo arrestaron en su domicilio, situado en Yerbal al 100, en Santa Rita, en la zona norte del conurbano. Los investigadores relataron que mientras le siguieron el rastro, descubrieron que “Polenta” bajaba de su casa y caminaba hasta uno de los pasillos en la villa Santa Rita. Allí, el detenido se paraba y comenzaba la compra y venta entre medio de los monoblocks. Durante la mañana de hoy, un grupo de agentes, tras comprobar que Tarraona vendía drogas en Santa Rita, lo siguieron. Se encontraba de acompañante en una motocicleta que lo dejó en la puerta de su casa. Allí, los efectivos lo arrestaron. Según dijeron las fuentes consultadas, una vez dentro del domicilio, los policías comenzaron a revisarla hasta que hallaron un kilo de cocaína y medio kilo de marihuana. Además, a “Polenta” se le secuestró un chaleco antibalas y una caja con cuarenta y dos proyectiles de calibre 9mm. La causa intervino Unidad Funcional de Instrucción (UFI) Especializada en Drogas Ilícitas, a cargo del fiscal Matías López Vidal, que mañana hará declarar al detenido en sede judicial. Aunque este no fue el único caso en cuarentena, el 20 de marzo pasado, la Gendarmería,con base en Orán, realizaba un control para quienes circularan sin una explicación, apostados a la altura de la entrada a la localidad de Hipólito Yrigoyen. Minutos después, los dos ocupantes de la pickup, de nacionalidad argentina, quedarían detenidos a disposición de la Fiscalía Descentralizada de Tartagal, no solo por violar la cuarentena: llevaban 20 kilos y medio de cocaína como carga. Los gendarmes, con barbijos en la cara, rápidamente notaron algo raro en la pickup: circulaba con sus balizas encendidas, venía desde la ciudad de Pichanal, con rumbo a Yrigoyen. Al verlos, la camioneta acelera. Los gendarmes consultan con el sistema en línea: la patente correspondía a un domicilio y un titular en Chaco. Así, comienza la persecución. Los gendarmes intentaron frenar la camioneta, sin éxito. La camioneta entra en Yrigoyen, dentro de la localidad, para luego retomar por la ruta 50. Sin embargo, los hombres a bordo entran en pánico. Sobre el pavimento, los gendarmes comenzaron a notar algo raro: bultos azules, envueltos en cinta. Era la cocaína que llevaban, los oficiales vieron cómo la lanzaban desde la ventanilla. Finalmente, rebasan a la pickup: sus ocupantes ni siquiera frenaron la marcha, la dejaron encendida y salieron corriendo mientras la camioneta rodaba. El rastro de paquetes era de al menos tres kilómetros. La fiscalía de Tartagal ordenó rápidamente la detención. Horas antes en el barrio San Martín de Córdoba, la Policía de esa provincia detenía al primer acusado de violar la cuarentena, un hombre que se negó a explicar qué hacía caminando de noche cuando estaba vedado más allá de estrictas excepciones: quedó imputado por resistencia a la autoridad y violar el artículo 202 del Código Penal que la Justicia federal aplica para quienes violan el decreto para prevenir la expansión de la pandemia. Poco después, otros dos detenidos caían en la misma ciudad al negarse a un control policial. En Belgrano, siete hombres fueron arrestados en Roosevelt y Cuba luego de que uno de ellos fuera denunciado por entrar a tiros a un bar de la zona. En Balvanera, la Policía de la Ciudad allanó el hotel Mansión Lirio luego de que un agente de consigna en la cuadra viera una pareja salir del hotel luego de que el presidente Alberto Fernández comunicara el decreto. Horas después, comenzó una redada que concluyó con trece personas detenidas entre parejas y empleados del lugar: se encontraron drogas sintéticas y pipas varias. Ambos casos porteños quedaron en manos del Juzgado Federal N°9 de Luís Rodríguez. Seguí leyendo: Los narcos violan la cuarentena: tras el decreto, dos hombres cayeron en su camioneta con 20 kilos de cocaína"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-desafio-de-lavarse-las-manos-para-combatir-el-coronavirus-en-una-argentina-sin-agua-potable/","date":"2020-04-12 00:00:00","title":"El desafío de lavarse las manos para combatir el coronavirus en una Argentina sin agua potable","abstract":"En Claypole, zona sur del conurbano, los vecinos de un barrio sólo pueden acceder a ese servicio básico a través de cuatro canillas públicas, mientras se recomienda una higiene perfecta para protegerse del COVID-19","author":"Leonardo Scannone","body":" El agua potable a partir de la expansión del coronavirus cobró un valor extra. Las recomendaciones del Gobierno nacional son claras: hay que lavarse las manos cada dos horas. Para muchos argentinos esa tarea, tal vez en un principio tediosa, ya se transformó en costumbre. Sin embargo, para otros resulta difícil de cumplir y realizan todo tipo de esfuerzos para concretarla. Es el caso de muchos vecinos de Claypole, zona sur del conurbano bonaerense. Sobre la avenida República Argentina en la intersección con la calle 2 de abril, al límite con Burzaco, cuatro canillas públicas le dan agua potable a cientos de personas que pasan por allí a cargar bidones para llevar a sus casas y poder cumplir con la regla número uno para enfrentar al coronavirus: lavarse las manos. Wensysea Rodríguez, de 38 años, vive a pocas cuadras de las canillas. “Vamos a buscar una vez por semana una de mis hijas y yo. Se vive así. Como se puede. Intentamos cumplir con lo que dice el Gobierno, pero a veces es complicado. El consumo de agua lo aumentamos al doble”, cuenta Rodríguez a Infobae. Vive en una casa precaria junto a cinco familiares más. Ella trabaja como personal de limpieza en una casa en Nuñez, en la Ciudad, y desde que comenzó a regir la cuarentena total, dejó de ir. Ese asunto también le preocupa. “Cada día se complica un poco más, pero confío en que vamos a salir”, dice. Rodríguez, cada vez que va a cargar agua, agarra los bidones de plástico que alguna vez compró y camina hacia el lugar. Muchas veces tiene que esperar durante horas para llenarlos, pero ahora, desde que rige el aislamiento obligatorio, no hay fila. “El agua se hierve, de igual manera que el agua que traemos de las canillas, porque tengo una bebé”, explica. “Como alcohol ya no se consigue es lo único que tenemos para lavarnos. Muchas veces también nos rociamos con desinfectante. El agua la usamos para todo, cocinar, tomar mate, lavar la ropa, bañarnos. Es muy difícil. Y a eso se sumó el coronavirus, por lo que nos aumentó el consumo de agua al doble. Como se puede intentamos seguir la reglas. Tengo chicos. Los tengo que cuidar”, agrega Rodríguez preocupada por la situación. Según los últimos datos que publicó el Indec en el informe de Encuesta Permanente de Hogares donde analizó la situación en la condiciones de vida en 31 aglomerados urbanos alrededor del país, el 10% de los hogares no cuentan con agua corriente. Y sumó a esta cifra que el 44,3% de los hogares, en los que habitan el 50,2% de las personas, no accede al menos a uno de los servicios básicos: agua corriente, la red de gas o el servicio de cloacas. Esto se traduce que la mitad de las casas de los argentinos no cuentan con de estos servicios. Además, en el conurbano bonaerense el déficit de agua potable alcanza a tres de cada diez hogares y la mitad de los que consumen agua en canillas comunitarias es considerado “pobre estructural\". El dato sobre el conurbano se desprende de un informe del Observatorio Social de la Universidad Católica Argentina (UCA) y la Defensoría del Pueblo Bonaerense que registró que el 75% de las viviendas tienen acceso al agua corriente de red, lo que la ubica 13,7 puntos por debajo del promedio nacional, que es del 88,4 por ciento, según datos del Indec. “Desinfectá, mantenga limpias las canillas”, reza el mensaje escrito con marcador negro por encima de la pared que sostiene a las canillas. “Se cuidan, qué te parece, la gente lo hace. Los propios vecinos cuando se rompen o algo tratan de arreglarlo. Si no nos cuidamos entre nosotros estamos perdidos”, dice Leandro, un vecino de Claypole que bajó de su auto junto a un familiar como lo hace cada 10 días con 25 bidones de agua para cargar. Leandro saca del bolsillo un spray de alcohol en gel, rocía las canillas y los bordes de sus bidones. “Uno nunca sabe, hay que cuidarse y más ahora que no salgo tanto. Vengo solamente a cargar el agua”, dice. “Somos dos familias. Venimos seguido. Hoy por suerte no hay cola, estamos contentos. Pero hay días que tenés una cola gigante, hasta allá”, dice mientras señala al fondo de la avenida. Las filas en general son largas. los vecinos llegan con sus recipientes para llevar agua potable a sus hogares de todas partes en los alredores. La utilización de las canillas atraviese todas las clases sociales. Cada cinco minutos llega algún residente del barrio para cargar sus bidones. Algunos llegan en bicicleta, otros en autos o caminando. Como Valeria, que llegó en su bicicleta con el recipiente colgando del volante. “Dos veces vine hoy, porque no tengo agua. Se me acaba más rápido ahora. La uso para todo, Para tomar mate, para cocinar, para todo”. Lucas, en cambio, ya no vive cerca de las canillas, pero antes, cuando vivía con sus padres era una costumbre. Ahora tampoco tiene agua potable, por lo que volvió a las canillas. “Aumentó el consumo de agua, por el lavado de manos. Antes estabas haciendo cualquier cosa y no lavabas. Ahora hacés algo y te las vas a lavar, todo el tiempo. Y con el agua de pozo que tenemos no nos vamos a lavar. Esa usamos para baldear o cosas puntuales”, cuenta mientras llena uno de sus recipientes. Héctor, tiene el baúl de su Chevrolet Miraba abierto. Ya guardó sus 10 bidones de 5 litros cada unidad. El hombre es retirado de la policía y vive a pocas cuadras. “Esta es agua linda. Se puede tomar. Acá muchos tenemos agua de pozo que es imposible de tomar. De usar. Estas canillas nos salvan la vida”, relata. Otro de los vecinos, Martín, dice: “No tenemos nada. Antes tomábamos agua de pozo. Yo soy del barrio de San Lucas, acá cerca. Hasta que se nos informó que el agua de pozo nos hacía mala. Ya le pedimos al municipio muchas veces que nos pongan el servicio, denunciamos todo, pero nunca pasó nada. En un momento teníamos la conexiona trucha. Te cobraba 200 pesos. Y después AYSA se informó y la cortó, chau agua corriente trucha”. La situación con el agua corrientes es compleja y necesita de una inversión en obra publica que hace falta años. Los vecinos de varios municipios del conurbano bonaerense y del país se las rebuscan como pueden para conseguir ese bien básico. El método más eficiente para combatir al virus, según todos los expertos, es lavarse las manos. Por lo que una falencia estructural quedó a la vista de todos poniendo en peligro a miles de familias, que no cuentan con la posibilidad de abrir una canilla y que de ahí salga uno de los instrumentos fundamentales para luchar contra el COVID-19. Seguí Leyendo: Falta de agua amenaza la lucha contra el coronavirus en áreas de América Latina Sin agua potable en tiempos del coronavirus: el peligroso escenario para millones de mexicanos ante la pandemia Otro drama argentino: casi cuatro de cada diez chicos no tiene acceso al agua potable"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/03/26/en-un-crucero-que-esta-a-la-deriva-con-77-personas-con-fiebre-haran-los-analisis-abordo-para-determinar-si-alguno-tiene-coronavirus/","date":"2020-03-26 00:00:00","title":"En un crucero que está a la deriva con 77 personas con fiebre harán los análisis a bordo para determinar si alguno tiene coronavirus","abstract":"En este momento, la embarcación se encuentra anclada en la costa de Panamá esperando autorización para seguir rumbo hacia Miami porque en ningún puerto los reciben.","author":"Leonardo Scannone","body":"La expansión del coronavirus pausó y complicó la vida de muchas personas alrededor del mundo. Aunque hay algunos que quedaron en situaciones de incertidumbre total. Es el caso de los pasajeros a bordo del crucero Zaandam, de la empresa Holland America Line. En estos momentos está anclado en las costas de Panamá esperando la autorización para seguir navegando e ir hacia el puerto de Miami, una de las zonas más afectadas por la pandemia, porque no los dejan descender en ningún país. Dentro de la embarcación hay 30 pasajeros y 47 tripulantes que reportaron síntomas febriles y esta tarde se encontrarán con otro barco en medio del mar con el objetivo que desde esa embarcación les pasen kits para diagnosticar coronavirus, así logran identificar la enfermedad que existe dentro de la nave. La escena, tranquilamente, podría pertenecer al montaje de una película de ciencia ficción. En tanto, en la embarcación viajan 14 argentinos que, según pudo saber Infobae, se encuentran encerrados en sus camarotes por orden de la tripulación, como el resto de los pasajeros. Nadie puede salir de sus habitaciones. La situación se tensa cada día que pasa por la incertidumbre de no saber cuando pisarán tierra firme.“Por precaución extrema, hemos pedido a todos los pasajeros que permanezcan en sus cabinas hasta que les brindemos otra información”, había informado la empresa. La trama comenzó el 7 de marzo, cuando el crucero zarpó desde el puerto de Buenos Aires y se dirigía a Chile. El plan original era terminar el viaje el 21 de ese mes en la ciudad chilena de San Antonio. En aquel momento, la situación con el coronavirus no era tan crítica; o al menos eso creían. El 17 de marzo, el barco amarró en Punta Arena. Los pasajeros pudieron descender y disfrutar de las costas chilenas. Pero una vez que subieron, todo cambió para siempre. El coronavirus ya había comenzado a hacer estragos en distintos países de la región, los Gobiernos tomaban medidas más osadas con respecto a los ingresos y egresos de personas para intentar frenar la pandemia y le denegaron atracar en puertos de Chile, Perú y otros países. Mientras los 1.243 pasajeros y 586 tripulantes se encontraban en altamar disfrutando de unas vacaciones soñadas, todo comenzaba a derrumbarse. “Después de ese día todos los puertos nos negaron descender. Entonces intentaron desembarcarnos en Punta Arenas para que todos volviéramos a nuestras casas, pero las autoridades chilenas se negaron. Y tampoco nos dejaron desembarcar el 21 en San Antonio”, relató a Infobae un pasajero que se encuentra a bordo la nave. La incertidumbre ya había invadido el crucero. El domingo pasado se sumó la noticia de que había “30 pasajeros y 47 tripulantes que se reportaron a su centro médico, con síntomas de enfermedad similar a la gripe (influenza)”, informó la empresa. Inmediatamente se les dijo a los pasajeros que se iba a dar inicio al protocolo de sanidad porque “al ser temporada de gripe y como las pruebas COVID-19 no están disponibles actualmente a bordo, es difícil determinar la causa de este elevado número de casos en este momento”, dijeron en un comunicado de prensa sobre la situación del Crucero Zaandam. Y siguió: “Dado que todos los puertos a lo largo de la ruta de Zaandam están cerrados para cruceros, Holland America Line ha desplegado al crucero Rotterdam para que se una a Zaandam a fin de proporcionar los suministros adicionales, personal, kits de prueba COVID-19 y otro tipo de apoyo según sea necesario. Con 611 tripulantes y sin pasajeros, Rotterdam partió de Puerto Vallarta, México, a las 3 p.m. hora local el 22 de marzo y el horario actual es para que los dos barcos se reúnan en la noche del 26 de marzo frente a la costa de Panamá”. “Es espantoso, la situación es horrible, no tenemos internet encima. Y si lo pedimos nos lo cobran, estamos casi incomunicados y debemos estar encerrados”, contó a este medio uno de los argentinos que se encuentra allí. El plan es anclar en las costar panameñas para que la embarcación reciba esos suministros, diagnosticar a los enfermos y continuar destino hacia el puerto de Miami. Sin embargo, según pudo saber Infobae, todavía la empresa se encuentran en negociaciones para que los autoricen a descender allí. Por otro lado, los argentinos atrapados ya tomaron contacto con Cancillería pero el contexto está cada más complicado. A raíz del avance del coronavirus, el Gobierno dispondrá el cierre total de las fronteras de la Argentina hasta el 31 de marzo. Así lo establecerá un Decreto que será publicado en el Boletín Oficial de este viernes y que sólo contemplará algunas excepciones. “Es muy duro, estamos encerrados, la empresa nos tratan bien, comemos bien, pero estamos encerrados. Ayer pudimos salir a caminar por el barco durante media hora con mucha precaución”, contó otro argentino embarcado en el Zaandam. Seguí leyendo: Cómo conseguir el nuevo permiso especial para poder circular en medio de la cuarentena El Gobierno otorgará un plus de $5 mil para los trabajadores de la salud y las fuerzas de seguridad Tras la decisión del Gobierno de frenar el regreso de argentinos en el exterior, cómo es el operativo diplomático para asistirlos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-gobierno-pidio-usar-lo-minimo-e-indispensable-los-transportes-publicos-y-recomendo-que-los-pasajeros-utilicen-barbijos-caseros/","date":"2020-04-12 00:00:00","title":"El Gobierno pidió usar lo mínimo e indispensable los transportes públicos y recomendó que los pasajeros utilicen barbijos caseros","abstract":"Desde la cartera que conduce Mario Meoni insistieron en que los trenes y colectivos solo deben ser utilizados cuando no es posible viajar en auto, moto, bicicleta o caminando","author":[],"body":"El Ministerio de Transporte publicó este domingo una serie de recomendaciones para los usuarios que deben utilizar el transporte público en el marco de la cuarentena por la pandemia de coronavirus. Desde la cartera que conduce Mario Meoni, recordaron que tanto los trenes como los colectivos pueden convertirse en un foco de contagio e insistieron en que solo deben ser utilizados cuando no es posible utilizar autos, motos, bicicletas o ir caminando. “Lo que se pierde por tardar un poco más viajando, se gana en la prevención de la salud”, es la premisa que intentan difundir desde el Ministerio. En esa línea, para el personal exceptuado que no tenga otra alternativa más que el transporte público las autoridades recomiendan el uso de barbijos caseros “como elemento de prevención propia y de terceros al compartir un ambiente común” con otros pasajeros. Por otro lado, los usuarios deberán ascender y descender de los colectivos por la puerta posterior de las unidades para reducir lo más posible el contacto con los choferes. Por el mismo motivo quedará inhabilitada la primera fila de asientos. En el resto del colectivo se recomienda mantener una distancia de 1.5 metros y dejar un asiento vacío de por medio. En relación al servicio de trenes, a cargo de Trenes Argentinos, se sugiere en la medida de lo posible usar los colectivos que realizan los mismos recorridos que el tren y que tendrán la frecuencia de un día hábil. En este aspecto, desde la Subsecretaría de Transporte Automotor se está desarrollando un plan de contingencia con micros de larga distancia en caso de ser necesario en estaciones clave según la demanda requerida. Por otro lado, para evitar la aglomeración de pasajeros en estaciones y transporte público en horarios pico, se aconseja a las diferentes empresas y comercios la instrumentación de horarios laborales escalonados tanto en el ingreso como en el egreso en las actividades exceptuadas del aislamiento social, preventivo y obligatorio. El presidente Alberto Fernández anunció el viernes por la noche que la cuarentena obligatoria se extenderá hasta el próximo 26 de abril en todo el país, aunque afirmó que podrá ser más flexible en algunas provincias, donde no existan casos de coronavirus. En conferencia de prensa en la Quinta de Olivos, el jefe de Estado habló de una \"cuarentena administrada\" para las zonas de bajo riesgo, que permitirá a los gobernadores liberar el aislamiento, aunque para ello deberá contar con la autorización del gobierno nacional. Sin embargo, no descartó que luego del 26 de abril el aislamiento continúe, ya que expresó que el 27 se volverá a estudiar la medida. “Tenemos que empezar esta etapa con alegría, porque el esfuerzo valió la pena”, señaló el jefe de Estado, y destacó “el alto nivel de adhesión social que tiene la extensión de la cuarentena”. Y enfatizó: “Les pido que no nos relajemos creyendo que las cosas ya están”. Seguí leyendo: El Banco Mundial pronosticó una caída del PBI de Argentina del 5,2% en el 2020 por el impacto del coronavirus Axel Kicillof: “Estamos analizando el uso obligatorio de tapabocas en la provincia de Buenos Aires” Cataratas del Iguazú: sin agua ni visitantes, el drama del principal punto turístico de la Argentina Un documental asegura que China ocultó que el virus es sintético y que se filtró de un laboratorio"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/coronavirus-en-la-argentina-mas-de-30-mil-personas-deben-salir-en-plena-cuarentena-tres-veces-por-semana-para-hacer-dialisis/","date":"2020-04-12 00:00:00","title":"Coronavirus en la Argentina: más de 30 mil personas deben salir en plena cuarentena tres veces por semana para hacer diálisis","abstract":"Son personas que deben tratarse en centros de salud de todo el país. Desde el sector advierten que la situación es desesperante: hace diez meses que el Estado nacional no cancela una deuda que tiene con los centros que realizan este tratamiento","author":"Fabio Ferrer","body":"En la Argentina hay más de 30.000 personas con insuficiencia renal crónica que deben salir del aislamiento social obligatorio para recibir tratamiento de diálisis tres veces por semana en 470 centros en todo el país. Se trata de una población que ya está en una situación de vulnerabilidad que se agravó aún más con la pandemia de COVID-19. En medio de esta dramática circunstancia, el Estado nacional no ha cancelado una deuda que tiene con los centros de diálisis desde hace 10 meses. Este panorama se torna más complicado aún porque las autoridades tampoco han actualizado los valores que pagan por cada prestación. Uno de los principales deudores del sector es el programa Incluir Salud. “El arribo de la crisis del COVID-19 nos encuentra en una situación de absoluto desfinanciamiento producto de la abultada deuda que principalmente el programa ‘Incluir Salud’ tiene con todos los prestadores, que en algunos casos llega a 12 meses de prestación, y ello sumado a los extensos plazos de pago de otros financiadores”, dice una nota que las asociaciones que nuclean a los centros de diálisis presentaron ante el gobierno nacional. Según pudo saber Infobae, el 17 de febrero de este año los prestadores le acercaron una nota al Ministro de Salud de la Nación, Ginés González García, en la que le hacían saber la situación de los pacientes con insuficiencia renal y la necesidad de cancelar al menos parte de la deuda para garantizar la continuidad de los tratamientos. Como no obtuvieron respuesta, el 18 de marzo le enviaron una carta de similar tenor al presidente Alberto Fernández. Desde el sector advierten que, como consecuencia de la falta de pagos y el retraso en el valor de las prestaciones, la situación actual es desesperante en todo el país. El impacto se siente con preponderancia en la provincia de Buenos Aires donde está el 45 por ciento de los pacientes que necesitan diálisis. También se ven severamente afectadas las provincias del norte del país. Esta crisis encuentra a los centros de diálisis al límite de su capacidad, con deudas de todo tipo, que ponen en riesgo la continuidad de los tratamientos. A esto se suma el atraso de los valores fijados unilateralmente por los financiadores, depreciados por efecto de la devaluación y la inflación, lo que hace que las prestaciones sean insostenibles en el actual marco de emergencia. La llegada de COVID-19 obligó a los centros a tomar medidas adicionales para preservar la vida de los pacientes y del personal de salud, como la contratación de más enfermeros para cubrir ausentismos y licencias, la adecuación de espacios para aislamiento, el traslado exclusivo de pacientes potencialmente infectados, y la compra de insumos de protección. Infobae dialogó con el doctor Alfredo Casaliba, presidente de la Asociación Regional de Diálisis y Trasplantes Renales de la Capital Federal y la Provincia de Buenos Aires. -¿Cómo es la actual situación de quienes atienden a los enfermos renales? - El sector de diálisis en general está en una crisis económica muy importante que viene del año 2019 como consecuencia de la falta de pago de prestaciones que se le hicieron a Incluir Salud, un programa de la Nación que abarca a 5.000 pacientes en el país, 2.000 de ellos en la provincia de Buenos Aires. En lo que hace a la Asociación de Diálisis de Buenos Aires ha pagado la mitad del mes de julio de 2019 a valor de principios de ese año, es decir, completamente desactualizado. A esto se suma que otros financiadores que han corregido valores lo han hecho por debajo del valor que la prestación tiene porque ha habido un enorme aumento producto de la inflación y la desvalorización del peso. El precio de nuestros insumos ha crecido de manera semejante al dólar; han quedado retrasados todos los valores de las prestaciones. Los plazos de pago son normalmente largos, de 60 a 90 días, los que pagan. Esto hace que el sector en su conjunto esté muy amenazado desde el punto de su viabilidad para dar las prestaciones. - ¿Cómo impacta en estos pacientes la emergencia por coronavirus? - La pandemia es un problema adicional enorme. Los pacientes dializados son pacientes con enfermedades previas. Todos son inmunodeprimidos en un grado que varía de acuerdo a una serie de factores: edad, la causa de base, la desnutrición, etcétera. Son pacientes vulnerables, que se van a enfrentar al coronavirus. Para evitar que los pacientes y el personal se contagien hay que poner en marcha una serie de medidas organizadas, sistemáticas y muy estrictas para que no ocurran eventos desagradables. Es decir, infecciones en el núcleo de los centros de diálisis entre pacientes y el personal sanitario, que es altamente calificado y escaso. Hemos puesto en marcha una serie de medidas extraordinarias. - ¿Cómo debe hacerse el traslado de los pacientes a los centros de diálisis? - Estos pacientes se ven obligados a romper la cuarentena tres veces por semana, no tienen opción. En otros países se hace hemodiálisis domiciliaria pero para eso es necesario tener instalado en el domicilio de cada paciente no solamente el puesto de diálisis sino un tratamiento del agua. En países con mayor poder adquisitivo, hay hemodiálisis domiciliaria. Nuestro país no tiene esa realidad; para la inmensa mayoría de los pacientes la solución es ir a su centro de diálisis. Para trasladarse, el paciente no puede viajar en vehículos públicos. Tiene que ir con barbijo, no puede ingerir nada, ni antes ni durante la diálisis. No debe tocar nada, ni celular, ni diarios, ni revistas, ni las manijas del auto en el que se traslade. Tiene que disminuir al mínimo la posibilidad de contacto con superficies potencialmente infectantes. Una vez que llega al centro de diálisis se le toma la temperatura, se le pregunta si tuvo algún síntoma y se lo ubica en la sala de espera separado varios metros de los otros pacientes. El personal que lo asiste está ataviado con barbijo, camisolín impermeable, guantes, antiparras, cofia y botas. Para el personal sanitario la prevención tiene que ser muy estricta para evitar contagios y pérdida de personal. Todo esto implica mucho más tiempo: se alarga la jornada laboral, se utiliza una enorme cantidad de elementos de protección -tanto personal como desinfectantes-, las superficies deben limpiarse en forma permanente, de manera tal que se complejiza la actividad. Es una comunidad cerrada que tiene huecos por donde se puede filtrar el contagio, porque esos pacientes al terminar su turno se van, se higieniza todo, y entran otros pacientes que también rompieron la cuarentena para venir al centro. - ¿Está garantizada la atención de estos pacientes más allá de los retrasos en los pagos? - La situación de los centros de diálisis es desesperante. Se necesita que el Estado y los financiadores salden las deudas y actualicen los valores de las prestaciones porque los gastos que hay que hacer ahora para sostener la prestación en las condiciones que deben ser dadas son enormes. Los centros apenas pueden con los gastos que tienen en una época sin coronavirus. Para financiar todo esto hace falta dinero, si no se saldan las deudas, si no se actualizan los valores, no se prioriza esta necesidad que tiene todo el sector de diálisis del país -particularmente la provincia de Buenos Aires- va a ser imposible continuar con los tratamientos. Si la situación del coronavirus se agrava los centros de diálisis no van a poder hacer absolutamente nada. No se podrá financiar los tratamientos de los pacientes nuevos que van a surgir como una complicación de infecciones por coronavirus. - ¿Quién financia los tratamientos? ¿Sólo el Estado nacional? - Los financiadores son el Estado nacional, estados provinciales, sindicatos, prepagas. Pero esto es una circunstancia excepcional y así como está haciendo un esfuerzo económico para apoyar a otras poblaciones con dificultades, el Estado debería hacer el esfuerzo: acá estamos trabajando, estamos atendiendo, pero no nos están pagando. -¿A cuánto asciende la deuda? - La deuda, sólo del programa Incluir Salud, es de 700 millones de pesos en todo el país. ¿Cuánto debieran pagar la prestación para que los centros puedan comprar todo lo que tienen que comprar y tener un stock razonable? Porque los barbijos quirúrgicos que valían $ 4,70 hace un tiempito ahora están a $ 70 más IVA. Se suma que en este momento tenemos que usar más insumos. Médicos, mucamas, enfermeros, técnicos, todos tienen que estar con barbijos. Y no es lo único: ahora tienen que usar guantes, camisolines, cofias, antiparras. Hay mucho gasto adicional y de insumos cuyo precio ha variado de manera exorbitante. Entonces, hoy una diálisis el Estado debería remunerarla en cerca de $ 9.000. Esto permitiría hacer todo lo que hay que hacer. - ¿Y cuánto está pagando? - Incluir Salud, cuando paga, son $ 3.700 y PAMI está cerca de los $ 5.000. Con todos los gastos que ya estamos teniendo porque no podemos darnos el lujo de esperar a que nos paguen para empezar, porque la situación se pondría caótica, la cantidad necesaria es muchísima y estamos realmente desesperados. Seguí leyendo: El día a día de un infectólogo que trata pacientes con coronavirus: “Al atender no contemplamos el riesgo\" Por qué la obesidad aumenta el riesgo para los pacientes con coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/cataratas-en-cuarentena-sin-agua-ni-visitantes-el-drama-del-principal-punto-turistico-de-la-argentina/","date":"2020-04-12 00:00:00","title":"Cataratas en cuarentena: sin agua ni visitantes, el drama del principal punto turístico de la Argentina","abstract":"Más del 80% de la población de Puerto Iguazú depende del turismo que se genera en torno a una de las siete maravillas naturales del mundo. La pandemia de coronavirus anuló por completo la llegada de visitantes en Semana Santa, el momento de mayor afluencia del año","author":"Joaquín Cavanna","body":"Cuando en 2011 la fundación New7Wonders eligió a las Cataratas del Iguazú como una de las siete nuevas maravillas naturales del mundo, para los entonces 45.000 habitantes de Puerto Iguazú no fue una sorpresa. El impactante caudal de agua, sumado a un paisaje único en el mundo representaba una joya hace tiempo atesorada y la principal fuente de riqueza para la pequeña ciudad del norte de Misiones. Sin embargo, nueve años después de aquel galardón histórico, Puerto Iguazú atraviesa una situación crítica e inédita. la pandemia del coronavirus que azotó al mundo castigó de manera directa a la región misionera. El turismo, actividad que involucra directa o indirectamente a más del 80% de la población, se encuentra totalmente frenado, con un panorama desolador por delante ante el riesgo de la pérdida de empleos y el temor al contagio que crecen a la par de la pandemia. A la desesperante situación del turismo se le sumó un fenómeno que no ocurría desde 2006. Una sequía voraz originada en el cordón montañoso brasileño de Serra do Mar, provocó que hoy las cataratas se vean prácticamente sin agua, lo que no sólo afecta a la actividad comercial sino también a la fauna y la flora de la zona. Hoy se ve a animales en zonas urbanas y algunas especies modifican comportamientos. “Estamos ante el panorama más extraño y preocupante que yo recuerde. Tenemos a las cataratas sin agua y sin gente. Nunca imaginamos vivir algo así”, se lamentó Sergio Acosta, intendente del Parque Nacional Iguazú, en diálogo telefónico con Infobae. “Lo del agua responde a un evento cíclico, que ocurre cada 15 años aproximadamente. Y justo se produjo al mismo tiempo que la pandemia”, agregó. Acosta explicó que el caudal habitual de las cataratas es de 1500 metros cúbicos por segundo. “Ahora, el río Iguazú está en unos 280 metros cúbicos por segundo. Y, por cómo se ve el panorama, va camino a batir el récord de 1978, cuando se registraron 120 metros cúbicos. El último más bajo que recuerde ocurrió en 2006, cuando hubo 122 metros cúbicos”. Desde algunos sectores de la provincia de Misiones se apunta al cierre de las compuertas de las seis represas aguas arriba en la región brasileña: Foz de Areia, Salto Segredo, Salto Santiago, Salto Osorio, Salto Caxias y Baixo Iguazú, inaugurada en 2019. De hecho, las representantes por la provincia de Misiones en el Parlasur, Cecilia Britto y Julia Argentina Perié, presentaron hace unos días una recomendación al Consejo del Mercorsur para que se le exija a Brasil la reapertura de sus compuertas y así poder “regular el caudal, salvaguardando el derecho fundamental del acceso al agua”. Sin embargo, la visión de Acosta es muy diferente. “La gente suele echarle la culpa a las represas, cuando en realidad lo que hacen las represas brasileñas es un condimento pero no es determinante. Las represas son reguladoras del agua en época de sobrante, no de faltante”. “Habitualmente, en situaciones de faltante, las represas pueden cerrarse dos o tres días, pero cuando empieza a generar corriente las tenés que volver a abrir. Como este caudal ni siquiera es aprovechable, directamente no las están cerrando. Lo poco que van acumulando durante unos días, lo terminan soltando, porque lo que necesitan es generar energía”, completó. “Además, el riesgo de la falta de potabilización del agua no es por la actividad de las represas en sí, sino que por la infraestructura de las construcciones en Argentina, sólo pueden trabajar las aguas con una creciente del río. En ciudades como Corrientes, Posadas o Reconquista, lo que está pasando es que las tomas se quedan bombeando en el aire porque no están lo suficientemente dentro del caudal. Sé que están tratando de readaptar ahora esa infraestructura”, explicó Acosta. Según el intendente del Parque Iguazú, la sequía y el faltante de agua responden a un proceso cíclico natural: \"Cada 10 o 15 años sucede esto y es parte de un proceso natural. Hace dos meses que no llueve en la cuenca del Iguazú, donde normalmente llueve casi todas las semanas”. Tanto Acosta como otros especialistas en ríos y clima cotejan día a día las previsiones climáticas en un sistema brasileño denominado Simepar. El panorama es aun más sombrío: la sequía en Brasil continuará al menos hasta fines de mayo o principios de junio. Así y todo, la principal preocupación de Puerto Iguazú es la falta de visitantes. Es una ciudad tan dependiente del turismo, que todavía nadie empezó a imaginar alternativas de subsistencia en un año que será completamente incierto. “La situación, sinceramente, es desesperante”, reflexiona el presidente de la Cámara de Turismo de Puerto Iguazú, Jorge “Pali” Bordín, en una charla telefónica con Infobae. “Hay muchos factores que complican toda nuestra vida. La Semana Santa representa nuestra temporada más alta. Si en un día normal, las cataratas promedian unos 4.500 visitantes por día, el jueves y el viernes santo llegamos a tener 11.000 cada día. La mayoría de los comercios pequeños y medianos dependen de lo que se gane en esta Semana Santa para poder pasar junio y julio, que es la temporada baja”. completó. En 2019, las cataratas del Iguazú batieron un récord histórico de visitantes: 1.650.000 turistas, cifra máxima de visitas en la región. En la Semana Santa de ese mismo año, la ocupación hotelera fue del 97,1%. “Hoy, la cabeza de todos los pequeños y medianos comerciantes está en ver cómo pagar los sueldos a sus empleados. En marzo se pudo tirar, pero en abril y mayo no sabemos qué vamos a hacer. Y lo peor es que justo en nuestro rubro la reapertura y el regreso a la normalidad va a llegar al final, seremos de los últimos en reanudar nuestra actividad”, afirmó Bordín. La situación para trabajadores cuentapropistas o informales, como los taxistas, los guías de turismo o los vendedores de accesorios o botellas de agua, es aún más comprometida. Viven del día a día y en estos momentos sus ingresos son nulos. “Hoy hay 13 mil personas de Puerto Iguazú relacionadas de manera directa a la actividad turística. Y de manera indirecta con más del 80% de nuestra población, unas 90 mil personas”. “Acá todo funciona de acuerdo al turismo. Desde las empresas de refacción de aires acondicionados, cuyos clientes exclusivos son los hoteles, hasta los productores de alimentos, que proveen en especial a restaurantes y bares. Están todos parados, sin nada para hacer”, describió Bordin. Según su cálculo, recién se puede aspirar a un atisbo de recuperación dentro de varios meses, hacia fin de año. Y será condicionado: sin una esperanza en puerta por la reapertura próxima de fronteras, la idea es volver a apostar de lleno a los turistas argentinos. Hay un rubro al que los dos dramas actuales de la región afectaron de manera directa: el servicio de transporte y gomones dentro de las cataratas. “Lo más paradójico de todo es que si en este momento no existiera la pandemia de Coronavirus y no hubiera cuarentena, nosotros también estaríamos parados. Con este faltante de agua, tampoco podríamos trabajar”, le explicó a Infobae Ignacio Acha, gerente general de Iguazú Jungle, la principal empresa que hace excursiones en el Río Iguazú. “A la fuerza, nosotros nos tuvimos que preparar con anterioridad para escenarios de esta magnitud -agregó el empresario, señalando una relativa ventaja sobre otros rubros-. En el 2006, cuando hubo otra bajante fuerte del río, estuvimos entre dos y tres meses sin poder brindar nuestro servicio. Y los sueldos había que seguir pagándolos. Lo mismo nos pasa cuando un puma se escapa de la zona salvaje e invade los puntos de tránsito humano. Ahí también tenemos que cortar el servicio”, detalló Acha. “Por eso, desde hace tiempo, contamos con un fondo de reserva para poder seguir pagando los sueldos a los 120 empleados que tenemos. Podemos tirar durante meses, pero aún así en un momento vamos a necesitar que se reanude nuestra actividad”, afirmó el empresario bonaerense, afincado desde hace 25 años en Puerto Iguazú. “Realmente, no sabemos a lo que nos enfrentamos. Ante esta pandemia, no tenemos una noción clara de cómo va a afectar en el ser humano. Algunos dicen que esto va a tardar mucho, y otros nos aseguran que el turismo se va a reanudar rápidamente porque la gente va a querer disfrutar cada segundo al aire libre, va a cambiar su concepción de la vida”, añadió. La sequía, la cuarentena y la fauna La sequía y la ausencia absoluta de visitantes también afectó a la fauna de Puerto Iguazú. “Cada día, visitan las cataratas unas 4.500 personas promedio. Esa es la principal fuente de alimentación de los monos caí y los coatíes. Comen lo que les dan los turistas. Ahora estos animales se metieron en lo profundo de la selva en busca de una nueva alimentación. En los últimos días no los volvimos a ver”, contó Acosta. “Hay una especie que se llama pájaro vencejo de cascada, que está adaptado a una vida constante en el spray que generan las cascadas. Este pájaro anida sobre la roca detrás de los saltos y utiliza como cobertura el chorro de la cascada para evitar la amenaza de depredadores. Ahora tiene que buscar un nuevo lugar”, explicó. Acosta también destacó la aparición de animales temerarios en zonas casi urbanas. En la última semana se vio a un Yaguareté a las 10 de la mañana en las inmediaciones de la estación Garganta, un lugar muy transitado habitualmente. La presencia del animal fue captada por cámaras trampa. En la actualidad, el Parque Nacional Iguazú mantiene en sus funciones laborales a los 15 guardias de seguridad, de un total de 85 empleados. Los guardias intentan proteger a las especies silvestres de la caza y la depredación humana. “Hay muchos cazadores que están aprovechando la cuarentena. Algunos salen a cazar por subsistencia y otros por negocio. Por eso, nuestra obligación es cuidar este ecosistema”, afirmó Sergio Acosta. “En los últimos días encontramos muchos más ‘saleros’ de los que habitualmente veíamos. El suelo de Iguazú es muy pobre en sales minerales y, por eso, toda la fauna tiene una necesidad fisiológica de sal. Lo que hacen los cazadores es colgar una bolsa con sal bajo el sol. Debido al calor, la sal se empieza a derrretir y gotea sobre la tierra y así se forma un lodo que es un ‘manjar’ para los animales”, describió. Los cazadores los esperan entonces a dos o tres metros de estos saleros. \"Hay que tener en cuenta que una piel de yaguareté puede valer unos buenos dólares”. Por el momento, Puerto Iguazú no tiene un horizonte claro sobre cuándo se volverá a la normalidad. En principio, mientras ven cómo salir adelante con sus economías, los habitantes del destino turístico más importante de la Argentina esperan al menos poder volver a disfrutar de la belleza única de las Cataratas del Iguazú en todo su esplendor. Seguí Leyendo: Alimentos con sobreprecios: el clan Lusardi ya había sido beneficiado por un ex ministro de Vidal en otra millonaria licitación "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/12/coronavirus-en-argentina-cavan-cientos-de-fosas-en-un-cementerio-de-cordoba-para-anticiparse-a-la-pandemia/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: cavan cientos de fosas en un cementerio de Córdoba para anticiparse a la pandemia","abstract":"La tarea fue realizada en la necrópolis de San Vicente, en la capital provincial. “A los empleados les shockeó el pedido”, señaló un dirigente municipal","author":[],"body":"Con trajes blancos de prevención, barbijos, capucha y sus respectivas palas, un grupo de empleados enterradores posa junto a grupo de fosas en fila sobre la extensa superficie de un cementerio. Los retratos no son de Estados Unidos, Italia o España, donde la propagación del coronavirus está descontrolada y ya dejó decenas de miles de fallecidos, sino del cementerio de San Vicente, una de la necrópolis que están ubicadas en la ciudad de Córdoba. Las imágenes fueron publicadas en la cuenta oficial del Sindicato Unido de Obreros y Empleados Municipales (Suoem), que representa a los trabajadores que dependen del intendente Martín Llaryora. El personal lleva adelante una de las instrucciones que le dieron las autoridades desde fines de marzo: cavar cientos de tumbas para anticiparse a un posible aumento de fallecidos por coronavirus. “Se empezaron a cavar las fosas cerca del 23 de marzo. A nuestros compañeros del cementerio les dieron la orden de que se incrementen la cantidad de fosas. Y ahí arrancaron, es su función laboral. Se quedaron duros con ese pedido, les shockeó\", confirmó a Infobae el vocero del Suoem, Damián Bizzi. Según Bizzi, en los cementerios se están profundizando las tareas de mantenimiento de los hornos crematorios, ante la hipótesis de que se requiera una mayor incineración de los cuerpos. También se habría destinado una participación con uniformados del Ejército Argentino para que se aumente el ritmo de las excavaciones, aunque la fuerza militar desmintió a este medio ese tipo de colaboración. “Habitualmente se cavaban diez fosas por día. Ahora, con el refuerzo del Ejército, se están llegando a cerca de 90”, ratificó el vocero de Suoem. “Creemos que ya se deben haber cavado unas 300 fosas nuevas”, completó. Para el sindicato, la difusión de las imágenes de las tareas en el cementerio de San Vicente son parte de un “reconocimiento” a las labores que hacen los empleados municipales en el marco de la pandemia. Lo cierto es que los retratos causaron estupor en los medios locales cordobeses, más allá de que se traten tareas anticipatorias y preventivas. La provincia de Córdoba registró el 11 de abril 32 casos nuevos y el total de infectados llegó a 201 desde que se oficializó la declaración de la pandemia. Es uno de los distritos con mayor nivel de contagio. En todo el país, se produjeron 89 decesos y se contabiliza un acumulado de 2142 pacientes positivos. Por estas horas, el centro de la atención de las autoridades sanitarias de Córdoba estaba puesto en la localidad de Saldán, un pueblo ubicado 18 kilómetros de la capital provincial, donde 21 jubilados y 6 empleados contrajeron la COVID-19 en un geriátrico. La enfermedad se propagó a raíz de que un médico contrajo la enfermedad y siguió asistiendo a los afiliados de la obra social. El profesional de la salud, que no registraba síntomas, atiende a los adultos mayores de PAMI y en varias localidades de las sierras chicas. “No tuve fiebre. Por prevención fui al hospital de Unquillo y tuve que convencer al colega para que me hiciera el hisopado. No tuve ningún síntoma. Se dijeron muchas cosas y estoy muy preocupado”, manifestó el médico en declaraciones públicas. De los casos confirmados en el geriátrico, unos cinco jubilados estaban internados mientras que el resto permanecía aislado en el centro de adultos mayores sin síntomas, según informó el intendente de Saldán. A raíz de la propagación del coronavirus en la zona, el gobierno de Córdoba declaró el estado de alerta epidemiológica en el corredor que involucra a Mendiolaza, Villa Allende, Saldán y La Calera, hasta el cuadrante noroeste de la ciudad de Córdoba. Las autoridades sanitarias, nucleadas en el Centro de Operaciones de Emergencias (COE), anunciaron mayores operativos de circulación y un nuevo control sanitario. Seguí leyendo: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país EEUU superó a Italia como el país con más muertos por coronavirus con 19.700 víctimas fatales"}
