{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/juan-carlos-de-pablo-decirle-hoy-a-un-tipo-que-tiene-32-mil-problemas-que-tiene-que-pagar-mas-impuestos-es-una-locura-total-que-va-a-enardecer-los-espiritus/","date":"2020-04-14 00:00:00","title":"Juan Carlos de Pablo: “Decirle hoy a un tipo que tiene 32 mil problemas que tiene que pagar más impuestos es una locura total, que va a enardecer los espíritus”","abstract":"El economista alertó sobre los peligros de extender la cuarentena rígida por su fuerte impacto económico y destacó que al presidente hay que llevarle propuestas concretas para enfrentar la situación","author":[],"body":"El economista Juan Carlos de Pablo alertó sobre los peligros de extender la cuarentena rígida por su fuerte impacto económico y destacó que al presidente hay que llevarle propuestas concretas para enfrentar la situación. También mostró su desconfianza sobre el llamado impuesto a las grandes fortunas, en cuyo proyecto están trabajando los diputados del oficialismo. “Desde el punto de vista conceptual, decirle hoy a un tipo que tiene 32.000 problemas que tiene que pagar impuestos porque tiene la mala suerte de ser rico es una locura total, que va a enardecer los espíritus, que van a recolectar cuatro mangos porque no lo van a pagar. Acá hay un tema de flujo, el comercio o la industria que está cerrado no genera nada. Los mangos con los que se pagan salarios se generan durante el mes, no el último día del mes. No hay sustituto de esto”, agregó. Para explicar la ineficacia de ese tipo de impuesto, De Pablo recordó los tiempos de la colonia, donde los españoles habían desarrollado un sistema por el cual solo barcos españoles podían comerciar con América. “Los hacendados tenían que malvender su producto a los contrabandistas que estaban en manos de los ingleses. Entonces Mariano Moreno le hace una petición al Virrey, donde le explica que no tiene ingresos públicos porque no hay comercio exterior”, detalló el economista. Mientras las propuestas que le llegaban al Virrey eran cobrar un impuesto a los ricos, Moreno proponía aumentar los flujos a través del comercio. “Lo que dijo Moreno es elemental, había un problema de flujos. Le dijo al Virrey usted tiene que pagar los salarios y lo que tiene que hacer es liberar el comercio. Permitir que buques de otras naciones entren y salgan y va a cobrar impuestos sobre los flujos y va a solucionar problema”, remarcó. Sobre el dilema planteando entre atender las cuestiones sanitarias y las cuestiones económicas. “Eso que mal se llama economía, son los seres humanos levantándose todos los días a ver cómo le encuentran la vuelta. Y a medida que pasa el tiempo te va a jugar una mala pasada ¿Qué le tenemos que decir al presidente con responsabilidad profesional? Al tipo que le das 10 lucas, cada día más va a empezar a saltar el cerco. Las propuestas que funcionan tienen que ser específicas. Por ejemplo, con el mismo cuidado que vamos a la farmacia a comprar podemos ir a la librería. Puede haber horarios. Cada uno sabe en lo suyo como combinarlo. El conflicto entre salud y economía existe”, señaló. Según su visión, al adoptar una cuarentena muy rígida, se corre el riesgo de que se cumpla menos. “Vos podés estar en un sillón armando decretos, pero después hay que ir al supermercado y hay que ver. De la misma manera que usted garantiza la vida, hay que garantizar el abastecimiento”, dijo en alusión al presidente Alberto Fernández. Por eso, sugirió que al presidente, en estas circunstancias, hay que acercarle propuestas concretas. “Sabiendo que vos tenés 40% de la economía informal, que los argentinos de golpe van en la ruta, se hinchan y van por la banquina y eso debe estar sucediendo”, advirtió. De Pablo no descartó tampoco que se puedan volver a utilizar cuasimonedas, como sucedió en otras crisis anteriores, incluso antes de 2002. “Depende de cómo se haga. La historia que tenemos es que la cuasimoneda es un subproducto de la falta de moneda, en convertibilidad, que no es el escenario actual. Ahora tenemos un flor de problema. Si el Estado paga el grueso con pesos moneda nacional y un pedazo con cuasimoneda, ¿tiene menos efecto en el corto plazo en el tema inflacionario o no?”, se preguntó. Sobre la emisión monetaria y sus consecuencias en la inflación, De Pablo anticipó que en el corto plazo probablemente no haya consecuencias graves, porque la gente no puede salir y no puede gastar en nada. “Cuando esto se vaya normalizando, nos vamos a encontrar con un conjunto de gente con mucha plata, y otras con muy poca”. Por eso consideró que sería importante estudiar si una cuasimoneda puede tener efectos distintos. Como antecedente, recordó el bono 9 de Julio que implementó Alvaro Alsogaray como ministro de Economía en 1962 y que se usó para pagar los salarios públicos. “Las maestras que recibieron ese bono lo usaron para comprar, con un descuento del 40%. Para los que lo mantuvieron había cláusula oro. El que los emita tiene que tener una idea de cómo va a ser el rescate del final. Tenés que buscar algún mecanismo por el cual algunos compatriotas tengan algún incentivo para mantenerlos y no gastarlos”, señaló. Por último, el economista manifestó su preocupación sobre los problemas técnicos de las próximas mediciones técnicas de la inflación, tanto para el caso del índice oficial del Indec como de las consultoras privadas. “Los últimos 10 días de marzo los comercios estaban cerrados. Y todo abril estuvieron cerrados. ¿Qué precio le ponés a un producto de un comercio que está cerrado? Es un problema metodológico, no es conspirativo, no es dibujo, por eso hay que tomarle con pinzas porque los valores delos productos bajan cuando los comercios están cerrados”, anticipó. Sobre la presentación de las cifras del Gobierno De Pablo también advirtió que hay un problema en la forma en que el Gobierno está presentadolos gráficos sobre la evolución de los casos del coronavirus. “Para armar una serie de cualquier cosa, a lo largo de tiempo, el ritmo es constante. Cuando se hace una curva, ese gráfico confunde”, explicó. Por eso, sugirió que se debería hacer un gráfico semilogarítmico, donde en vez de mostrar el valor de la variable se muestra el ritmo constante. “Si yo miro la evolución del número de infectados, ese ritmo está bajando”, dijo. Seguí leyendo Rebajas salariales por la cuarentena, uno de los principales factores que frenarían el avance de la inflación en abril Carlos Rodríguez: “Tener los bancos cerrados es una excusa para controlar el dólar blue y poder emitir” El Gobierno aprieta el acelerador en rumbo hacia la colisión inflacionaria "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/empleadas-domesticas-como-sigue-el-pago-de-salarios-y-las-excepciones-durante-la-cuarentena/","date":"2020-04-14 00:00:00","title":"Empleadas domésticas: cómo sigue el pago de salarios y las excepciones durante la cuarentena","abstract":"Cuatro de las cinco categorías de trabajadoras de casas particulares están exceptuadas de concurrir a sus lugares de trabajo pero los empleadores deben seguir abonando su salario. El bono de Anses de $10.000 no compensa ese pago","author":[],"body":"Con la extensión de las medidas de aislamiento dispuesta por el Gobierno hasta el 26 de abril, la situación de las empleadas de casas particulares no se modificó: están dentro del grupo de trabajadores que debe respetar la cuarentena sin concurrir a su lugar de trabajo pero con el derecho de seguir percibiendo sus salarios. El pago que tienen que realizar sus empleadores no pueden ser reemplazado por el bono de $10.000 que, en algunos casos, les otorga la Anses. Según la información difundida por el Ministerio de Trabajo y el Sindicato de Unión Personal Auxiliar de Casas Particulares (UPACP) estas son las principales medidas a tener en cuenta sobre el trabajo de las empleadas domésticas durante la vigencia del aislamiento social preventivo y obligatorio: - Las empleadas de casas particulares de todas las categorías no deben concurrir a su lugar de trabajo mientras dure la cuarentena. Solo pueden seguir trabajando, las trabajadoras que cumplen tareas de cuidado y asistencia de personas. Son las que pertenecen a la categoría 4 —que comprende la asistencia y el cuidado no terapéutico de personas enfermas, con discapacidad, niños y adultos mayores— y que está dentro del personal considerado esencial y, por lo tanto, exceptuado de las medidas de aislamiento. - Con todo, no podrás ser consideradas como trabajadoras esenciales, las personas embarazadas o incluidas en los grupos de riesgo que definió el Ministerio de Salud de la Nación. - Durante la cuarentena, las empleadas deben cobrar su salario en forma completa y con sus correspondientes aportes. Incluso en el caso que las modalidad de trabajo sea por horas. “Las empleadas que realicen tareas por hora, también deben seguir cobrando su salario. A la que está regularizada, se le debe mantener y respetar la cantidad de horas en las que venía trabajando hasta ahora\", explicó Carlos Brasesco, apoderado legal de UPACP. - A partir de mayo, se aplicará un aumento del 5% en los salarios mínimos del personal doméstico. Con la nueva escala salarial, la hora de trabajo quedó establecida en $144,50 para el personal que realiza tareas generales con retiro y en $155,50 para el personal sin retiro. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.785 (con retiro) y $19.777 (sin retiro). - Las empleadas pueden acceder a cobrar el bono de Anses de $10.000 (el Ingreso Familiar de Emergencia). Pero este ingreso extra no reemplaza el pago del salario por parte de sus empleadores, que debe pagarse en forma completa. - En el caso de que las trabajadoras no dispongan de una cuenta bancaria, sus empleadores pueden encontrar alternativas para poder realizar el pago. Una opción es el sistema de pago a través de cajeros automáticos: el empleados debe generar una clave a través de su homebanking con los datos del destinatario del dinero, que podrá recibirlo en un cajero automático. Las modalidades varían si se trata de cajeros de la Red Banelco o de la Red Link. Desde el sindicato, señalaron que reciben entre 100 y 120 consultas diarias de empleadas de casas particulares. En el 40% de los casos son denuncias porque sus empleadores las obligan a concurrir a su lugar de trabajo bajo amenaza de no pagarles su salario o tomar estas semanas a cuenta de las vacaciones, según detalló Brasesco. “También hay casos donde quieren descontar del pago del salario el bono de $10.000 de Anses y muchas consultas sobre cómo cobrar cuando no tienen una cuenta bancaria”, agregó. Seguí leyendo: A partir de la semana que viene los bancos van volver a permitir sacar dólares por ventanilla Cómo será la agresiva propuesta que le hará el Gobierno a los fondos de inversión que operan en Wall Street El FMI afirmó que la economía argentina caerá el 5,7% este año, uno de los resultados más negativos de América latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/como-sera-la-agresiva-propuesta-que-le-hara-el-gobierno-a-los-fondos-de-inversion-que-operan-en-wall-street/","date":"2020-04-14 00:00:00","title":"Cómo será la agresiva propuesta que le hará el Gobierno a los fondos de inversión que operan en Wall Street","abstract":"El Presidente decidió una oferta a los bonistas bajo legislación extranjera que replica las sugerencias que hizo el Fondo Monetario Internacional (FMI) cuando evaluó la sustentabilidad de la deuda externa de la Argentina","author":"Román Lejtman","body":"Alberto Fernández, Martín Guzmán, Kristalina Georgieva y Francisco son los responsables políticos, económicos e ideológicos de la propuesta que mañana formalizará la Argentina a los bonistas extranjeros bajo legislación internacional. Sin la participación activa del Papa y la directora gerente del Fondo Monetario Internacional (FMI), el Presidente y su ministro de Economía no hubieran tenido posibilidades de diseñar una agresiva oferta a los inversores extranjeros que propone postergar pagos de intereses y capital hasta 2024-2025. El Gobierno desea honrar la deuda contraída con los acreedores privados y descarta una estrategia de negociación vinculada a un eventual default, pero pretende que los bonistas extranjeros acepten las condiciones de una propuesta que va en línea con la actual situación económica de la Argentina y el futuro imperfecto del sistema financiero internacional que está bajo jaque perpetuo por la pandemia del coronavirus. Alberto Fernández aprovechó su cercanía con Francisco para llegar a Georgieva y explicitar el apoyo de la Argentina a su particular mirada sobre el papel del FMI en el siglo XXI. La directora gerente que sucedió a Christine Lagarde no cree en los planes de ajuste y considera que el capitalismo moderno no tiene que ser rapaz y mucho menos facilitar la faena de los acreedores privados de los países emergentes. El Presidente dialogó varias veces con Georgieva sobre la situación económica del país y le pidió que el FMI desplegara su influencia para atenuar la capacidad de negociación de los bonistas extranjeros que tienen acreencias por más de 68 mil millones de dólares. Junto a Alberto Fernández se alinearon Guzmán y Gustavo Béliz, secretario de Asuntos Estratégicos, que en puntas de pie llegaban a Olivos para participar de las negociaciones con la directora gerente del FMI. La estrategia del jefe de Estado ahora aparece con nitidez. Necesitaba del apoyo de Georgieva -que conversa con Francisco sobre la Argentina y el mundo-, la capacidad técnica de Guzmán y los contactos de Béliz en la Casa Blanca. La suma de las partes, en silencio y en medio de la pandemia, fue clave para elaborar una oferta a los bonistas que se alinea con la mirada actual del FMI sobre los acreedores privados de los países emergentes. La propuesta del gobierno a los bonistas bajó legislación extranjera se diseñó en base a dos recomendaciones formalizadas por el FMI en su comunicado oficial del 19 de febrero de 2020. Esa presentación resume las conversaciones reservadas que protagonizó Alberto Fernández con Georgieva: “Específicamente, nuestra visión es que el superávit primario que se necesitaría para reducir la deuda pública y las necesidades de financiamiento bruto a niveles consistentes con un riesgo de refinanciamiento manejable y un crecimiento del producto potencial satisfactorio no es económicamente ni políticamente factible”, dijo el Fondo. Y remató: “En consecuencia, se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad. El personal del FMI hizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de deuda”. En las últimas horas, Alberto Fernández y Guzmán hablaron por teléfono, se reunieron y chatearon para ajustar la oferta a los fondos de inversión que operan en New York, Londres y Tokio. El Presidente pasa sus horas en Olivos tratando de contener la pandemia del coronavirus, pero considera que un cierre ordenado con los acreedores externos puede mejorar la imagen de la Argentina en los mercados internacionales y por eso decidió que la oferta se presente mañana en la cartera de Economía. Guzmán ya ordenó que se cumplan las formalidades en la SEC de New York y revisa la presentación que hará a través de una videoconferencia a los acreedores privados de la Argentina. El ministro de Economía será protagonista de una ceremonia institucional que marcará a la administración peronista y a su propia gestión en el gobierno de Alberto Fernández. A menos que haya cambios de último momento, la oferta de la Argentina a los bonistas extranjeros tiene las siguientes condiciones: 1. Postergación del pago de intereses por cuatro años. Es decir, no se pagan cupones en 2020, 2021, 2022 y 2023. 2. A partir de 2024, se paga el interés del uno (1) por ciento, que sube por medio punto (0.50) al año, hasta llegar al interés máximo de la oferta que es cuatro con cincuenta (4.50). Entonces, el interés más alto de un cupón recién se percibirá en 2031. 3. No se paga la amortización del capital por cinco años (2025). 4. El título -desde la perspectiva negociadora del gobierno- se pagará entre 38 y 40 centavos de dólar. Alberto Fernández y Guzmán aguardan una fuerte arremetida de los fondos de inversión que solo aceptarían un canje de bonos a un valor que no debería estar por debajo de los 55 centavos de dólar. El Presidente y su ministro de Economía rechazarán esa propuesta de los acreedores privados y tienen preparadas sus próximas dos jugadas: no pagarán el vencimiento del cupón del bono Global que vence la semana próxima (22 de abril) y utilizarán el período de mora de 30 días para cerrar las negociaciones. En medio de la crisis económica global causada por la pandemia de la COVID-19, Alberto Fernández asume que los bonistas extranjeros buscarán una posición intermedia para cerrar el deal con la Argentina. “Nosotros queremos pagar, ahora dependerá de ellos”, dijo el presidente en la quinta de Olivos. Seguí leyendo: Un importante fondo de Wall Street afirmó que se puede llegar a un rápido acuerdo por la deuda con la Argentina Dólar hoy: el “contado con liqui” trepó 9% y cerró por encima de los 103 pesos El FMI no cobrará la deuda de 25 países durante al menos seis meses para ayudarlos a canalizar sus recursos en la lucha contra el coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/el-fmi-afirmo-que-la-economia-argentina-caera-el-57-este-ano-uno-de-los-resultados-mas-negativos-de-america-latina/","date":"2020-04-14 00:00:00","title":"El FMI afirmó que la economía argentina caerá el 5,7% este año, uno de los resultados más negativos de América latina","abstract":"En un informe, precisó que solo Venezuela y Ecuador tendrán recesiones más fuertes; se destacó que la economía global retrocederá 3% y que las medidas adoptadas para frenar los contagios son muy útiles para salvar vidas pero generan un costo importante a la producción","author":"Martín Kanenguiser","body":"La Argentina registrará una recesión del 5,7% y una tasa de desempleo del 10,9% este año, según las proyecciones del Fondo Monetario Internacional (FMI) que se dieron a conocer hoy, en un contexto de fuerte caída de toda la economía mundial. Según el informe de Perspectivas Económicas Mundiales (WEO, según su sigla en inglés), el país presentará el tercer peor resultado después de Venezuela (15%) y Ecuador (-6,3%). La presentación del WEO representó hoy el primer acto de la asamblea de primavera del FMI y el Banco Mundial desarrollada desde Washington en forma virtual, debido a la pandemia del coronavirus. Para explicarlo hablaron los economistas Gita Gopinath Gian Maria Milesi-Ferretti y Malhar Shyam Nabar. El informe incluye malos pronósticos para todo el mundo, al considerar que la pandemia provocará la peor crisis desde la Gran Depresión de 1929. Por esta razón, la economía global caerá el 3%, Estados Unidos el 5,9%, la Eurozona el 7,7%, Japón el 4,8% y China apenas crecerá el 1,2%. Los mercados emergentes en general caerán el 2,4% y América del Sur el 5%. Dentro de la región, el resultado más benigno será el de Paraguay con una recesión del 1 por ciento. En el caso argentino, 2020 será el tercer año de recesión. Luego de una caída del 2,2% en 2019, la baja se estirará al 5,7% este año, aunque el escenario podría empeorar en forma sustancial si el contexto externo se mantiene bajo la actual incertidumbre y si en el país persiste la cuarentena obligatoria por mucho tiempo más. Para 2021, se prevé una recuperación del 4,4% del PBI en el país, que permitiría recortar parte de la pérdida de este año, pero no en forma total. Luego de que el FMI no publicara ninguna cifra sobre la Argentina en enero último, dado que se esperaba a ver cuál sería el programa del Gobierno, ahora se incluyeron algunas proyecciones, pero no la de inflación ni la del déficit de cuenta corriente. Al respecto, un vocero del organismo indicó que “para Argentina, por motivo de las negociaciones de la deuda en curso con los acreedores privados, se excluyen del WEO las proyecciones fiscales, de deuda, servicio de deuda (interna o externa) y de inflación. Una vez concluido el proceso, se espera reanudar la publicación de dichas variables. Por razones similares también no se incluyeron algunos de estos datos para Líbano en esta edición del WEO”. Las consultoras del sector privado prevén una suba de los precios del 40% para este año, aunque varias han alertado sobre los efectos de la creciente aceleración de la emisión monetaria sobre la inflación. En el ranking regional, Venezuela se lleva la peor parte, aunque con cifras más leves que en 2019: una hiperinflación del 15.000 por ciento, frente al 19.000 del año pasado, y una recesión del 15%, luego de una previa del 35 por ciento. Brasil, el principal socio comercial de la Argentina, presentará una recesión del 5,3% este año y una recuperación del 2,9% el próximo. Chile, -4,5% y 5,3%; Perú -4,5% y 5,2%; Bolivia -2,9% y 2,9%; Uruguay -3% y 5%; y México -6,6% y 3 por ciento, respectivamente. Recuperación condicionada La recuperación global en forma de “V” supone que sobre fin de año debería terminar la incertidumbre sobre la pandemia con un aplanamiento de los contagios y una certeza sobre su tratamiento y cura, según el FMI. El jueves, el auditor regional, Alejandro Werner, brindará un panorama específico sobre la región. Allí seguramente explicará qué efecto puede tener la negociación de la deuda que lleva adelante el Gobierno sobre estas proyecciones, dado que seguramente la caída del 5,7% prevista para este año podría profundizarse si el país cayera en un default total. Lo mismo ocurrirá con el escenario externo: Werner podrá explicar qué impacto tendrá si Brasil y China se recuperan como se espera en 2021, lo cual empujaría el precio de las principales materias primas que exporta el país. Y, en el plano macroeconómico, habrá que ver si Werner responde sobre qué efecto puede tener el aumento de la emisión del BCRA sobre los precios, aunque el Fondo cree que esta crisis global tiene un carácter deflacionario en términos globales por la brutal caída de la oferta y la demanda. En este sentido, los economistas del Fondo expresaron en el WEO que esta es una crisis sin precedentes, con una contracción mayor que en 2009 y la peor desde 1929 (cuando el PBI cayó 16% en tres años), aunque con la ventaja de una mayor interconexión para brindar respuestas globales de liquidez. “La pérdida de producción asociada con esta emergencia de salud y las medidas de contención relacionadas probablemente empequeñecen las pérdidas que desencadenaron la crisis financiera mundial. Segundo, como en una guerra o una crisis política, continúa la incertidumbre severa sobre la duración e intensidad del problema. En tercer lugar, en las circunstancias actuales hay un papel muy diferente para la política económica”, indicaron. “En las crisis, quienes formulan políticas intentan alentar la actividad económica estimulando la demanda agregada tan rápido como es posible. Esta vez, la crisis es en gran medida la consecuencia de las medidas de contención necesarias. Esta hace que la actividad estimulante sea más desafiante y, al menos para los sectores más afectados, indeseable”, advirtieron. “El pronóstico para la economía global presentado en este informe refleja nuestra comprensión actual del camino de la pandemia y las medidas de salud pública requeridas para frenar la propagación del virus, proteger vidas, y permitir que los sistemas de atención de la salud hagan frente a este fenómeno”, aclaró el Fondo de inmediato. “Es muy probable que este año la economía mundial experimentará su peor recesión desde el Gran Depresión, superando lo visto durante el mundo crisis financiera hace una década. The Great Lockdown, como se podría llamar, se proyecta que reducirá el crecimiento global dramáticamente. Se proyecta una recuperación parcial para 2021, con tasas de crecimiento de tendencia por encima, pero el nivel del PBI permanecerá por debajo de la tendencia anterior al virus, con una considerable incertidumbre sobre la fuerza del rebote”, explicó. De todos modos, aclaró que es posible que haya “resultados de crecimiento mucho peores” si la pandemia se mantiene y, por lo tanto, se extiende la parálisis económica para frenarla. Si esto ocurriera, se explicó, “esta crisis deberá abordarse en dos fases: una fase de contención y estabilización seguida de la fase de recuperación. En ambas fases, salud pública y las políticas económicas tienen papeles cruciales que desempeñar. Las cuarentenas, los bloqueos y el distanciamiento social son críticos para ralentizar la transmisión, dándole al sistema de salud tiempo de manejar el aumento de la demanda de sus servicios y ganar tiempo para que los investigadores intenten desarrollar terapias y una vacuna”. Estas decisiones, aclaró, “pueden ayudar a evitar un caída aún más severa y prolongada en la actividad y prepara el escenario para la recuperación económica”. Apoyo clave a la Salud En la línea de fuego debe estar la asistencia para los profesionales de la salud, “subsidios de educación para sus familias o generosos beneficios para sobrevivientes”. “Mientras la economía está cerrada, los responsables políticos tendrán que asegurarse de que las personas puedan cumplir con sus necesidades y que las empresas pueden recuperar una vez que pase la fase aguda de la pandemia”, explicó el organismo que conduce Kristalina Georgieva. “Esto requiere importantes medidas fiscales, monetarias y financieras específicas para mantener los lazos económicos entre los trabajadores y empresas y prestamistas y prestatarios, manteniendo intacto la infraestructura económica y financiera de la sociedad”, aclaró. Al respecto, se destacó que es “alentador que los encargados de formular políticas en muchos países aceptaron este desafío sin precedentes adoptando rápidamente una amplia gama de medidas”. Georgieva había destacado las medidas que tomó el Gobierno en este sentido. En particular, mencionó que el “amplio estímulo y facilidades de liquidez para reducir el estrés sistémico en el sistema financiero puede elevar la confianza y evitar una contracción aún más profunda de la demanda al limitar la amplificación del choque a través del sistema financiero y ser un refuerzo para la eventual recuperación económica”. A la vez, “las acciones rápidas y significativas de varios bancos centrales han sido críticos y han evitado una caída aún más brusca de los precios de los activos y la confianza”. En particular, ha sido relevante “la activación y establecimiento de líneas de intercambio entre los principales bancos centrales para proporcionar liquidez internacional”. Gopinath dijo en la conferencia de prensa desarrollada para presentar el WEO que “si la pandemia se disipara en el segundo semestre, la proyección es que 2021 el mundo crecería 5,8%, por debajo de lo esperado antes de la pandemia. Es una crisis de la que ningún país quedó a salvo”. En cambio, si la expansión del virus persistiera todo el año, la caída del 3% prevista para este año se duplicaría. Además, consideró que la disyuntiva entre economía y salud es “falsa”. “Los países deben seguir priorizando recursos para salvar vidas y que todos los países tengan acceso a las vacunas cuando estas ya estén desarrolladas”. “Hay algunas señales esperanzadoras de que el virus puede llegar a su fin; las medidas de distanciamiento están produciendo efecto. Pero mientras tanto, las medidas de contención de daños deben continuar”, aclaró. En el WEO se indicó que “el panorama económico será alterado significativamente durante la crisis y posiblemente más, con mayor participación del gobierno y los bancos centrales en la economía”, indicó el organismo, menos dogmático que en el pasado ante el fenomenal desafío que enfrenta el mundo entero. Seguí leyendo: Rebajas salariales por la cuarentena, uno de los principales factores que frenarían el avance de la inflación en abril  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/mercados-el-riesgo-pais-sigue-arriba-de-los-3900-puntos-mientras-se-aguarda-la-propuesta-de-reestructuracion/","date":"2020-04-14 00:00:00","title":"Mercados: el Riesgo País sigue cerca de los 3.900 puntos mientras se aguarda la propuesta de reestructuración","abstract":"Las paridades de los bonos argentinos permanecen en torno al 30%, mientras se espera para este miércoles un anuncio oficial referido a los títulos bajo legislación extranjera","author":"Juan Gasalla","body":"Los activos argentinos continúan transitando un sendero de debilidad de precios, cuando la economía de Argentina en momentos en que el brote del coronavirus (COVID-19) limita la normal actividad del país en medio de una cuarentena dispuesta hasta el 26 de abril y luego de que el Gobierno postergara pagos de deuda en dólares bajo ley local hasta fin de año. Mientras las acciones en los EEUU retoman el alza, en torno al 2%, y el precio del petróleo vuelve a retroceder un 4%, a la zona de USD 21 el barril, los bonos y las acciones argentinos mantienen un rumbo errático, con la expectativa puesta en la propuesta oficial sobre la reestructuración de la deuda soberana, que se conocerá este miércoles 15. “El contexto internacional y la suba del spread de bonos high yield hace que la tasa de salida requerida por los acreedores no se encuentre en línea con la pensada desde Economía que sería del 7%, por lo que, al día de hoy, creemos que las puntas de ambos bandos se encuentran abiertas, y es por esto que se requeriría una segunda ronda de negociaciones para acercar dichas puntas”, indicó la consultora Delphos Investment. El Riesgo País de JP Morgan, que mide el diferencial de tasa de los bonos del Tesoro de los EEUU con sus pares emergentes, asciende para la Argentina moderados 16 enteros, a 3.880 puntos básicos. \"Aún con los bonistas inclinados hacia una postergación de dicha propuesta, las autoridades argentinas parecen estar decididas a encarar dicho proceso, más allá del riesgo que pudiera contar con menor aceptación en un contexto global y local adverso por el brote del virus COVID-19<U+2033>, refirió Research for Traders. “La situación de la deuda es compleja y el tiempo apremia. Aunque la negociación no está cerrada, ya entramos en la recta final, y el resultado no parece favorable. Ojalá podamos revertir la situación: si era difícil en febrero, después del brote de COVID-19 y la crisis internacional parece casi imposible”, indicó un informe de la consultora Ecolatina. El panel líder S&P Merval de ByMA (Bolsas y Mercados Argentinos), que sube 3%, por encima de los 29.000 puntos en pesos, persiste debajo de los 300 dólares, un piso en 14 años, en este caso influido por las perspectivas negativas que pesan sobre las compañías nacionales, con un tipo de cambio reprimido y una profunda recesión, que para algunos analistas será la mayor desde la crisis 2001-2002, agravada por la cuarentena que paraliza la actividad. El Fondo Monetario Internacional (FMI) proyectó el martes que la economía mundial sufrirá una baja del 3% este año, lastrada principalmente por el grave descenso en la actividad de pesos pesados como Estados Unidos (-5,9% de caída del PBI), China (desaceleración a +1,2% anual) y el área del euro (-7,5%) tras los cierres y restricciones ordenados para frenar la expansión del COVID-19. El FMI -que se refirió al actual periodo como “El gran confinamiento”- proyectó para este año una caída del PBI de Argentina del 5,7%, apenas dos décimas menos que la caída de 5,9% anual de 2009, entonces en el marco de la crisis financiera internacional originada en los EEUU. El organismo destacó en particular la vulnerabilidad de las naciones de América Latina (contracción promedio de 5,2%) por tener vastos sectores de economía informal, que deja instantáneamente a millones de personas sin empleo ni protección estatal; a lo que se suman sus débiles posiciones fiscales. “La crisis que vendrá en 2020/2021 no solamente tendrá peores números que la crisis del 2002, sino que pensamos que no tendrá una solución rápida y fuerte como sí la tuvo la crisis del 2002”, sentenció la consultora Economía & Regiones. “Es probable que el nivel de actividad económica de Argentina se desplome en 2020 y caiga en 2021, y que sin reformas estructurales muy fuertes, Argentina quede empantanada en una situación macroeconómica con ribetes similares a los que tuvo la década pérdida de los años ‘80, cuando estuvimos todo el tiempo sin financiamiento internacional (default), crecimiento nulo, tipo de cambio real caro y elevados niveles de inflación”, agregó. SEGUÍ LEYENDO: Cómo será la agresiva propuesta que le hará el Gobierno a los fondos de inversión que operan en Wall Street Dólar hoy: el “contado con liqui” trepó 9% y cerró por encima de los 103 pesos    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/rebajas-salariales-por-la-cuarentena-uno-de-los-principales-factores-que-frenarian-el-avance-de-la-inflacion-en-abril/","date":"2020-04-14 00:00:00","title":"Rebajas salariales por la cuarentena, uno de los principales factores que frenarían el avance de la inflación en abril","abstract":"Mañana se conocerá el índice de marzo, cuando se empezaron a discutir nuevas condiciones para el pago de sueldos que ahora afectan a pasteleros, metalúrgicos, mecánicos y también obreros de la construcción. El impacto del salto de la brecha cambiaria","author":"Virginia Porcella","body":"El congelamiento económico impuesto por la cuarentena tendría consecuencias impensadas hace pocas semanas: el freno, al menos transitorio, en el avance de la inflación. Por supuesto, el dato será acompañado por una caída profunda de la actividad, que los organismos internacionales prevén superior a 5% del PBI mientras que analistas y bancos de inversión privados sitúan la caída por encima de 6%. En cualquier caso, el avance del nivel general de precios daría una tregua durante los próximos meses, a pesar de la millonaria expansión monetaria por parte del Banco Central para evitar el colapso total de la cadena de pagos. En lo inmediato, y sólo en el cortísimo plazo, el rotundo giro de las discusiones salariales, que pasaron de buscar mejoras para empatar la inflación a negociar porcentajes de reducción y/o cuotas para el pago de sueldos, es uno de los principales factores detrás del imprevisto fenómeno. Se repiten, en las últimas dos semanas, los casos de gremios que lidian con propuestas de empresas para hacer frente al pago de su nómina. Desde la reducción de hasta 50% del sueldo decidida por las cadenas de comida rápida hasta el acortamiento horario en contraposición al recorte de sueldos, además de las suspensiones, en las automotrices y concesionarias. Esas decisiones fueron el corolario del despido de los 1400 obreros del gremio de la construcción por parte de Techint, con los que la empresa terminó acordando una suma fija en concepto de gratificación. A ese panorama se sumó en las últimas horas el pedido que recibió la Unión Metalúrgica por parte de uno de los sectores a cuyos trabajadores representa para reemplazar el pago del sueldo por una suma no remunerativa equivalente a la mitad del salario de bolsillo de cada trabajador. La propuesta, alcanzada por la Asociación de Fabricantes de Autocomponentes (AFAC), fue también presentada al sindicato del plástico y textil. Así, la discusión paritaria que empezaba a desarrollarse a inicios de marzo quedó completamente relegada y hasta mutó drásticamente en escenarios de contingencia para evitar el mal mayor, el de los despidos. Aunque no será la principal determinante en el futuro cercano, esa variable modificará las expectativas domésticas en el corto plazo, amortiguando las presiones que inevitablemente se generarán con el correr de las semanas, producto de la cuantiosa emisión de pesos y, también, de la ampliación de la brecha en la cotización del dólar oficial con el libre –el contado con liquidación (CCL) y el dólar Bolsa (MEP)-, que ayer superó 50%. En contrapartida, la evolución del dólar oficial, junto con la estabilidad de las tarifas, son las dos que permanecerán disponibles para contener la situación. “En tanto y en cuanto el dólar oficial no se dispare, la inflación no tendrá un salto. En abril no la veo subiendo, aunque sí se mantendrá en un nivel alto”, dijo Martín Polo, economista jefe de Mills Group, quien remarcó que la aceleración de la expansión monetaria sumada al desplome de la producción y las dificultades de las empresas por mantener los inventarios terminarán por modificar esa foto. La ampliación de la brecha cambiaria, es otro de los elementos a tener en cuenta, aunque tampoco de manera inmediata. “En lo inmediato, la emisión monetaria no actúa y tampoco el contado con liqui está subiendo ahora porque el Central expandió mucho la base en las últimas semanas. Lo que se está viendo es un proceso en el que las expectativas llevan a los inversores a cubrirse de riesgos mayores\", agregó Polo. Lo concreto es que, a pesar de haber superado ayer la barrera de los $ 100, la tasa de aumento del precio del dólar “contado con liqui” desde agosto pasado se mantiene estable. Así lo notó el fundador de la consultora Asesor De Inversiones, Alejandro Bianchi. \"Aunque en los últimos días tuvo un aumento vertical, si se mantiene dentro de la tasa de evolución de los últimos nueve meses, el precio de mínima del dólar libre será a fin de año de $ 128 y el máximo podría ubicarse en $ 174. Esos valores son a fin de año, siempre que se mantenga entre los mismos parámetros de suba que hasta ahora”, calculó el analista, quien advirtió motivos para posibles desvíos, como las mayores complicaciones a la cadena de pagos que podría traer el reperfilamiento de la deuda en dólares dispuesto la semana pasada. Sin embargo, sostuvo que “en el corto plazo, nada de todo eso va a impactar en la inflación, en términos de una aceleración desbocada, pero sí en el mediano plazo cuando, eventualmente se reactive la economía”. Seguí leyendo: Carlos Rodríguez: “Tener los bancos cerrados es una excusa para controlar el dólar blue y poder emitir” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/carlos-rodriguez-tener-los-bancos-cerrados-es-una-excusa-para-controlar-el-dolar-blue-y-poder-emitir/","date":"2020-04-13 00:00:00","title":"Carlos Rodríguez: “Tener los bancos cerrados es una excusa para controlar el dólar blue y poder emitir”","abstract":"El ex viceministro de Economía, muy crítico del gobierno de Alberto Fernández, asegura que las entidades financieras tienen que funcionar normalmente","author":[],"body":"“Me parece que hay un Corralón Bancario. Sobre pesos y sobre dolares. Solo tarjetas y cajeros automáticos para pesos. Verificar bien”, tuiteó esta tarde el economista liberal Carlos Rodríguez, ex viceministro de Economía y ex rector de la Universidad del CEMA. Al breve posteo lo acompañó con una imagen de recomendaciones de un banco en el que se advierte que en el nuevo esquema que empezó a regir hoy para algunas operaciones, que decía “es importante que tengas en cuenta que no podrán realizarse en ventanilla: depósitos ni extracciones en efectivo, depósitos ni pago de cheques, compraventa de moneda extranjera, ninguna transacción que involucre entrega o recepción de efectivo” Rodríguez está convencido de que es una maniobra del gobierno de Alberto Fernández para que, en medio de la cuarentena y con la excusa del coronavirus controlar la base monetaria. “En el banco los cajeros no atienden, no se pueden retirar billetes, de ningún tipo por caja. Sólo pesos por cajero. Eso es un lo que conocemos como ‘corralón’. Los dólares directamente no lo podés retirar, están cautivos en el banco. El que tenía dólares no recibirá nada”, asegura Rodríguez adaptando una frase de Eduardo Duhalde en 2002. El ex funcionario entiende el contexto de cuarentena, pero está convencido que el Gobierno la usa como una excusa. “Los supermercados están abiertos, no veo por qué una sucursal bancaria no puede estarlo. ¿Están abiertos los supermercados y no los bancos? Es ridículo. Pero ocurre que esto es muy conveniente para que el Gobierno emita y esos billetes no vuelvan a entrar al circuito financiero otra vez, a ser depositados, y funcione el multiplicador bancario. Por eso está el contado con liqui a $101 y el blue a 84 pesos. Es un corralón bancario que en caso de Domingo Cavallo terminó haciendo caer al gobierno. La gente no se da cuenta aún de lo que le han hecho: le secuestraron los depósitos en dólares del sistema bancario”, asegura. - Se supone que es una medida temporaria en medio de la cuarentena. - Sí, sí. Como lo fueron el impuesto al cheque o el impuesto a las Ganancias. Todo empieza así. Esta medida no tiene nada que ver con el coronavirus. Es una excusa par a controlar el dólar blue y poder emitir sin que aumente la oferta monetaria. Imprimen base monetaria y al no haber multiplicador bancario no aumenta tanto la oferta monetaria. Es una excusa para la gente que no entiende. Usan la pandemia para restringir la oferta monetaria. - ¿Por qué haría el Gobierno eso? - Tienen que emitir porque no hay recaudación, y si emiten por cada peso de base que emitís aumenta mucho más que proporcionalmente la oferta monetaria. Hay que esterilizar y una manera de hacerlo es no permitir que ese dinero que le diste a los jubilados y a los beneficiarios de planes sociales vuelve al circuito monetario y siga girando. Lo esterilizan con un corralón. Además, evitan que la gente saque más dólares de las cuentas, como estaba haciendo. Este gobierno hizo un default de la deuda y ahora habla de ponerle un impuesto a los ricos. Es un peronismo descontrolado. Y la gente le tiene miedo a eso: hoy el dólar se fue a $100. ¿Se fue por el coronavirus? Todo el mundo lo tiene, muchos incluso están peor que nosotros. El gobierno dice que somo un ejemplo, pero por qué se van los capitales, entonces. Se están yendo por un gobierno peronista que se parece cada vez más gobierno populista caribeño que busca expropiar todo lo que se pueda. - ¿Qué opina de proyecto de impuesto a las altas fortunas? - Lo dicho: están girando hacia un populismo caribeño. Empezaron con la deuda, ahora las grandes fortunas, corralón a los depósitos. Y todo en pocos días. - ¿Cómo cree que seguirá? - No sé, cómo saberlo. Todo los días es una medida nueva. Hoy recién es lunes. Por ahora los pesos los podemos sacar del cajero, con límites de tiempo y haciendo cola para sacar pesos. A los dólares no los expropiaron... todavía. No está el instrumento legal, simplemente no te los dan porque los bancos no funciona con la excusa del virus. - ¿Qué opina de las medidas de alivio, tanto para empresas como para personas en medio de la pandemia? - La ayuda a las pymes no está llegando, lo mismo que el ingreso extraordinario. Hay que ver si llegan. Si lo hace será con emisión y la contrapartida de ese emisión será la expropiación de los activos de la gente. - ¿Cuál es su pronóstico para lo que viene? - Vamos por mal camino en la parte económica. Con todas estas excusas se aprovecha para tomar medidas extremas en materia económica que están en contra de una economía de mercado y se parece más al chavismo venezolano extremo. Seguí leyendo: Dólar hoy: el “contado con liqui” trepa 6% y opera por encima de los 100 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/con-la-cuarentena-cayo-brutalmente-la-velocidad-de-circulacion-de-los-pesos-y-eso-puede-poner-un-freno-a-la-inflacion/","date":"2020-04-14 00:00:00","title":"Con la cuarentena cayó brutalmente la velocidad de circulación de los pesos y eso puede poner un freno a la inflación","abstract":"Muchos precios se aceleraron, como los de productos de consumos masivo, pero otro se mantienen o incluso caen en dólares por la agudización de la recesión y disminución forzosa de la demanda","author":"Daniel Sticco","body":"“En el plano monetario, la actual coyuntura vuelve a parecerse al escenario de los años ‘80s y está en las antípodas de lo que acontecía en 2002. Actualmente hay repudio por el peso, no hay demanda de dinero y hay fuertes expectativas tanto de devaluación, como de inflación. Tanto en un modelo de expectativas adaptativas (mirando para atrás), como en un modelo de expectativas racionales (mirando los fundamentos y hacia adelante), las expectativas de inflación son crecientes\", sostienen los economistas de la consultora Economía & Regiones. Y concluyen: \"Dado que la demanda de dinero depende del nivel de actividad y la inflación esperada, hay que esperar que se caiga significativamente. Con fuerte caída de la demanda de pesos, la inflación se aceleraría aún sin emitir. Pero como el BCRA viene emitiendo fuertemente desde noviembre, la emisión fue récord en marzo’20 y será más abultada en abril’20, mayo’20 y junio’20, la inflación se terminará acelerando exponencialmente”. Claramente, el análisis se sustenta en la aceleración del ritmo de emisión por parte del Banco Central desde que se decretó la primera cuarentena, en prevención de la propagación incontrolable de la Covid-19, principalmente para financiar las crecientes necesidades de liquidez del Tesoro Nacional, al debilitarse severamente el nivel de recaudación de impuestos, como ya lo pusieron de manifiesto los datos de la AFIP en marzo. Los datos parciales del Banco Central a la primera semana de abril dan cuenta de un crecimiento de la base monetaria a una tasa cercana a 80% en comparación con el nivel de un año antes, más que duplicando la velocidad de aumento interanual de los meses precedentes. De ahí que los especialistas de Economía & Regiones, entre los que se cuenta Diego Giacomini, coautor de varios libros con el economista Javier Milei, Verónica Sosa, Sophia Parnisari y Matías Maccarone, muestran en el último informe de la consultora: “En un ejercicio de expansión monetaria moderado, la base monetaria podría estar creciendo interanualmente en torno al 155% a 160% interanual en diciembre 2020. La única forma de intentar evitarlo sería con una fuerte suba de a tasa de interés en el segundo semestre, porque sin fuerte suba de la tasa de interés, nadie podría sorprenderse de una inflación interanual de tres dígitos hacia final de 2020 y primera parte de 2021”. Sin embargo, en los últimos días aparecieron otros informes, como en el de la Consultora Elypsis que encabeza el economista Eduardo Levy Yeyati que en línea con los pronósticos revisados del Banco Mundial intensificó su previsión de caída del PBI de 4,5% para este año a 6,5%, luego de conocer la decisión presidencial de extender por segunda vez la vigencia de la cuarentena para la mayor parte de las actividades y desplazamiento de la población. “Creemos que la combinación de insuficientes testeos y una capacidad estatal limitada para hacer frente a un pico de demanda está inclinando la balanza de la respuesta del gobierno hacia una cuarentena más prolongada y un levantamiento más gradual y selectivo de la misma, seguido de una fase de distanciamiento social que podría durar al menos 12 meses (hasta lograr un grado de inmunización de la población que inhiba nuevos picos de contagio), lo que ralentizaría la recuperación posterior a esta fase de aislamiento\", destaca el informe de Elypsis. Además, como anticipamos, las políticas de contención de los efectos económicos exhibieron en los últimos días demoras en la implementación y limitaciones en la focalización, y aún no se cuenta con un esquema para hacer frente al inminente problema de solvencia empresarial fruto de la fuerte y prolongada caída de ingresos y de la inflexibilidad de los costos. Esperamos que el gobierno avance con avales públicos parciales y que negocie recortes salariales temporales para evitar un flujo masivo de quiebras de pymes, pero los detalles –y las fuentes de financiamiento– de estas medidas aún no han trascendido. En todo caso, esperamos un mayor esfuerzo del Tesoro y revisamos al alza nuestra proyección del déficit fiscal”, puntualizó la consultora. Previamente, el Relevamiento de Expectativas de Mercado del Banco Central, correspondiente a marzo, ya había mostrado una fuerte corrección bajista en la tasa de caída esperada del PBI de 1,2% en el sondeo de febrero a 4,3% en el de marzo; pero por el contrario, aún no daba pistas de previsiones de aceleración de la tasa de inflación. Atenuante de la suba del nivel general de precios Al parecer, un factor no menor que contribuiría a contener el ritmo de alza de los precios es la brutal caída de la velocidad de circulación del dinero entre la población y las pymes, como consecuencia del aislamiento forzoso. Entre 2007 y 2018 la velocidad de circulación del dinero, medida por la relación entre el valor del PBI en pesos corrientes equivalente anual y la base monetaria se movió entre 10,6 y 12,9 veces, pero en 2019 se aceleró a poco más de 15,5 veces, fenómeno que los economistas definieron como “huida de los pesos”. Semejante impulso fue más potente que la contención de base monetaria que hizo el Banco Central, con una suba que se atenuó de 33,6% promedio en 2018 a 23% el año siguiente, puesto que la tasa de inflación subió de 33,7% a 53,6 por ciento. Pero ahora, por efecto de las restricciones que impone la lucha contra la Covid-19, se observa que la velocidad de circulación del dinero habría caído a 13,9% en el primer trimestre 2020, y a menos de 11 veces en el comienzo del segundo, con un PBI que se derrumba en términos reales a una tasa cercana a 10%, y, con una tasa de inflación que por ahora descendió al rango de 46%, según las previsiones del REM para el período abril a junio. Por tanto, así como el aumento de la velocidad de circulación del dinero, desprenderse rápido de los pesos para la compra de bienes o de dólares, presionan al alza sobre el índice general de los precios de la economía, la desaceleración de ese pase de manos de la moneda nacional contribuye a provocar el efecto inverso sobre la inflación, o al menos a atenuarla, si la tasa de incremento de la base monetaria se intensifica al ritmo de tres dígitos porcentuales en la comparación con el año anterior. Seguí leyendo: Dólar hoy: el “contado con liqui” trepó 9% y cerró por encima de los 103 pesos Compra futura: la estrategia de los comercios para vender mientras están cerrados por la cuarentena Bono de Anses: el Gobierno confirmó que 7,8 millones de personas cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/bono-de-anses-radiografia-de-las-78-millones-de-personas-que-van-a-cobrar-la-ayuda-de-10000/","date":"2020-04-14 00:00:00","title":"Bono de Anses: radiografía de las 7,8 millones de personas que van a cobrar la ayuda de $10.000","abstract":"La Anses dio a conocer quienes cobrarán el Ingreso Familiar de Emergencia (IFE) en el marco de la pandemia de coronavirus. Cuándo comenzarán a cobrar el beneficio y qué pasa con los que fueron rechazados","author":"Daniel Blanco Gómez","body":"El Gobierno dio a conocer ayer que 7,8 millones de argentinos cobrarán el Ingreso Familiar de Emergencia (IFE) de $10.000 destinado a aquellos sectores más vulnerables para paliar la difícil situación económica que atraviesa el país en medio de la pandemia de coronavirus. Cuando el Gobierno anunció la entrega de esta suma estimó que alrededor de 3.600.000 personas estarían en condiciones de percibirla, por lo que el número final de 7.854.816 se ubica por encima del doble de lo proyectado aunque por debajo de los 11 millones que se inscribieron. En ese primer momento se anunció que lo percibirían aquellas familias en las que no existe otro ingreso, esto es que no hay asalariados formales, ni jubilados, pensionados o monotributistas de las categorías más altas. El pago de los $10.000, el cual demandará al Estado un desembolso de $80.000 millones, comenzará a efectivizarse el próximo 21 de abril para aquellos que tengan una cuenta bancaria y el próximo 6 de mayo para quienes no la tengan y cobren por vías alternativas, como las billeteras electrónicas o los mecanismos de extracción de dinero en cajeros sin tarjeta. En tanto, las personas que prefieran cobrar por otros medios de pago, podrán elegirlos a partir del jueves 16; la Anses brindará instrucciones al respecto a través de su sitio web. Quiénes acceden al IFE Las personas que percibirán los $10.000 del Ingreso Familiar de Emergencia (IFE) son trabajadores informales, empleadas de casas particulares, monotributistas de las categorías A y B, monotributistas sociales y beneficiarios de Asignación Universal por Hijo (IFE) y Asignación por Embarazo (AE). Los requisitos son tener entre 18 y 65 años, ser argentinos, naturalizados, o poseer residencia mayor a dos años en el país. Según indicó la Anses, el grupo familiar es clave para saber si una persona cobra el IFE o no. La composición del mismo es titular, cónyuge, hijos menores de edad e hijos entre 18 y 25 años que no acrediten un domicilio diferente. Asimismo, el grupo familiar no debe contar con ingresos provenientes de: -Trabajo en relación de dependencia -Monotributista Categoría C o superior -Prestación por desempleo -Prestación previsional -Planes sociales incompatibles Quiénes ya lo cobraron En una conferencia en Casa de Gobierno, el titular de la Anses, Alejandro Vanoli, precisó que el bono de emergencia por $ 10 mil ya fue percibido por 2.389.764 beneficiarios de la AUH y de la ayuda por embarazo. En tanto, 9.672.443 personas que no gozan de la AUH ni la AE se registraron para recibir el bono. De ese universo, 5.464.552 personas accederán al IFE por cumplir con los requisitos mientras que 4.207.891 personas quedaron afuera por no cumplirlos. De los que cumplieron con las exigencias de la Anses, 2.021.144 pertenecen a grupos familiares con dos o más personas, al tiempo que 3.443.408 grupos familiares corresponden a una sola persona (unipersonales). Quiénes acceden al IFE por provincia Buenos Aires encabeza el ranking de provincias con más beneficiarios del bono de $10.000 con 2.832.340. La siguen Córdoba con 651.560 y Santa Fe con 608.620. Entre las provincias con menos beneficiarios figuran Tierra del Fuego con 20.720; Santa Cruz, con 41.012 y La Pampa, con 52.337. En ese contexto, Buenos Aires cuenta con 1.681.096 trabajadores informales que gozarán del IFE; 177.798 monotributistas y 58.491 empleadas de casas particulares. Córdoba, en tanto, cuenta con 401.191 trabajadores informales que se harán del bono de Anses; 51.229 monotributistas y 15.829 empleadas de casas particulares. Asimismo, Santa Fe cuenta con 379.592 informales; 45.637 monotributistas y 14.804 empleadas de casas particulares. Principales motivos del rechazo del IFE Hubo 2.080.151 personas que se anotaron teniendo ingresos provinciales o nacionales de relación de dependencia, siendo monotributo categoría C o superior o autónomo. Además, 715.163 se inscribieron erróneamente ya que contaban con Ingresos por beneficios previsionales. Otros 647.646 quedaron afuera del bono ya que les fue liquidado al titular del grupo familiar. Un grupo de 595.834 no pasaron la inscripción por no contar con datos personales actualizados. Por otra parte, hubo 426.409 personas que fueron rechazadas por poseer planes sociales incompatibles o seguro de desempleo. Otras 277.054 no lo cobrarán por poseer ingresos, gastos o bienes registrados en AFIP mientras que 196.686 no cumplen con el requisito de residencia. Cuándo comenzarán a cobrar el resto de los beneficiarios Los beneficiarios del IFE comenzarán a cobrarlo desde el 21 de abril próximo en el caso de los que declararon una cuenta bancaria, y el resto desde el 6 de mayo próximo. Quienes no la tengan deberán informar vías alternativas como billeteras electrónicas o mecanismos de extracción en cajeros sin tarjeta y lo podrán realizar a partir del jueves de la semana próxima. Con el bono de $10.000 el Gobierno busca contener en parte la caída en la actividad económica, sobre todo del sector informal, en medio del aislamiento social, preventivo y obligatorio por la pandemia de coronavirus. Seguí leyendo: Empresarios de turismo le pidieron a Alberto Fernández que declare la emergencia del sector El Gobierno abrió una casilla de email para que las pymes denuncien a los bancos que no dan créditos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/inminente-oferta-por-la-deuda-el-mercado-se-pregunta-cuanto-se-puede-postergar-el-pago-de-intereses-del-22-de-abril/","date":"2020-04-14 00:00:00","title":"Inminente oferta por la deuda: el mercado se pregunta cuánto se puede postergar el pago de intereses del 22 de abril","abstract":"La semana que viene vencen USD 500 millones de deuda emitida bajo ley extranjera. El Gobierno tiene la opción de tomarse 30 días más para pagar sin entrar en default. Pero en el mercado sugieren que ese plazo podría incluso extenderse, sobre todo mientras dure la pandemia","author":"Pablo Wende","body":"Con la inminente presentación de la oferta de deuda por parte de la Argentina para renegociar la deuda también surgen preguntas sobre los próximos pasos que dará el Gobierno. Uno de los más acuciantes es el pago de intereses de tres bonos con legislación extranjera que caen la semana que viene, el 22 de abril. Pero hasta ahora el ministro de Economía, Martín Guzmán, no dio señales sobre lo que tiene pensado hacer con esa obligación. Probablemente se guarde esa carta hasta el día previo. Existen tres opciones en la mesa: pagar mientras se negocia una renegociación con los acreedores, no pagar y dar una señal de dureza en medio de las conversaciones o postergar el pago por 30 días, aprovechando que los bonos incluyen un mes de gracia para hacer frente al pago sin que esto sea considerado un default. Esa cláusula también la utilizó en enero el gobernador Axel Kicillof, pero ese plazo se extendía solo por 10 días. Existe otra opción, que se empieza a analizar al menos entre los inversores: que el Gobierno busque extender más allá de los 30 días ese período de gracia sin entrar en cesación de pagos. Sería la manera de continuar las negociaciones en un momento muy complejo por la crisis desatada por el coronavirus pero sin llegar a situaciones extremas. Mientras tanto, Guzmán tendría tiempo para negociar sin estar tan pendiente de un plazo máximo. En la jerga financiera, este procedimiento se denomina “stand still”, algo así como congelar todo mientras continúan las negociaciones. La semana pasada a través de un DNU el Gobierno anunció que dejará de pagar la deuda emitida bajo ley local hasta 2021. Pese este nuevo “reperfilamiento” fue interpretado como una señal favorable para la deuda extranjera, debido a que no fue incluida. Es decir que para los inversores existe una chance importante de que el próximo vencimiento sea cumplido en tiempo y forma. En mayo queda un pago al Club de París por USD 1.900 millones, pero que sería renegociado. Guzmán ya había señalado a fines de marzo que el Gobierno ya no disponía de más recursos para hacer frente a los pagos de la deuda, por lo que era imprescindible renegociar rápido. En las últimas semanas el Banco Central acumuló reservas por USD 500 millones por la liquidación de divisas del campo y el derrumbe de importaciones. Sin embargo, no está claro que estén dispuestos a utilizarlas cuando ya es inminente la renegociación de la deuda, que incluirá una quita sustancial de capital e intereses. El economista Diego Saravia, director de Proficio Investment, indicó que “las Cláusulas de Acción Colectiva de los bonos tienen incorporada esta opción en algunos casos, pero hay que revisarlo bono por bono porque varía según cada emisión”. Un caso testigo sería el de Ecuador, que también enfrenta serios riesgos de caer en default y ya le está pidiendo más tiempo a los acreedores para hacer frente a los próximos compromisos de la deuda sin caer en esa situación. Según informó Infobae, la propuesta sería presentada a los acreedores formalmente mañana. Y a partir de allí se abrirá un periodo de discusión en el que se verá si el Gobierno es o no flexible ante la demanda de los inversores. Pero se descuenta que tendrá una fuerte quita de capital nominal, también extensión de plazos y un largo período de gracia (hasta cinco años) para el pago de intereses. Seguí leyendo: El Gobierno tiene previsto presentar este miércoles una oferta para la deuda emitida bajo ley extranjera"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/los-shopping-centers-dicen-que-hay-100000-puestos-de-trabajo-en-peligro-en-el-sector-por-el-cierre-al-que-forzo-el-coronavirus/","date":"2020-04-14 00:00:00","title":"Los shopping centers dicen que hay 100.000 puestos de trabajo en peligro en el sector por el cierre al que forzó el coronavirus","abstract":"La cámara que agrupa a los centros comerciales dice que el cierre al que se vieron obligados pone en riesgo a unas 1.000 empresas pequeñas y medianas que dependen de las ventas en esos establecimientos","author":[],"body":"El cierre forzado al que están sometidos los shopping centers por la cuarentena obligatoria pone en riesgo unos 100.000 puestos de trabajo, aseguró hoy Mario Nirenberg, director ejecutivo de la Cámara Argentina de Shopping Centers. “Nuestra cámara lo que ha hecho es señalar al Gobierno Nacional la necesidad de asistir a los inquilinos, no a la industria, con una línea crediticia que esté destinada al pago de las expensas”, dijo. En declaraciones a Radio La Red, Nirenberg dijo que “el cierre de los shopping centers ha puesto en serio riesgo la subsistencia de más de 1.000 empresas pequeñas y medianas que tienen locales de venta en los shopping”. Para el dirigente empresarial, la cadena de pagos rota hace que tanto los empleos directos como tercerizados que prestan servicios en los centros comerciales estén en riesgo de perderse. “¿Por qué decimos que esto es importante? Porque ya la cadena de pagos está rota y las expensas que deben abonarse sufragan ya no sólo los salarios del personal de los shoppings sino también de los inquilinos y los proveedores. Téngase en cuenta que los inquilinos tienen su propio personal y además tienen empresas tercerizadas de limpieza, mantenimiento, seguridad, etcétera”, comentó. “Calculamos que entre empleos directos e indirectos tenemos más de 100.000 puestos de trabajo que directamente tienen en este momento por lo menos un riesgo de subsistencia”, dijo Nirenberg. “Estamos pidiendo una asistencia financiera de crédito a tasa 0% que pueda ser devuelto a partir del mes siguiente al cese de la cuarentena en 12 cuotas, los shoppings lo destinarían a las expensas de los locatarios y los locatarios lo estarían devolviendo en 12 cuotas”, concluyó. Recientemente la Cámara Argentina de Comercio y Servicios (CAC) elaboró un plan que acercaron al Gobierno para que se reanude la actividad de los locales en forma gradual, donde incluyen también la reapertura de los shoppings, cerrados desde el 20 de marzo pasado. La propuesta de la entidad que preside Jorge Di Fiori incluye dos aspectos fundamentales: reducir al 50% la cantidad de gente que se puede atender por local y limitar la cantidad de gente que puede ingresar al centro comercial a razón de 1 persona cada 16 metros cuadrados de superficie. De esta forma, podría mantenerse sin inconvenientes la distancia social que recomiendan los epidemiólogos. En la carta resaltan que algunos rubros que funcionan dentro de los shoppings se ven especialmente afectados por el cierre total de la actividad: ropa, calzado y línea blanca, aunque en este último caso en los últimos días ya fueron autorizados a trabajar a través del sistema de delivery. Los locatarios de los shoppings no pagan el alquiler durante el tiempo que dura la cuarentena, porque se trata de una obligación impuesta por el Gobierno, pero como sucede con cualquier negocio deben continuar pagando las expensas. Cada día que pasa sin facturación la situación se vuelve mucho más complicada para el sector comercial y de servicios. El Gobierno está respondiendo con algunas medidas puntuales, como la postergación del pago de contribución patronales para las pymes, la línea de crédito para pago de salarios al 24% que ofrecen los bancos o el Repro para que el Gobierno se haga cargo del equivalente a un salario mínimo de empleados del sector privado para ayudar al pago de los sueldos de abril. Seguí leyendo: Rebajas salariales por la cuarentena, uno de los principales factores que frenarían el avance de la inflación en abril Cómo será la agresiva propuesta que le hará el Gobierno a los fondos de inversión que operan en Wall Street   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/las-pymes-ya-accedieron-a-creditos-por-43298-millones-para-paliar-la-crisis-que-desato-el-coronavirus/","date":"2020-04-14 00:00:00","title":"Las pymes ya accedieron a créditos por $43.298 millones para paliar la crisis que desató el coronavirus","abstract":"En el marco de la política nacional de prevención del COVID-19, los préstamos fueron otorgados desde la entrada en vigencia de la línea, el 20 de marzo, y hasta el 8 de abril. De los desembolsos, $2.612,3 millones fueron a empresas prestadoras de servicios de salud","author":[],"body":"Para paliar la crisis que generó el aislamiento social, preventivo y obligatorio decretado por el Gobierno para evitar la diseminación del coronavirus, el conjunto de entidades del sistema financiero argentino aprobó créditos para micro, pequeñas y medianas empresas (pymes) por $66.182 millones, de los cuales ya se desembolsaron $43.298,5 millones a una tasa de interés anual máxima de 24% lanzada por el Banco Central, informó la autoridad monetaria. De estos desembolsos, $2.612,3 millones fueron a empresas prestadoras de servicios de salud, alcanzadas por la normativa, más allá de su tamaño, y en el marco de la política nacional de prevención del Covid-19, según informó la autoridad monetaria en un comunicado. La línea completa de financiamiento a pymes aprobada por la entidad que conduce Miguel Pesce es de al menos $220.000 millones, recordó. Se trata de créditos que fueron otorgados desde la entrada en vigencia de la línea, el 20 de marzo, y hasta el 8 de abril. A su vez, el Fondo de Garantías Argentino (Fogar) otorgó avales para que las entidades financieras dispongan nuevos créditos por $ 8.436 millones. Cabe recordar que las líneas de financiación a pymes, tanto para el pago de sueldos como para capital de trabajo y descuento de cheques, fueron otorgadas por decisión del Central a una tasa máxima de 24%, muy por debajo de la inflación proyectada para este año y del costo de préstamos para empresas que está disponible en el sector bancario. Asimismo, las entidades financieras de capital nacional agrupadas en la Asociación de Bancos Argentinos (Adeba) informaron haber otorgado unos 10.000 créditos mipyme por $21.750 millones para pagar salarios, en el marco de la emergencia sanitaria por la pandemia de coronavirus. De acuerdo a lo informado por esta entidad, los bancos que participaron de la encuesta representan el 80% de los créditos otorgados por banca privada nacional. Estos datos de la última semana de operación se suman al récord de préstamos otorgados al sector privado hasta el 1 de abril. En ese sentido, el sistema bancario en su conjunto otorgó créditos por $148.000 millones en los 10 días hábiles que hubo entre el 13 de marzo al 1 de abril últimos. Según datos del Banco Central, el stock de préstamos en pesos al sector privado superó $1,9 billón al 1 de abril. No hay que perder de vista que estos créditos se dirigieron en partes casi iguales a satisfacer la demanda crediticia de empresas, como pago de sueldos, capital de trabajo, acuerdos en cuenta corriente; y a financiación al consumo, entre otras necesidades de las personas físicas. Desde el Ministerio de Desarrollo Productivo informaron que las empresas que quieran acceder a las línea de créditos para el pago de salarios y capital de trabajo deben solicitarlo directamente en el banco en el que depositan los salarios de sus empleados. Asimismo, agregaron que las empresas pueden comunicarle al Gobierno por mail (info@produccion.gob.ar) si un banco se resiste a otorgarle el financiamiento. Si bien la operatoria comenzó a fluir mejor con las garantías que puso el Estado, muchas empresas aseguran que no están pudiendo acceder al financiamiento. Seguí leyendo: Carlos Rodríguez: “Tener los bancos cerrados es una excusa para controlar el dólar blue y poder emitir” Un importante fondo de Wall Street afirmó que se puede llegar a un rápido acuerdo por la deuda con la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/carlos-rodriguez-tener-los-bancos-cerrados-es-una-excusa-para-controlar-el-dolar-blue-y-poder-emitir/","date":"2020-04-13 00:00:00","title":"Carlos Rodríguez: “Tener los bancos cerrados es una excusa para controlar el dólar blue y poder emitir”","abstract":"El ex viceministro de Economía, muy crítico del gobierno de Alberto Fernández, asegura que las entidades financieras tienen que funcionar normalmente","author":[],"body":"“Me parece que hay un Corralón Bancario. Sobre pesos y sobre dolares. Solo tarjetas y cajeros automáticos para pesos. Verificar bien”, tuiteó esta tarde el economista liberal Carlos Rodríguez, ex viceministro de Economía y ex rector de la Universidad del CEMA. Al breve posteo lo acompañó con una imagen de recomendaciones de un banco en el que se advierte que en el nuevo esquema que empezó a regir hoy para algunas operaciones, que decía “es importante que tengas en cuenta que no podrán realizarse en ventanilla: depósitos ni extracciones en efectivo, depósitos ni pago de cheques, compraventa de moneda extranjera, ninguna transacción que involucre entrega o recepción de efectivo” Rodríguez está convencido de que es una maniobra del gobierno de Alberto Fernández para que, en medio de la cuarentena y con la excusa del coronavirus controlar la base monetaria. “En el banco los cajeros no atienden, no se pueden retirar billetes, de ningún tipo por caja. Sólo pesos por cajero. Eso es un lo que conocemos como ‘corralón’. Los dólares directamente no lo podés retirar, están cautivos en el banco. El que tenía dólares no recibirá nada”, asegura Rodríguez adaptando una frase de Eduardo Duhalde en 2002. El ex funcionario entiende el contexto de cuarentena, pero está convencido que el Gobierno la usa como una excusa. “Los supermercados están abiertos, no veo por qué una sucursal bancaria no puede estarlo. ¿Están abiertos los supermercados y no los bancos? Es ridículo. Pero ocurre que esto es muy conveniente para que el Gobierno emita y esos billetes no vuelvan a entrar al circuito financiero otra vez, a ser depositados, y funcione el multiplicador bancario. Por eso está el contado con liqui a $101 y el blue a 84 pesos. Es un corralón bancario que en caso de Domingo Cavallo terminó haciendo caer al gobierno. La gente no se da cuenta aún de lo que le han hecho: le secuestraron los depósitos en dólares del sistema bancario”, asegura. - Se supone que es una medida temporaria en medio de la cuarentena. - Sí, sí. Como lo fueron el impuesto al cheque o el impuesto a las Ganancias. Todo empieza así. Esta medida no tiene nada que ver con el coronavirus. Es una excusa par a controlar el dólar blue y poder emitir sin que aumente la oferta monetaria. Imprimen base monetaria y al no haber multiplicador bancario no aumenta tanto la oferta monetaria. Es una excusa para la gente que no entiende. Usan la pandemia para restringir la oferta monetaria. - ¿Por qué haría el Gobierno eso? - Tienen que emitir porque no hay recaudación, y si emiten por cada peso de base que emitís aumenta mucho más que proporcionalmente la oferta monetaria. Hay que esterilizar y una manera de hacerlo es no permitir que ese dinero que le diste a los jubilados y a los beneficiarios de planes sociales vuelve al circuito monetario y siga girando. Lo esterilizan con un corralón. Además, evitan que la gente saque más dólares de las cuentas, como estaba haciendo. Este gobierno hizo un default de la deuda y ahora habla de ponerle un impuesto a los ricos. Es un peronismo descontrolado. Y la gente le tiene miedo a eso: hoy el dólar se fue a $100. ¿Se fue por el coronavirus? Todo el mundo lo tiene, muchos incluso están peor que nosotros. El gobierno dice que somo un ejemplo, pero por qué se van los capitales, entonces. Se están yendo por un gobierno peronista que se parece cada vez más gobierno populista caribeño que busca expropiar todo lo que se pueda. - ¿Qué opina de proyecto de impuesto a las altas fortunas? - Lo dicho: están girando hacia un populismo caribeño. Empezaron con la deuda, ahora las grandes fortunas, corralón a los depósitos. Y todo en pocos días. - ¿Cómo cree que seguirá? - No sé, cómo saberlo. Todo los días es una medida nueva. Hoy recién es lunes. Por ahora los pesos los podemos sacar del cajero, con límites de tiempo y haciendo cola para sacar pesos. A los dólares no los expropiaron... todavía. No está el instrumento legal, simplemente no te los dan porque los bancos no funciona con la excusa del virus. - ¿Qué opina de las medidas de alivio, tanto para empresas como para personas en medio de la pandemia? - La ayuda a las pymes no está llegando, lo mismo que el ingreso extraordinario. Hay que ver si llegan. Si lo hace será con emisión y la contrapartida de ese emisión será la expropiación de los activos de la gente. - ¿Cuál es su pronóstico para lo que viene? - Vamos por mal camino en la parte económica. Con todas estas excusas se aprovecha para tomar medidas extremas en materia económica que están en contra de una economía de mercado y se parece más al chavismo venezolano extremo. Seguí leyendo: Dólar hoy: el “contado con liqui” trepa 6% y opera por encima de los 100 pesos"}
