{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/cuales-son-los-fondos-con-los-que-tiene-que-negociar-guzman-y-que-objetivos-persiguen/","date":"2020-04-21 00:00:00","title":"Cuáles son los fondos con los que tiene que negociar Guzmán y qué objetivos persiguen","abstract":"Hay fondos de real money, fondos de cobertura y otros especializados en deuda en problemas. Cada uno le presenta al Gobierno un problema diferente en su intento por alcanzar un acuerdo “agresivo” sin caer en default","author":[],"body":"Los principales tenedores de deuda Argentina en moneda extranjera y regida por las normas de tribunales en el exterior se organizaron en tres grupos de acreedores, cada uno con su propia representación legal. Se trata de empresas muy diferentes en sus formas, especialidades y objetivos a la hora de invertir. Congeniar las particularidades de cada uno de ellos va a ser un desafío para el ministro de Economía, Martín Guzmán, en los apenas 20 días de negociación en los que se propone alcanzar un acuerdo que permita reducir la carga de la deuda sin caer en default. La estrategia de Guzmán de hacer una oferta agresiva y dar un plazo corto para obtener respuestas de los acreedores se enfrenta a distintas actitudes de acuerdo al fondo del que se trate. No es lo mismo tratar con Blackrock o Fidelity, algunos de los fondos más grandes del mundo y especializados en inversiones de mediano a largo plazo, que sentarse en la mesa con una firma pequeña pero orientada a deuda en problemas como VR Capital. Mientras que los primeros están especializados en rendimientos y números, los últimos se destacan por su conocimiento de los tribunales. En esa línea, el universo de empresas con las que deberá enfrentarse el Gobierno es muy heterogéneo. Los especialistas dividen a los fondos de inversión en cuatro grandes grupos. Los de real money, los hedge funds, una variante de hedge funds especializada en deuda en problemas -distressed- y, por último, los que podrían considerarse fondos buitre. “Los fondos de real money miran un poco más allá del corto o mediano plazo. Tienen una cartera, si se quiere, más estable. En general se sujeta a un benchmark -un índice de referencia- para armar su cartera, con la idea de ir tomando algún desvío sobre este índices y ganar por encima de él”, explicó Nicolás Max de Criteria. “Uno de estos fondos estaría de alguna manera obligado a tener Argentina porque su índice de referencia lo tiene. Salvo que tenga una visión muy negativa en un momento especial, que le permitiría evitar exponerse. Pero construyeron sus tenencias cuando creció la participación de la Argentina en índices, ahí tomaron posiciones. Un problema que tuvieron es que apostaron por una visión muy positiva de la Argentina y se expusieron mucho más allá de lo que marcaban los índices”, agregó Max. “Esos fondos van por el camino de tratar de maximizar el valor de lo que les entreguen en canje porque es lo que les va a repercutir en mejor resultado, no van por el litigio”, concluyó. En el mercado, la visión es que ese tipo de inversores son quizás los que tendrán la postura más constructiva a la hora de negociar. “No me preocupa un Blackrock, lo que yo espero que hagan es que busquen el mejor arreglo posible y esperen una ganancia del 15% al 20% en esos bonos para venderlos y salir de la posición”, dijo un asesor local que prefirió el anonimato porque asesora a varios de esos bonistas. Entre los fondos de real money se puede enumerar, además de Blackrock, a Fidelity Investments, Templeton o PIMCO. Son los principales tenedores de deuda argentina. En un segundo escalón se ubican los hedge funds, más pequeños y especulativos en sus estrategias de inversión. Más aún, algo más duros a la hora de negociar porque están cerrando apuestas de más corto plazo. “Después tenés hedge funds que están buscando ganancias mucho más rápidas. No siguen benchmarks, ellos invierten porque ven una oportunidad, porque creen que ven valor en algo y lo pueden tomar con rapidez. Ese sería un hedge fund tradicional. No tienen una masa tan relevante de bonos, son más free riders atentos a cómo aprovecharse de lo que pueda generarse entre las posiciones grandes, como la de los fondos real money y la del Gobierno. Son especuladores, podríamos decir”, señaló Max. Entre los que se podría mencionar como miembros de este grupo están fondos como Ashmore, Greylock o T. Rowe Price. Por último, están los fondos más especializados. Los que, entre las distintas posturas beligerantes que ofrecieron los bonistas en las últimas horas, coquetean más con la posibilidad de un default. “Por último están los especializados, buitres o distressed. Parte de su equipo está más orientado a lo legal y no tanto a lo financiero”, comentó Max. “Monarch sería todo lo contrario de Blackrock, porque ellos te dicen en lugar de recibir el primer pago en tres o cuatro años vamos a juicio. También les conviene arreglar, pero abajo 50 centavos por dólar se van a poner duros”, dijo el mismo analista que prefirió el anonimato. De acuerdo en gran medida a su postura más o menos belicosa, la mayoría de los fondos decidió unirse en comités con asesoramiento legal para concentrar sus posturas y negociar de una manera más ágil con el Gobierno argentino. Colaborativos, constructivos y beligerantes Research for Traders hizo un análisis de estos tres grupos que, hasta cierto punto, responden a estas clasificaciones. Cada grupo de bonistas tendría una postura más o menos dura, según las necesidades de los fondos que representa. En esa clasificación, hablaba de los primeros fondos como los de una postura más colaborativa. Ese grupo está “liderado por Blackrock, Fidelity y otros, quienes han contratado a White & Case LLP como asesores legales. (...) El gobierno espera que estos acreedores opinen sobre los borradores iniciales de su propuesta de reestructuración, y que den su opinión sobre el plan económico propuesto por Argentina. Sin su apoyo, la reestructuración de la deuda soberana de Argentina casi seguro fracasará”. “Los acreedores colaboradores son los mayores clientes de los bancos aseguradores y son los compradores habituales de bonos soberanos, provinciales y corporativos argentinos en los mercados primarios. Según el gobierno, representan aproximadamente el 60% de todos los bonos en circulación”, agregó. Estos acreedores se expresaron a través de un comunicado distribuido esta mañana. Un segundo grupo de acreedores, según la clasificación de Research for Traders, serían los “constructivos”, agrupados alrededor del asesoramiento de Mens Sana. También, hicieron conocer su rechazo al acuerdo. “Un segundo grupo de 80 inversores institucionales propietarios de bonos del gobierno argentino han contratado a Mens Sana y UBS como asesores financieros antes de la reestructuración soberana. (...) el comité dijo que un grupo de grandes instituciones titulares de títulos de deuda en circulación emitidos por la República Argentina colaboran actualmente con el objetivo de facilitar un diálogo constructivo con la nueva administración de la República”, detalló el análisis. Greylock Capital Management, T. Rowe Price y GMO serían parte de ese grupo, que no reveló sus integrantes. “GMO fue uno de los acreedores más prominentes durante la última saga de bonos del soberano y su litigiosa pasado puede traducirse en duras negociaciones por parte de este grupo de acreedores”, señaló Research for Traders. Por último, siguiendo la misma clasificación, queda la categoría de los “litigiosos”. En este último grupo se destaca Monarch Alternative Capital LP, una empresa de inversión de Nueva York que está asesorada por Quinn Emanuel Urquhart & Sullivan, el estudio que incorporó en enero a Dennis Hranitzky prácticamente para ponerlo a cargo del conflicto por la deuda argentina. Hranitzy abordó personalmente la Fragata Libertad para embargarla en Tema, Ghana, en octubre de 2012. En ese momento asesoraba al fondo NML de Paul Singer. Y hoy hizo conocer su rechazo a la propuesta de deuda. “Este tipo de compradores prometen una vez más hacer mucho ruido durante el próximo reestructuración. Según Bloomberg, Monarch Alternative Capital LP, una empresa de inversión de Nueva York que se centra en las deudas en apuros, ha organizado recientemente un Comité de Tenedores de Bonos (...) A Monarch se le unen otros 20 acreedores, incluyendo VR Capital, una empresa de inversiones relacionada con VR Global Partners que litigó contra Argentina durante la reciente saga de los holdouts”, concluyó Research for Traders.  Seguí leyendo: Si bajó el valor del petróleo crudo a nivel global, ¿por qué se mantiene el precio de los combustibles en la Argentina? Los inversores esperan la aprobación final de EEUU para conocer los incentivos que habrá para ingresar al canje de la deuda La AFIP reabrió el registro para las empresas que soliciten asistencia del estado para pagar sueldos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/el-gobierno-proyecta-una-cosecha-de-137-millones-de-toneladas-10-millones-menos-que-ciclo-record-anterior/","date":"2020-04-21 00:00:00","title":"El Gobierno proyecta una cosecha de 137 millones de toneladas, 10 millones menos que el ciclo récord anterior","abstract":"Es el efecto de una menor producción de soja, por la falta de precipitaciones que derivó en menores rendimientos cosechados hasta el momento","author":[],"body":"El gobierno nacional, a través de la cartera agropecuaria que conduce el ministro Luis Basterra, presentó el primer informe de perspectiva de cosecha para los cultivos de gruesa, en momentos donde avanza la trilla en las principales zonas productivas de la Argentina. Además, con dichas proyecciones y las del resto de los cultivos, se podría afirmar que la cosecha total del actual ciclo agrícola rondaría los 137 millones de toneladas, unas 10 millones de toneladas menos en comparación con el récord de casi 147 millones de toneladas alcanzado en la campaña anterior. Según el informe difundido por el Ministerio de Agricultura, Ganadería y Pesca de la Nación, hubo un recorte en la estimación de producción de soja de 5.300.000 toneladas. Con este ajuste, se pasa de una cosecha del ciclo anterior de 55.300.000 toneladas a 50 millones de toneladas para la campaña 2019/2020, registrándose una baja de casi un 10%. El argumento oficial al recorte en la estimación es la existencia de zonas productivas donde el cultivo no pudo hacer frente a la falta de lluvias y elevadas temperaturas en los primeros meses de este año, en el momento de desarrollo de la oleaginosa y lo que derivó en menores rendimientos que se están cosechando por estos días. El relevamiento oficial, reflejó que al 16 de abril pasado, se cosechó el 33% del área sembrada con soja, donde Santa Fe es la provincia con mayor avance de la trilla con un 59% de la superficie. Luego se ubican, Córdoba con el 49%, Entre Ríos con el 26%, Buenos Aires con el 21% y La Pampa con el 11%. Los especialistas de la cartera agropecuaria explicaron que el cultivo, “presenta un buen estado, con adecuada evolución, salvo en aquellas zonas donde hubo escasas lluvias en febrero y principios de marzo, afectando la floración de las sojas de segunda y observándose un stand de plantas desparejo y de menor porte. Las lluvias de la segunda semana de marzo ayudaron a compensar sólo en parte, su menor desarrollo”. A todo esto, el informe sostiene que el 85% de la soja de primera se encuentra en madurez y el resto en llenado de grano. Por su parte, la soja de segunda se encuentra en floración (2%), llenado (63%) y madurez (35%). Además, un 8% de la soja de primera atraviesa un muy buen estado, un 73% bueno y un 19% regular y malo. En lo que respecta a la soja de segunda, el 4% se presenta muy buena, 70% buena y el resto regular a mala. Maíz En lo que respecta al maíz, también hubo recortes en la proyección de cosecha total, donde ahora la misma es de 55.500.000 toneladas, reflejando una caída de 1.500.000 toneladas en relación al ciclo anterior, y con una superficie sembrada de 7.200.000 hectáreas. Hasta el 16 del corriente mes se ha cosechado el 27% del área sembrada del cereal, siendo Entre Ríos la provincia más avanzada en la actividad con un 93% de la superficie cosechada. Luego aparecen: Santa Fe con un 72%, Córdoba un 27% y Buenos Aires un 20%. En La Pampa y San Luis comenzó de manera incipiente, registrándose un avance del 8% y 2%, respectivamente. En términos generales el cultivo está en buenas condiciones, salvo algunos lotes de maíces tempranos en la zona oeste de la provincia de Buenos Aires y La Pampa, que han sufrido la falta de agua hasta mediados de diciembre y que quedaron más bajos pero han espigado bien. En las provincias de Entre Ríos, Santa Fe, Chaco y Santiago del Estero se registró un período de escasez hídrica durante la floración y llenado de grano de los maíces tardíos que afectó su rinde, explicaron desde la cartera agropecuaria. La estimación oficial también alcanza las 19.750.000 toneladas de trigo y las 3.800.000 toneladas de cebada que ya fueron cosechadas. Por otro lado, 3.300.000 toneladas de girasol, 1.600.000 toneladas de sorgo, 1.200.000 toneladas de arroz, 1.200.000 toneladas de maní y 1.080.000 toneladas de algodón. Seguí funcionando: Por la baja del petróleo, el precio internacional del maíz alcanzó el nivel más bajo de los últimos 10 años Efecto coronavirus: pronostican para este año una baja de la producción, el consumo y las exportaciones de biodiesel"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/estacioneros-dicen-que-si-se-permite-que-la-baja-del-petroleo-a-nivel-internacional-llegue-al-precio-local-va-a-haber-que-dar-de-baja-vaca-muerta/","date":"2020-04-21 00:00:00","title":"Estacioneros dicen que si se permite que la caída del petróleo a nivel internacional llegue al precio local va a haber que “dar de baja Vaca Muerta”","abstract":"Explican que la baja del crudo a nivel global no va a llegar a los surtidores locales. Es porque el Gobierno subsidia a la producción petrolera con un barril criollo que pone un piso al precio interno. También cuentan que se desplomaron las ventas del sector, pero que empiezan a repuntar dada la relajación de la cuarentena","author":[],"body":"Las estaciones de servicio dicen que sus ventas cayeron hasta 90% por las medidas de distanciamiento social decretadas por el Gobierno con el fin de disminuir el ritmo de transmisión del coronavirus COVID-19 en la Argentina, pero que la relajación de la cuarentena causó un pequeño repunte. Además, explican, la baja del precio del petróleo en los mercados internacionales no va a reducir el precio en surtidor, dado el establecimiento de un barril criollo que pone un piso al valor del crudo a nivel local con el que se busca sostener la rentabilidad del sector petrolero y de las inversiones en la formación Vaca Muerta. En declaraciones a Radio La Red, Gabriel Bornoroni, titular de la Confederación de Entidades del Comercio de Hidrocarburos de la República Argentina (Cecha), dijo que el impacto de la pandemia sobre la actividad es casi total. “La venta cayó un 90% promedio, hoy estamos vendiendo solamente un 10% de lo que vendemos normalmente”, dijo el dirigente estacionero. Los contratos futuros de petróleo WTI, de referencia para el mercado global, con vencimiento a fin de mes cayeron por debajo de cero por primera vez en la historia durante el día de ayer. Llegaron a tocar menos de USD 37 dólares negativos durante la rueda del lunes. Este fenómeno único es resultado de la caída en la demanda global de combustibles en todo el mundo como resultado de la caída en la actividad que supusieron las medidas de distanciamiento social aplicadas en distintas partes del planeta. Como el contrato de WTI es con entrega física -al término del acuerdo el vendedor debe entregar el producto- y la producción se mantuvo por encima del consumo de stocks, se generó un problema logístico. Las empresas que habían tomado esos contratos no tenían capacidad de almacenamiento suficiente como para recibir el crudo pactado y, ante los altos costos de contratar almacenamiento a terceros, los precios pasaron a nivel negativo. El petróleo Brent, la otra referencia del mercado, no cayó por debajo de cero aunque se mantenga baja la demanda de hidrocarburos en medio de la caída de la actividad económica global. Esto es porque los futuros de Brent se operan bajo la modalidad “cash settlement”, es decir, no implica la entrega física del producto sino la cancelación al momento del vencimiento de un contrato de la diferencia de valor entre lo pactado y la cotización del día de cierre. Por eso es que los siguientes vencimientos del futuro de WTI tampoco cayeron debajo de cero, dado que se asume que en un futuro muy cercano los límites logísticos se van a ver superados. De todas maneras, a pesar del fenómeno único en los mercados de materias primas, los consumidores argentinos no van a ver una reducción en el precio que pagan por la nafta en los surtidores. “La idea es que llegue a fin de año con el mismo precio, blindar al precio final y que tuviéramos entre nosotros un barril criollo. Eso no sólo hace que no baje el precio sino que el movimiento que tiene el crudo internacional no nos pega ni para arriba ni para abajo, el precio está congelado”, explicó Bornoroni. “El barril criollo, fijado en USD 45, es una forma de proteger a Vaca Muerta que tiene 130.000 trabajadores y de potenciar la industria nacional, algo que hoy está teniendo inconvenientes porque al tener esta caída el precio internacional el barril criollo está significando un mayor esfuerzo”, agregó el dirigente de los estacioneros. Bornoroni se manifestó a favor de esta política de subsidio a la producción energética, más allá de que explicó que no está armado para favorecer a las estaciones de servicio sino a las productores de combustibles. “Nosotros los expendedores de combustible no ponemos el precio final. Si nosotros vemos lo que puede llegar a pasar si baja la nafta es que termine repercutiendo en nuestra industria que es Vaca Muerta. Por ahí puede bajar $5 el precio final y no tener más Vaca Muerta y, a fin de año, empezar a importar petróleo y productos terminados lo que nos haría más daño que tratar de preservar a la industria”, argumentó. “Infiero que desde el Gobierno Nacional, con YPF que maneja el 52% del mercado, están tomando una decisión que sería la más acertada para que de hecho los consumidores no paguen de más -porque desde octubre que está el mismo precio cuando la inflación y el dólar suben. Yo creo que el Gobierno no está tratando de beneficiar a las petroleras sino a la producción y al trabajo, por ahí si no se hace el subsidio termina viniendo por otro lado”, agregó. Por otra parte Raúl Castellano, secretario de la Cámara de Empresarios del Combustible, se refirió en otra entrevista radial a las consecuencias de la baja del precio del petróleo: “Es poco probable que baje la nafta. Es una decisión que tiene que tomar el Gobierno, que tiene que decidir si deja que esta baja de petróleo impacte”. En declaraciones a El Destape Radio, el empresario afirmó: “Hay que ver si el Gobierno deja que la baja del petróleo impacte en Vaca Muerta o fija un Barril Criollo en 45 dólares”, dijo. \"Si la baja del petróleo impacta se puede tener que dar de baja Vaca Muerta (...) El precio para Vaca Muerta es 40 dólares el barril, abajo de eso no sería viable”, explicó Castellano. Sobre el aumento de la circulación de autos, el dirigente de los estacioneros dijo: “En los últimos días hubo un pequeño repunte de venta en las estaciones de servicio. Estábamos con una caída del 85% y ahora estamos en el 75%”. Ante los acuerdos sobre reducción de salarios, relató: “En algunas provincias hay acuerdos con el sindicato donde el personal que no es necesario es suspendido con un pago del 70% del salario\".  Seguí leyendo: Si bajó el valor del petróleo crudo a nivel global, ¿por qué se mantiene el precio de los combustibles en la Argentina? Los inversores esperan la aprobación final de EEUU para conocer los incentivos que habrá para ingresar al canje de la deuda La AFIP reabrió el registro para las empresas que soliciten asistencia del estado para pagar sueldos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/si-bajo-el-valor-del-petroleo-crudo-a-nivel-global-por-que-se-mantiene-el-precio-de-los-combustibles-en-la-argentina/","date":"2020-04-21 00:00:00","title":"Si bajó el valor del petróleo crudo a nivel global, ¿por qué se mantiene el precio de los combustibles en la Argentina?","abstract":"Las diferencias entre las distintas cotizaciones del petróleo, los impuestos y el tipo de cambio hacen que el valor en los surtidores se mantenga. Quejas de los grandes consumidores","author":"David Cayón","body":"El mundo se sorprendió ayer por el valor que mostró el petróleo en los Estados Unidos. Más específicamente, con que los futuros del WTI fueron negativos, es decir, el vendedor debía pagarle al comprador para que se lleve los barriles. Mientras las pantallas informaban la caída del precio internacional, los consumidores locales que tantas veces escucharon que los combustibles se tienen que ajustar al alza porque había aumentado el precio del barril, ahora miran como el valor del litro de nafta sigue estancado. Y eso que desde hace un mes un producto que muy pocos consumen. Una de las primeras respuestas al por qué no bajan los combustibles es que lo que cayó fuerte fue el valor del WTI y el que se toma como referencia en la Argentina es el petróleo Brent que, aunque ayer bajó, se mantiene en el rango de los USD 22 a USD 25 el barril. “Más allá de la caída de ayer, creemos que el impacto a la baja no va a ser inmediato en el precio del surtidor en la Argentina. Hay una negociación pendiente entre las petroleras y el Gobierno por un precio de barril criollo que será clave para la ecuación del negocio petrolero en el país\", dijo Vicente Impieri, presidente de la Federación de Empresarios de Combustibles de la República Argentina (Fecra). La discusión a la que hace referencia Impieri es la que establecería un valor para la producción local de USD 45 por barril, unos veinte dólares arriba de lo que cotiza el Brent en los mercados internacionales. “Un barril a USD 45 cuando hoy cotiza alrededor de USD 26 serían inviable. El contexto inflacionario y la carga impositiva del litro de nafta no permite una baja inmediata del precio local de los combustibles en línea con los que pasa con el barril internacional”, agregó el empresario. En esta última parte está el meollo de la discusión. “La carga impositiva significa el 48% del valor del litro de la nafta, hay que ver qué pasa con el precio sostén, un invento para que no se fundan las provincias petroleras”, explicó el dueño de una estación de servicio que prefirió el anonimato. La pregunta entonces sería sí, con el valor internacional a USD 25 dólares y un barril local a USD 45, el resultado sería que en vez de bajar el valor de la nafta termine incrementándose. La respuesta a ese interrogante está en la propia propuesta de las provincias productoras cuando negociaron el precio sostén: ese valor ya está implícito en el valor de la nafta así que no debería subir y mucho menos bajar. El último aumento del combustible fue en diciembre pasado (hubo uno más en marzo pero fue traslado de impuestos). En ese momento el valor del barril de petróleo del Brent cotizaba a 62 dólares y, aunque la diferencia hoy es de una caída de casi cuarenta dólares y la cuarentena hizo caer el consumo en un 80%, el precio del litro que se paga en los surtidores se mantuvo sin modificación alguna. Entre los grandes consumidores empiezan a aparecer las quejas respecto de la poca elasticidad a la baja que muestra el precio del combustible. Ayer, mientras los valores globales mostraban fuertes caídas, la Federación Argentina de Entidades Empresarias del Autotransporte de Carga (Fadeeac) emitió un comunicado en donde señala que “no existen motivos para que los precios no bajen” y que sería “vital para contener una economía local en crisis”. Para la entidad el precio del gasoil se encuentra “30% mas caro de lo que debería” y plantea que es “necesario rediscutir y recrear una mejora sustancial del esquema de precios del combustible surgido a partir de octubre de 2017”. “Desde la irrupción y diseminación del Covid-19 el petróleo cayó de un promedio de USD 60 por barril que cotizó durante el 2019 y principios de 2020 hasta menos de USD 25 (variedad del Brent) y este lunes alcanzó su valor más bajo de los últimos 20 años. En la mayoría de los países frente a este escenario los precios del combustible bajan, pero en Argentina siguen subiendo”, afirmó Martín Borea Antelo, secretario general de Fadeeac. Seguí leyendo: Derrumbe internacional del petróleo: cómo impactará en Vaca Muerta y en el precio local de los combustibles"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/la-afip-reabrio-el-registro-para-las-empresas-que-soliciten-asistencia-del-estado-para-pagar-sueldos/","date":"2020-04-21 00:00:00","title":"La AFIP reabrió el registro para las empresas que soliciten asistencia del estado para pagar sueldos","abstract":"Los empleadores que requieran el apoyo estatal para el pago de salarios, en el marco de la emergencia sanitaria, tienen tiempo hasta el 23 de abril inclusive para registrarse, según precisó el ente recaudador","author":[],"body":"La Administración Federal de Ingresos Públicos (AFIP) informó que reabrirá hoy la inscripción al Programa de Asistencia de Emergencia para el Trabajo y la Producción (ATP), en la que podrán anotarse los empleadores que aún no lo hicieron y realizar las rectificaciones requeridas las compañías que resultaron observadas durante el primer registro que finalizó el jueves pasado. De esta forma, los empleadores que requieran la asistencia estatal para el pago de salarios en el marco de la emergencia sanitaria tienen tiempo hasta el 23 de abril inclusive para registrarse, precisó la dependencia oficial. Según informó el ente recaudador, la extensión de los plazos para acceder al programa ATP pretende garantizar la inscripción de la totalidad del universo de potenciales empleadores alcanzados. En tanto, agregó que todo el procedimiento se realizará a través de su sitio web. La reapertura excepcional de la registración prevista en la Resolución General 4702 de la AFIP también permitirá a los contribuyentes que ya se inscribieron rectificar la información económica suministrada. En ese sentido, las empresas que deban subsanar los errores incurridos en la carga de los datos serán notificadas por el organismo a través de su domicilio fiscal electrónico. En todos los casos, la información solicitada por el sistema corresponde a los ingresos facturados entre los días 12 de marzo y el 12 de abril de 2019 y 2020. La AFIP recordó que todos los empleadores, tanto los que ya se registraron como aquellos que lo hagan hasta el 23 de abril, deberán informar la CBU de sus trabajadores y el código del convenio colectivo de trabajo al que pertenecen. Esa información es requerida para garantizar que los trabajadores accedan a los beneficios otorgados a cada empresa. Cabe recordar que el ministro de Desarrollo Productivo, Matías Kulfas y el titular de la cartera de Trabajo, Claudio Moroni, adelantaron este lunes en conferencia de prensa que el paquete total de ayuda para paliar los efectos económicos del coronavirus asciende a $850.000 millones, que equivale al 3% del PBI. Según precisó Kulfas, la decisión de ampliar el salario complementario a todas las empresas en crisis; subsidiar el 100% de la tasa de interés para la línea a tasa 0% para monotributistas y autónomos; y brindar las garantías mediante el Fogar representa un costo fiscal de $107.000 millones, que si se le suman las medidas anteriores, entre las que se incluye el Ingreso Familiar de Emergencia (IFE), los pagos extraordinarios en la Asignación Universal por Hijo (AUH) y la jubilación mínima, entre otras, ese monto se eleva a los $850.000 millones. Los ministros repasaron este lunes los detalles del Decreto 376, que amplía el 332 –creador del Programa de Asistencia a la Producción y el Trabajo–, y remarcaron que la decisión de ampliar y simplificar los beneficios tiene que ver con la ampliación de la cuarentena durante abril y con la posibilidad de que en mayo continúe de forma administrada. Hasta ahora, se inscribieron en el programa 420.000 empresas, que representan el 75%, y si bien el registro en la página de la AFIP está cerrado, mañana lo reabrirán durante dos días más para que las firmas que no se enteraron o que no pudieron hacerlo tengan más tiempo para concretar la gestión. Seguí leyendo: Los créditos a tasa cero para monotributistas y autónomos tendrán restricciones: quiénes no podrán acceder Cómo tramitar los créditos a tasa cero para monotributistas y autónomos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/los-inversores-esperan-la-aprobacion-final-de-eeuu-para-conocer-los-incentivos-que-habra-para-ingresar-al-canje-de-la-deuda/","date":"2020-04-21 00:00:00","title":"Los inversores esperan la aprobación final de EEUU para conocer los incentivos que habrá para ingresar al canje de la deuda","abstract":"La comisión de valores de ese país debe dar el visto bueno al prospecto que se distribuirá entre los acreedores, que quieren saber cuáles son los incentivos financieros y legales para evaluar los costos y beneficios de la oferta argentina","author":"Martín Kanenguiser","body":"Los acreedores todavía esperan a que la comisión de valores de Estados Unidos (SEC) apruebe la oferta argentina para que comience el canje y creen que el proceso se demorará más que lo previsto por el ministro de Economía, Martín Guzmán. Fuentes oficiales indicaron a Infobae que resta la aprobación del prospecto -podrían pasar días o semanas- con la oferta cuyos lineamientos ya trascendieron. Recién allí los bonistas conocerán la propuesta formal y podrán evaluar si la aceptan o no, más allá del rechazo preliminar que ya manifestaron en forma unánime los tres comités de acreedores en las últimas horas al considerar que el Gobierno no negoció “de buena fe”. Una vez que la SEC -y su par europeo- le den el visto bueno al prospecto, comenzará el período de 20 días que el ministro Guzmán fijó para que se realice el canje. De todos modos, expertos en la negociación de la deuda aclararon que ese plazo sería insuficiente, ya que el llamado a las asambleas para que los acreedores voten si están de acuerdo con el cambio de plazos y condiciones demanda 30 días. Por lo tanto, a menos que este período se acorte, la negociación llegará hasta fines de mayo o principios de junio. Para entonces, habrá pasado el período de gracia fijado para el pago del bono global que vence mañana y que tiene 30 días antes de caer en default. Y aunque los trazos gruesos de la oferta ya se conocieron, los acreedores quieren saber algunos detalles no menores. Por ejemplo, si habrá un incentivo concreto para ingresar al canje o esperar. Fuentes oficiales aseguraron a Infobae que habrá un mecanismo con este objetivo, pero no brindaron precisiones. La única pista que colocó en el documento 18K en este sentido es la que indica que el acreedor que no acepte esta oferta podría recibir una peor en el futuro. De hecho, en el pasado se apeló a una herramienta de este estilo (la cláusula RUFO) para evitar que el país pudiera mejorar la oferta de los canjes 2005 y 2010. También, se espera que se utilicen las cláusulas de salida (exit consents) que le permite a la mayoría de los bonistas cambiar los términos de un bono sin que los holdouts puedan bloquear las modificaciones. En el mismo sentido operan las cláusulas de acción colectiva (CACs), que, cabe aclarar, exigen una mayoría determinada para activarse y lograr el mismo fin: que los holdouts no puedan frenar un acuerdo. A la vez, los expertos en temas jurídicos esperan que el Gobierno no cometa el error de volver a promover una “Ley Cerrojo”, como la que se votó en los canjes 2005 y 2010, que fue el argumento jurídico central que utilizaron los fondos de inversión para ganar sus casos en Nueva York, más allá de la falta de voluntad de pago. Propuestas de acercamiento En términos financieros, horas después de que se conociera la oferta, el estudio EcoGo explicó que “aun cuando la oferta descontada a una exit yield de 12% luce poco atractiva para alcanzar un deal, si el Gobierno muestra voluntad de negociación para flexibilizar el objetivo de la sostenibilidad, existe margen para tomar la propuesta presentada como un punto de partida para acercar posiciones” “Cualquier potencial de mejora en el valor presente de la propuesta parece recaer sobre el flujo de la propuesta más que sobre la exit yield”, aclaró el estudio que dirige Marina Dal Poggetto. En este sentido, las opciones podrían ser: -Considerar el pago de los intereses corridos de los bonos a canjear (precio clean versus precio dirty). -Incorporar algún derivado a modo de “sweetener”, como el Cupón PBI, aunque en dicho caso se requeriría probablemente un gatillo creíble de corto plazo para que el mercado le asigne una valuación que permita alcanzar un deal. -Mejorar la paridad de canje. -Incorporar un bono adicional que capitalice una parte del cupón durante el período de gracia. En la misma sintonía, la consultora ACM que fundó Javier Alvaredo indicó que “con el fin de acercar posiciones, el Gobierno podría ir incluyendo modificaciones que puedan mejorar el valor de la oferta”. “La condición inicial de no pago de flujos financieros relevantes durante los primeros 3 años de la propuesta deja espacio para una mejora en ese tramo de la oferta, lo que, a su turno, a la luz de las exit yield involucradas, tendría un impacto directo sobre el valor de la propuesta”, explicó. Además del próximo vencimiento de los cupones de los bonos BIRAD 2021, 2026 y 2046 emitidos para cancelar la deuda con los holdouts, “en el horizonte próximo aparecerán desarrollos en el frente de la arquitectura financiera internacional que ya están en curso, como la iniciativa del FMI, otros organismos internacionales y reputados economistas, que plantean la necesidad de poner un paraguas para aliviar la deuda de los países emergentes”. “A nuestro juicio la propuesta presentada por las autoridades representa un punto de partida para iniciar negociaciones. Si bien, a la luz de los parámetros presentados, se percibe que la oferta carece de un atractivo sólido, la distancia respecto de lo que a priori resulta como aceptable no es tan lejana y dicha mejora podría generarse a partir de pagos de intereses para los primeros años”, aclaró. Estos pagos “no generarían una presión muy fuerte sobre las cuentas públicas (0,5% del PBI), y que a la vez podría ser financiados con recursos provistos por organismos multilaterales”, concluyó ACM. Seguí leyendo: El Gobierno reconoció que enfrenta un gran riesgo de default si no hay un acuerdo rápido con los bonistas      "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/cruje-vaca-muerta-se-desploma-el-valor-del-crudo-y-pone-en-riesgo-el-precio-sosten-para-la-produccion-local/","date":"2020-04-20 00:00:00","title":"Cruje Vaca Muerta: se desploma el valor del crudo y suma un problema más a un contexto que ya era difícil","abstract":"La caída global en el consumo llevó el precio a cotizar con su valor más bajo en décadas. Se paraliza la producción local y crecen las dudas sobre la posibilidades del barril criollo","author":"David Cayón","body":"“Este era el escenario de ayer; hoy, con estos valores a nivel internacional, cambió todo” reconoce un hombre cercano a las negociaciones con el Gobierno para que finalmente se imponga un precio sostén que subvencione la producción de Vaca Muerta. Sin embargo, el piso al que ayer llegó el precio del barril en el mundo hizo que lo que hasta ayer era la joya de la corona hoy brille un poco menos. El precio del crudo estadounidense cotizaba este lunes por la tarde a un mínimo de USD 1,02 por barril, el precio más bajo desde 1983 y una caída de 94% respecto del valor con el que cerró el viernes (USD 18,27) lo que haría suponer que el recorte anunciado por la Organización de los Estados Petroleros (OPEP) no fue los suficientemente importante para compensar la caída que sufre la demanda, como consecuencia del escaso consumo por la pandemia de coronavirus que dejó, literalmente, a la mitad de la humanidad en sus casas. Pero aunque el Brent, que es el valor que se toma en la Argentina, cayó apenas 8%, las empresas y las provincias petroleras miran de un lado a otro entre Vaca Muerta y la Casa Rosada con el mismo frenesí con el que alguien miraría un partido de tenis. “Lo que planea el precio sostén es generar cierta expectativa respecto del precio que va a tener la producción a medida que empiece a recomponer la demanda interna. Si bien hoy no hay prácticamente venta de crudo en el mercado, porque hay stock y porque tanto YPF como Pan American Energy consumen el crudo que producen”, explicaron en off desde las provincias productoras. Los gobernadores, que están esperando el decreto como maná del cielo, señalan que mayo “sería el peor mes\". Y dan sus razones: \"En la medida en que se recomponga la demanda interna junto a la flexibilización de las medidas del aislamiento, a partir de junio se va a recuperar y el barril criollo va a dar previsibilidad en base a que cubre costos de producción y permite reiniciar algo de la actividad. Ese es el fundamento central. En la medida en que el surtidor pueda sostener, que en esos valores hay una distribución equilibrada de los costos entre los distintos sectores de la cadena, el precio sostén ayuda a sostener el empleo en esta etapa de stand by y va a potenciar la ayuda también para poder retomar la actividad cuando la demanda mejore”. La pandemia está destruyendo el consumo y con eso está arrastrando los precios de los futuros, al punto de que en algunos lugares del mundo están pagando para que se lleven el petróleo. Esto haría que la tendencia al cierre de pozos, que se había evidenciado hace unas semanas, acelere. “Sin lugar para almacenar y con estos precios, es preferible que se quede donde está”, explicó a Infobae un jugador importante de la cuenca rionegrina. Tanto es así que el gremio de los petroleros que opera en la zona firmó una reducción del salario de 70% con el fin de que no se pierdan puestos de trabajo ya que, señalan, la actividad es nula. La ventaja que tienen las provincias petroleras, y las empresas, a la hora de discutir el barril criollo es que una de las que más insisten es Alicia Kirchner, ya que su provincia, Santa Cruz, depende en buena parte de los ingresos que le deja el sector por las regalías. Quizás es por eso que una de las personas que terminarán definiendo si finalmente la industria petrolera local tiene un barril criollo de USD 45 esta semana o deberá esperar hasta que las aguas se calmen, cuando se le consultó cómo cree que impactaría el desarrollo internacional de los precios, aseguró: “Por el momento, descartamos incidencias”. Pero de todas formas, y aunque en el sector privado estén a la expectativa, algunas otras voces ligadas a la industria entienden que sería “descabellado” que hoy el Gobierno presentara un barril criollo. “¿Por qué ofrecerían algo con estos valores? Con estos precios es imposible que paguen más de 5 dólares por algo por lo que no hay precio de referencia”, se preguntó un directivo de una petrolera. Seguí leyendo: Caída histórica en el precio del barril de petróleo en EEUU: cotiza a valores negativos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/los-creditos-a-tasa-cero-para-monotributistas-y-autonomos-tendran-restricciones-quienes-no-podran-acceder/","date":"2020-04-20 00:00:00","title":"Los créditos a tasa cero para monotributistas y autónomos tendrán restricciones: quiénes no podrán acceder","abstract":"Estará disponible para monotributistas y trabajadores autónomos pero en su implementación quedarían afuera los que además tienen un trabajo en relación de dependencia o cuentan con inversiones","author":"Ximena Casas","body":"El Gobierno anunció este lunes que se otorgarán créditos a tasa cero para monotributistas de todas las categorías y trabajadores autónomos, con un tope de $150.000 en tres meses y que, luego de un período de gracia, podrán ser devueltos en 12 cuotas mensuales. Sin embargo, todavía resta conocer la “letra chica” de cómo serán implementados. Según pudo saber Infobaehabrá algunas pocas restricciones para que el beneficio llegue solo a aquellos trabajadores independientes que se ven afectados por una caída en su facturación o una imposibilidad de trabajar por las medidas de aislamiento frente a la pandemia del coronavirus. La AFIP sería la encargada de determinar quiénes califican o no para acceder al beneficio Las personas que quieran solicitar estos créditos a tasa cero deberán hacerlo directamente en el banco en el que ya están operando y luego les será acreditado el saldo en su tarjeta de crédito. Pero, previamente, la AFIP sería la encargada de determinar quiénes califican o no para acceder al beneficio. Se está analizando que el organismo comunique a la dirección fiscal electrónica del contribuyente si califica o no para el crédito. Y con esa validación, luego, va a poder concurrir a su banco habitual para solicitarlo. ¿Cuáles podrían ser las las restricciones? No accederían los monotributistas que además están en relación de dependencia. Tampoco los que cuentan con inversiones o los que no hayan tenido una caída en su facturación. Por otro lado, quienes tomen el crédito quedarían inhabilitados para poder hacer operaciones como compras de divisas ni tampoco acceder a dólares a través del mecanismo de contado con liquidación (CCL). Los que cumplan los requisitos, recibirán el monto del crédito directamente en el saldo de su tarjeta de crédito. Será por una cifra igual al 25% de la facturación anual de la categoría en la que está inscripto el monotributista —en el caso de autónomos no hay categorías— hasta un máximo de $150.000. La línea de crédito —que se debe solicitar en el mismo banco donde ya se viene operando— va a estar regulada por el Banco Central, que en breve dará a conocer las regulaciones correspondientes, y tendrá garantía de Fondo de Garantías Argentino (FoGAR). En el texto del Decreto se establece que el financiamiento será desembolsado en tres cuotas mensuales iguales y consecutivas. También se contempla que a cada desembolso se le adicionará un monto equivalente a la cuota impositiva y previsional del Monotributo o de jubilación autónomos. Cinco preguntas sobre cómo se otorgarán los créditos - ¿Quiénes pueden acceder al crédito a tasa cero? Personas adheridas al Régimen Simplificado (Monotributo) de todas las categorías y trabajadores autónomos. Las condiciones van a ser establecidas por la Jefatura de Gabinete y el Banco Central (BCRA) - ¿Cuáles podrían ser las las restricciones? Se están analizando. Pero, en principio, no accederían los monotributistas que además están en relación de dependencia. Tampoco los que cuentan con inversiones o los que no hayan tenido una caída en su facturación. Por otro lado, quienes tomen el crédito quedarían inhabilitados para poder hacer operaciones como compras de divisas ni tampoco acceder a dólares a través del mecanismo de contado con liquidación (CCL) - ¿Dónde se debe solicitar el crédito? En el mismo banco donde se opera habitualmente. - ¿Cuál es el monto al que se accede? El monto de la financiación no podrá exceder el 25% del límite superior de ingresos brutos establecidos para cada categoría del monotributo, con un máximo de $ 150.000. - ¿Dónde se recibe el crédito? El financiamiento será desembolsado en tres cuotas mensuales iguales y consecutivas. A cada una de las cuotas se adicionará el monto equivalente al pago de las sumas totales que se deben abonar por el impuesto integrado y cotizaciones previsionales a cargo de los monotributistas o de aportes previsionales obligatorios del régimen de trabajadores autónomos. El monto referido será retenido y depositado periódicamente en la AFIP. - ¿A partir de cuándo se debe comenzar a pagar? Desde el Gobierno adelantaron que tendrá un plazo de gracia de seis meses y se cancelará en 12 cuotas. Seguí leyendo: El Gobierno abre una línea de créditos a tasa cero para pequeños contribuyentes y autónomos El drama de las pymes, en primera persona: “El sector de la cerveza artesanal está frente a un abismo”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/04/21/la-emision-monetaria-se-transformo-en-el-ingreso-mas-importante-del-gobierno/","date":"2020-04-21 00:00:00","title":"La emisión monetaria se transformó en el ingreso más importante del Gobierno","abstract":"La cuarentena prolongada no sólo afectó la actividad productiva y comercial, también la fuente de recursos genuinos del Estado","author":"Roberto Cachanosky","body":"Antes de que se declarase la pandemia y el Gobierno estableciera la cuarentena, la política económica que adoptaba la nueva administración consistía en: aumento del gasto público financiado con expansión monetaria, mientras pisaba el tipo de cambio, las tarifas de los servicios públicos y congelaba los precios de una determinada cantidad de bienes y servicios. Si se observa la evolución de los Adelantos Transitorios del Banco Central (lo que comunmente se llama “la maquinita”) al 30 de noviembre el stock de deuda que tenía el Tesoro con el BCRA por la emisión monetaria que había hecho para financiar el déficit fiscal sumaba $562.730 millones. Al 7 de abril, último dato disponible, sumaban $1.164.459 millones. Es decir que el BCRA emitió $601.729 millones desde que el Gobierno asumió el 10 de de diciembre, más que se duplicó en apenas 4 meses. Por su parte, la base monetaria tuvo una expansión del 41% en los últimos 30 días y del 90% en los últimos 12 meses. La emisión queda en evidencia con el crecimiento de los billetes de $1.000 que hay en circulación, se elevó entre el 30 de noviembre de 2019 y el 31 de marzo pasado en 251,5 millones de unidades. Pero el dato relevante es que disminuye la cantidad de papeles de 5, 10, 50 y 100 pesos y aumenta muy fuerte los de mayor denominación: los de $500 pasaron 773,8 millones de unidades a 887,8 millones de unidades, en tanto que los de $1.000 aumentaron de 255,4 millones a 451,5 millones de billetes. La expansión monetaria se ha transformado en el financiamiento más importante del Gobierno. En marzo, el IVA DGI, el que marca el nivel de actividad económica interna, sumó ingresos a la AFIP por $99.169 millones, en tanto que el stock de Adelantos Transitorios del BCRA al Tesoro (emisión monetaria) aumentó en $125.000 millones, y no representó el 25% del total de la recaudación tributaria total del mes, sino que además se constituyó, en su carácter de generador del impuesto inflacionario, en el que más aportó al financiamiento del Tesoro. Pero aquí hay un punto que es importante aclarar: el IVA-DGI recaudado en marzo corresponde a las ventas de febrero, cuando todavía no se había establecido la cuarentena. Si ya entonces había crecido sólo 21% respecto a marzo del año anterior, es decir 30 puntos porcentuales por debajo de la inflación y encima la emisión monetaria pasó a ser el impuesto más importante, va de suyo que cuando se conozcan los datos de abril, que reflejará la actividad comercial en marzo, con un tercio del mes en plena cuarentena, los números se proyectan desastrosos. El grave problema económico Es bastante claro que se está frente a un serio problema económico. Mientras se mantenga la cuarentena, todos los medios seguirán hablando y escribiendo sobre los efectos del coronavirus COVID-19, mientras la macroeconomía se agravará porque el gasto público seguirá en ascenso, potenciado por las urgencias sociales; la recaudación de impuestos continuar en baja en términos reales; el déficit fiscal crecerá y la megainflación se disparará. Si para evitar la crisis económica que están sufriendo muchas familias se levanta la cuarentena, los medios van a empezar a hablar de la crisis económica y ahí el Gobierno tendrá un problema. El coronavirus COCID-19 es, por ahora, una especie de “malvinización”, mientras pueda sostener la idea de “vamos ganando”. El día que se acabe, la crisis económica aparecerá en escena con todo su rigor. Por eso sería conveniente que el Gobierno empiece a pensar en serio en un plan económico que no espante las inversiones, le dé las gracias a Carlos Heller por los servicios prestados para espantar inversiones con el proyecto de Impuesto Patria, y busque una alianza política que le permita dominar una economía fuera de control por no bajar el gasto público, y creer que pueden emitir sin pagar un costo altísimo en lo económico, político y social por la inflación que se avecina. Seguí leyendo: El paquete total del Gobierno para ayudar a empresas y cuentapropistas suma $850.000 millones, 3% del PBI Se extiende la pandemia económica: ¿qué cura hay para los empresarios? Sólo 1 de cada 4 comercios cree que podrá pagar los sueldos de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/bono-de-anses-quienes-empiezan-a-cobrar-los-10000-esta-semana-y-como-sigue-el-cronograma-para-percibir-el-beneficio/","date":"2020-04-21 00:00:00","title":"Bono de Anses: quiénes empiezan a cobrar los $10.000 esta semana y cómo sigue el cronograma para percibir el beneficio","abstract":"En esta tanda, recibirán el IFE las personas que se inscribieron entre el 27 y 31 de marzo y seleccionaron la opción de cobro por CBU","author":[],"body":"A partir de este martes 21 de abril comenzará a acreditarse el bono de Anses de $10.000 — Ingreso Familiar de Emergencia (IFE)— a las personas que se inscribieron entre el 27 y 31 de marzo y seleccionaron la opción de cobro por CBU entre el 11 y el 15 de abril pasados. Además, el miércoles 22 de abril se abrirá una nueva inscripción para quienes solicitaron el IFE, cumplen los requisitos pero no fueron aceptados por falta de información o actualización de datos. Según detallaron desde la Anses, en esta etapa se pagará un total de $9.765 millones, lo que significa que se acreditará el dinero a casi un millón de personas en sus cuentas de acuerdo con el número de terminación de sus DNI. El cronograma es de un dígito por día hábil. El esquema de pago es el siguiente: Abril - Martes 21, DNI terminados en 0 - Miércoles 22, DNI terminados en 1 - Jueves 23, DNI terminados en 2 - Viernes 24, DNI terminados en 3 - Lunes 27, DNI terminados en 4 - Martes 28, DNI terminados en 5 - Miércoles 29, DNI terminados en 6 - Jueves 30, DNI terminados en 7 Mayo - Lunes 4, DNI terminados en 8 - Martes 5, DNI terminados en 9 Este cronograma no incluye a las personas que eligieron su medio de cobro desde el 16 de abril y hasta el 20 de abril, ya que hay casos donde también se seleccionó la opción CBU. Ahora empiezan a cobrar los que lo eligieron antes de esa fecha. El monto del Ingreso Familiar de Emergencia (IFE) que será depositado en las cuentas de cada uno de los beneficiarios, deberá ser retirado de los cajeros automáticos utilizando la tarjeta de débito, la forma en la que se hace habitualmente. A través de un comunicado, en Anses detallaron que el Estado nacional destinó casi $80.000 millones para aliviar la situación económica de más de 7,8 millones de personas que recibirán el IFE. El bono ya fue abonado a unos 2,4 millones de personas, que son los hogares que ya recibían la Asignación Universal por Hijo (AUH) o la Asignación Universal por Embarazo. Además, hay personas que se inscribieron entre el 1º y el 3 de abril, durante el período de prórroga, y los resultados se informarán en unos días. Por otro lado, ante el aumento de denuncias de estafas telefónicas durante la cuarentena, la Anses recordó que no se comunica telefónicamente para requerir ningún tipo de datos de tarjetas de débito o claves bancarias, en ningún caso. También aclararon que todas las consultas y los trámites referidos a las prestaciones y programas de la Seguridad Social son gratuitos y no requieres gestores externos. “Con la intención de evitar cualquier tipo de estafa a los ciudadanos y las ciudadanas, en caso de recibir cualquier tipo llamada en nombre de la Anses se aconseja no brindar información personal”, señalaron. Seguí leyendo Quiénes no podrán acceder a los créditos a tasa cero para monotributistas y autónomos Shoppings, gimnasios, peluquerías y restaurantes: los “protocolos” que planean para cuando termine la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/en-wall-street-ya-ven-muy-cerca-el-default-pero-tambien-un-posible-acuerdo-antes-de-fin-de-ano/","date":"2020-04-21 00:00:00","title":"En Wall Street ya ven muy cerca el default, pero también un posible acuerdo antes de fin de año","abstract":"Los detalles de la oferta fueron evaluados negativamente por el mercado. Un informe de Morgan Stanley consideró que no hay tiempo para llegar a un acuerdo antes del 22 de mayo.","author":"Pablo Wende","body":"La opinión de bancos y sociedades de Bolsa fue prácticamente unánime al conocerse la oferta de Martín Guzmán: está muy lejos de permitir un acuerdo con los acreedores. Aunque las diferencias no parecen tan significativas, ya consideran poco probable que se pueda llegar a un entendimiento antes del 22 de mayo, que sería la fecha límite para evitar un default total. Un informe de Morgan Stanley planteó un escenario bastante negativo por delante. Con el título “Un arranque duro”, menciona que la propuesta tiene un valor presente cercano a los USD 33, muy lejos de las apetencias de los acreedores. “Aún tomando un rendimiento de los futuros bonos en la zona de 10%, el precio de los títulos no supera los USD 40”. El trabajo, que firma el economista jefe Fernando Sedano, considera que el tiempo que resta hasta la fecha límite es “demasiado ajustado” como para llegar a un acuerdo. Y va un poco más allá, al afirmar que el mismo sería posible recién “hacia el tercer trimestre de 2020”. Mañana vencen USD 500 millones de un pago de intereses de bonos emitidos bajo ley extranjera. El Gobierno ya tendría decidido no pagarlos y así se abre un período de gracia de 30 días para llegar a un acuerdo. Pero si las negociaciones no son exitosas, entonces la Argentina entraría en un default total de su deuda, luego de haber “reperfilado” los bonos emitidos bajo ley local hasta el año que viene. El comentario resume en buena medida qué es lo que se espera en Wall Street respecto a las negociaciones: la posibilidad creciente de un escenario de cesación de pagos pero con negociaciones que podrían dilatarse en el tiempo. Ayer el ex titular del Deutsche Bank y activo participante en la reapertura del canje en 2009, Marcelo Blanco, también aportó un punto de vista original sobre lo que podría venir.El financista habló de la posibilidad de “default selectivo”, es decir que en algunos bonos se consiga la mayoría del 66% para entrar en el canje propuesto pero que otros queden afuera al menos cuando se llegue a la fecha límite. Además, advirtió que la economía podría sufrir un “colapso” si finalmente se opta por la salida más agresiva. Una de las mayores dudas es qué sucederá con los bonos Par y Discount, donde se precisan mayorías del 85%. Si bien para estos dos casos puntuales no se plantean quitas de capital, el alargamiento de plazos y baja de tasas es tan significativo que la propuesta termina siendo poco atractiva para estos tenedores. Un informe de la sociedad de Bolsa Balanz para sus clientes coincidió en que “la oferta se aleja bastante del consenso de inversores, por lo que creemos que incrementaron la probabilidad de default en mayo”. Los precios deprimidos de los bonos, sostienen, ya incorpora este escenario negativo. “Creemos que las negociaciones continuarán y el Gobierno cuenta con espacio fiscal para ofrecer una mejor oferta”. Quien aportó una visión algo más optimista fue Alberto Bernal, de XP Securities. Según su visión, queda un espacio importante para que el Gobierno mejore su propuesta sin esfuerzos significativos. El premio sería una muy franca recuperación de la economía en 2021: “Si se evita el default total, la actividad podría crecer hasta un 8% el año que viene”, asegura. De esta forma, se daría un crecimiento con forma de “V”. Seguí leyendo: "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/amazon-la-empresa-que-mas-prospera-en-la-pandemia-vende-10000-dolares-por-segundo-y-se-acerca-al-millon-de-empleados/","date":"2020-04-21 00:00:00","title":"Amazon, la empresa que más prospera en la pandemia: vende 10.000 dólares por segundo y se acerca al millón de empleados","abstract":"El 30 de abril presentará el balance del primer trimestre y se espera que registre ingresos por USD 73.000 millones. En la última semana la fortuna de Jeff Bezos, su fundador y principal accionista, aumentó en 13.000 millones.","author":[],"body":"A un ritmo actual de venta de USD 10.000 por segundo las 24 horas del día, los 7 días de la semana, cuando el próximo 30 de abril Amazon presente su balance del primer trimestre de 2020, los analistas bursátiles estiman que la empresa habrá registrado ingresos por USD 73.000 millones, 22% más que en el mismo período de 2019, informó el diario británico The Guardian. La cuarentena generalizada en el mundo, aunque menos estricta en EEUU, su principal mercado, ha sido un enorme estímulo a la empresa que Jeff Bezos inició en 1994 en su casa y de la que aún tiene el 11% de las acciones. Con una capitalización de mercado de USD 1,2 billones de dólares Amazon es hoy la tercera empresa más valiosa de EEUU, sólo superada por Microsoft (USD 1,35 billones) y Apple (USD 1,25 billones), y Bezos es el hombre más rico del mundo. En la última semana su fortuna aumentó en USD 13.000 millones y alcanzó los USD 145.000 millones, 40.000 más que el segundo más rico, Bill Gates, y casi el doble que el tercero, Warren Buffett. El valor de la acción de Amazon aumentó 42% el último mes y la empresa, que ya contrató 100.000 trabajadores adicionales, en gran medida despedidos del sector gastronómico norteamericano, está en un rápido proceso de incorporación de 75.000 nuevos contratados, que llevarán su fuerza de trabajo a cerca del millón de personas. El lockdown (confinamiento o encierro) por la pandemia de coronavirus, señalaron analistas del Bank of America, le dio un impulso sin precedentes a las ventas online. Con cientos de millones de personas en cuarentena, Amazon se convirtió prácticamente en un servicio público. Más aún, según Cowen, un banco de inversión citado por The Guardian, la situación actual parece un Black Friday (día de ofertas) permanente, donde más prospera la empresa, convertida en un Arca de Noé al rescate de las necesidades de humanos encerrados en medio del diluvio. Recientemente, Bezos donó USD 100 millones a “Feeding America”, un banco de alimentos, y está concentrado en el desarrollo de testeos de coronavirus. En su “carta anual a los accionistas”, el jueves 17, señaló que la empresa armó un equipo de científicos e ingenieros de software para construir un sistema de testeo interno y un laboratorio propio. “Testeos regulares a escala global, en todos los sectores, ayudarían a mantener segura a la gente y a la economía andando. Para eso que eso funcione, como sociedad debemos tener una capacidad de testeo mucho mayor a la actualmente disponible”, dijo Bezos. “Amazon brilla del lado que lo mires y seguirá siendo uno de los negocios más importantes, proveyendo servicios clave, incluyendo comida, entretenimiento y shopping en un momento en que los consumidores tienen pocas opciones para elegir”, dijo Joshua Warner, analista de la firma londinense de trading online IG Index, para quien “de todas las firmas que pueden beneficiarse en esta crisis, Amazon es la clara ganadora”. El personaje Bezos es un buen reflejo del relato y el ethos norteamericano. Hijo de una madre teenager de Albuquerque, Nuevo Mexico, tempranamente divorciada (el apellido lo adoptó de su padrastro, Miguel Bezos, nacido en Cuba) que cada día manejaba más de 60 kilómetros para llevarlo a la mejor escuela de Houston, Texas, estudió en Princeton, una de las universidades top de EEUU, donde al principio pensó estudiar Física y finalmente se graduó en Ingeniería Eléctrica y Computación para trabajar después en E.D.Shaw, uno de los hedge funds más “científicos” de Wall Street. Hoy, Amazon controla cerca del 40% del e-commerce de EEUU. En búsqueda de productos su sitio web –más de 600 millones de bienes y 3 millones de proveedores– supera a Google. Amazon Web Services, uno de sus servicios, controla casi la mitad del negocio del almacenamiento en la nube en EEUU: sus servers almacenan la documentación de firmas como General Electric, Unilever e incluso de la CIA, la agencia de inteligencia norteamericana. Se calcula que 42% de la venta de libros dentro de EEUU pasa por Amazon, que a través de Twitch, su plataforma de videos, tiene unos 15 millones de clientes por día. Además, Bezos es dueño del diario The Washington Post. Pero su fijación, contó el periodista Frank Foer en una extensa nota en la revista The Atlantic, es la conquista del espacio: la empresa a la que más atención presta se llama Blue Origin y apunta a los viajes interestelares. De hecho, en febrero de 2018, en una visita a la Patagonia, Bezos tuiteó una foto suya con el fondo de lo que llamó el “impresionante Glaciar Perito Moreno” y -arrobando a su empresa favorita– escribió que ya enviaron robots a todos los planetas del sistema solar. “La Tierra es DE LEJOS el mejor planeta. Tenemos que ir al espacio para salvarla”. De hecho, el personaje favorito de Bezos es Jean Luc Picard, el legendario capitán de la Nave USS Enterprise de la saga Star Trek: antes de decidirse por el nombre “Amazon” pensó en llamar a su empresa MakeItSo, por una frase característica de Picard. Y vaya si la hizo. Seguí leyendo: Cuál es la contraoferta de los bonistas más grandes para llegar a un acuerdo con el Gobierno y evitar un default El drama de las pymes, en primera persona: “El sector de la cerveza artesanal está frente a un abismo” Pymes en primera persona: “Estoy gestionando créditos para pagar los sueldos, pero lo que más me preocupa es el día después”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/20/solo-1-de-cada-4-comercios-cree-que-podra-pagar-los-sueldos-de-abril/","date":"2020-04-20 00:00:00","title":"Sólo 1 de cada 4 comercios cree que podrá pagar los sueldos de abril","abstract":"Un relevamiento realizado por la Cámara Argentina de Comercio (CAC) detalló que las empresas no sólo están complicadas para pagar los salarios, sino también los servicios y los impuestos","author":"Natalia Donato","body":"Una encuesta realizada por la Cámara Argentina de Comercio (CAC) durante la última semana entre 1071 firmas reveló que mientras que casi el 60% de las empresas pagó íntegramente los salarios de marzo, ese porcentaje se redujo al 24,6% para los sueldos de abril. De acuerdo con el sondeo, el 36,2% de las empresas aseguró que no podrá hacer frente al pago de los salarios y el 39,1% señaló que se pagarán de manera parcial. El 24,6%, en tanto, respondió que podrá afrontar la obligación. De todas formas, esta encuesta cerró el viernes pasado y durante el fin de semana el Gobierno terminó de decidir el incremento de la ayuda estatal para que las empresas puedan cumplir con los sueldos. A partir del decreto que modifica el 332, todas las empresas en crisis (fueron 420.000 las inscriptas en la AFIP) recibirán el beneficio del Salario Complementario, sin importar ya la cantidad de trabajadores. Hasta ahora, las firmas que tenían hasta 100 empleados recibirían esa ayuda y las de más de 100, el Repro. Pero ahora el beneficio se unificó y hasta se amplió. El aporte mínimo será de un salario mínimo, vital y móvil ($16.875) y el máximo, el doble de esa cifra. Por lo tanto, es probable que más compañías puedan cumplir con el pago de los sueldos. Participaron del relevamiento empresas de diversos tamaños: hasta 9 empleados (65,9%); entre 10 y 49 empleados (24,6%); entre 50 y 200 empleados (6,5%); y empresas con más de 200 empleados (2,9%), que fueron consultadas sobre distintos aspectos de la coyuntura. Sobre el cumplimiento del resto de las obligaciones, como el pago de servicios y de los impuestos, la encuesta también reflejó que hay grandes complicaciones en el sector comercial. En el primer caso, más de la mitad de las firmas tiene inconvenientes para pagar (25,4% directamente no abonó), mientras que el 42,4% de los comercios no pudo pagar sus impuestos. Consultadas sobre la asistencia estatal en materia laboral, el 70,7% contestó que no está utilizando ningún beneficio; el 22,5% reclamó la reducción y prórroga de las cargas patronales; el 4% pidió el Repro y el 2,2%, la asignación compensatoria al salario. Sobre los créditos bancarios al 24%, sólo el 21,7% respondió que tuvo acceso a la línea. Casi el 38% dijo que no intentó acceder, y el resto tuvo dificultades por distintos motivos (por calificación crediticia, por no poder comunicarse con la entidad o porque le ofrecieron un interés superior). ¿Cuál considera que será la condición de su empresa de continuar las restricciones actuales por los próximos 30 días?, fue otra de las preguntas de la encuesta de la CAC. El 56,9% contestó que su firma “sufrirá importantes pérdidas”; el 33,7%, que deberá reducir su tamaño; 13,4% que deberá cerrar sus puertas, y sólo 14,1% de los compañías cree que podrá continuar operativa. Respecto de las ventas por Internet, el 53,6% respondió que no las hace, mientras que sólo el 15,6% dijo que empezó con esta modalidad a partir de las restricciones de la cuarentena. El resto (30,8%) ya lo venía haciendo desde antes del aislamiento. Lo que sucedió con los que sí lo hicieron es que en muchos rubros no podían concretarse los envíos, lo que fue flexibilizado a partir de hoy, por lo que habrá que esperar algunos días para analizar su funcionamiento. Sobre las ventas, el 92% de las casi 500 empresas consultadas respondió que cayeron desde el 20 de marzo, fecha de inicio de la cuarentena. Por último, las firmas del sector comercio consideraron que el Estado deberá incrementar las medidas de apoyo al sector privado para poder afrontar los efectos de la pandemia. Entre otras decisiones, los consultados pidieron mayores reducciones impositivas y poder diferir el pago de tributos tales como el IVA e Ingresos Brutos; reforzar la asistencia estatal para solventar el pago de salarios y contribuciones patronales, en particular entre los sectores más afectados por el freno de operaciones y la imposibilidad de realizar trabajo remoto (ya fue anunciado ayer); y permitir paulatinamente el funcionamiento de nuevos rubros de actividad, respetando medidas estrictas de seguridad e higiene y de distanciamiento social. A su vez, plantearon que se relevan demoras en el pago a empresas proveedoras del Estado en sus múltiples niveles, por lo que “se requiere dinamizar esos desembolsos”. Por otro lado, se repiten los pedidos por mayores facilidades crediticias. En este caso, también el Gobierno anunció en las últimas horas créditos a tasa 0% para autónomos y monotributistas. Seguí leyendo: Paso a paso, cómo tramitar los créditos a tasa cero para monotributistas y autónomos Con la ejecución del plan de alivio a empresas como eje, se reúne el Gabinete Económico"}
