{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/talleres-mecanicos-gomerias-y-la-reapertura-limitada-de-los-bancos-las-unicas-actividades-economicas-que-volveran-al-trabajo/","date":"2020-04-10 00:00:00","title":"Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo","abstract":"El Presidente anunció además que analizará propuestas de gobernadores o intendentes para que determinadas zonas o sectores puedan ser exceptuados de las obligaciones de la cuarentena","author":[],"body":"Según anunció el presidente de la Nación, Alberto Fernández, no habrá que esperar demasiados cambios en cuanto a las actividades económicas afectadas por el “aislamiento social preventivo obligatorio” que hoy se extendió hasta el 26 de abril. El primer mandatario señaló en una conferencia de prensa realizada en la Quinta de Olivos que en las próximas horas se publicará un Decreto de Necesidad y Urgencia (DNU) a través del cual se habilitará la actividad de talleres mecánicos y gomerías, con el objetivo de mantener en condiciones los vehículos exceptuados de la cuarentena. Entre ellos se ubican los patrulleros, ambulancias o camiones para trasladar alimentos, distribuir caudales o recoger residuos. Asimismo, Fernández confirmó que a partir del lunes reabrirán sus puertas los bancos, aunque con un protocolo para ordenar su actividad que obliga al público a pedir turnos para ser atendido en las sucursales, dispone “distanciamiento social” y limita la atención en las ventanillas para el pago de jubilaciones y asignaciones sociales. El mecanismo ya había sido anunciado días atrás por el Banco Central de la República Argentina. Pese a las expectativas que otros sectores empresariales y comerciales tenían, el presidente no mencionó ninguna otra actividad económica como susceptible de ser reactivada. No obstante, destacó que recibirá propuestas de gobernadores e intendentes para que actividades específicas o bien zonas de sus distritos puedan ser liberadas de las obligaciones de la cuarentena. Dichas propuestas serán analizadas por el gobierno y consultadas con el equipo de científicos que asesora al Presidente, según él mismo puntualizó. En relación a la reciente reunión que mantuvo con los mandatarios provinciales vía teleconferencia, Fernández expresó: “Les pedí que me expliquen en qué lugares podemos liberar la cuarentena. Entramos en una segunda etapa que a mí me gusta llamar de cuarentena administrada. Vamos a focalizar lugares o actividades donde la cuarentena pueda ser, de algún modo, liberada”. “Muchos gobernadores me han planteado la situación de pueblos muy aislados, muy rurales, que no registran ningún caso de infección. No tiene mucho sentido mantenerlos aislados”, agregó el Presidente. “Vamos a ir escuchando esos casos, de comunidades que pueden seguir funcionando por sí mismas sin comunicarse con lugares en riesgo y tener sus actividades económicas”, agregó Fernández, quien señaló que encargó al jefe de Gabinete, Santiago Cafiero, y al ministro del Interior, Eduardo De Pedro, que a partir de mañana mismo tomen contacto con los gobernadores para poner en marcha el mecanismo. “Cada gobernador nos dirá qué tipo de actividad se puede llevar adelante en esas áreas para ver dónde es posible focalizar la cuarentena”, agregó. Consultado acerca de los sectores que esperaban una mayor flexibilización para algunos sectores económicos que están completamente parados, el presidente volvió a inclinarse por argumentar a través de la dicotomía entre la economía y la salud. “Sigo insistiendo que un punto del PBI que se pierde, vuelve. De donde no volvemos es de una vida perdida. Sabemos que los peores tiempos no han pasado, pero quiero que nos hagan el menor daño posible. En este momento mi problema no es el gasto publico sino la salud de los argentinos”, dijo Fernández. Agregó que la intención de su gobierno es que “todos puedan llevar esta cuarentena de un modo que les complique la vida lo menos posible. Hay un estado presente que los va a auxiliar, donde nos necesiten”. En cuanto a la asistencia, especificó la preocupación oficial por “algunos sectores de la clase media, fundamentalmente los monotributistas de la categorías C y D. Estamos viendo de qué modo llegar a ellos”. En ese segmento se agrupan muchos de los que hoy están imposibilitados de trabajar; las categorías A y B fueron incluidas dentro del Ingreso Familiar de Emergencia y recibirán una asignación de $10.000 en los próximos días. Seguí leyendo: Alberto Fernández explicó cómo es el mecanismo para que las pymes puedan conseguir ayuda de los bancos para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2020/04/11/coronavirus-en-argentina-la-anses-postergo-el-pago-del-ingreso-familiar-de-emergencia/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: la ANSES postergó el pago del Ingreso Familiar de Emergencia","abstract":"El organismo determinó espaciar las fechas para que no haya aglomeración de personas en los sitios de cobro. En vez del 15 de abril, el cronograma comenzará el martes 21 para quienes tengan CBU y el 6 de mayor para quienes no pudieron aún inscribirse por no contar con cuenta bancaria.","author":[],"body":"La ANSES resolvió postergar el pago del Ingreso Familiar de Emergencia (IFE) que está destinado a atenuar el impacto de la cuarentena decretada el 20 de marzo ante la pandemia del coronavirus. La decisión se debe, explicaron desde el organismo, a la necesidad de evitar la aglomeración de personas en los distinto lugares de cobro. De esta forma, en vez de comenzar el 15 de abril, como había anticipado el titular de la Anses, Alejandro Vanoli, el cronograma de pagos se iniciará más tarde. El 21 de abril comienzan a pagar a los beneficiarios que tienen CBU, es decir poseen cuenta bancaria. Y el 6 de mayo comenzará a pagarse a quienes no tienen CBU y por lo tanto en la inscripción para recibir el beneficio no podían informarlo. El fundamento es evitar que se reiteren aglomeraciones en los bancos. El nuevo cronograma está diseñado de modo que no se superponga con el pago de otros beneficios. Si no lo espaciaban tanto, corrían el riesgo de que se repitieran aglomercaciones. El gobierno no quiere arriesgar una reiteración de lo sucedido el viernes 3 de abril, cuando al cabo de dos semanas en que los bancos estuvieron cerrados a la atención al público, ésta se reinició y se agolparon en sucursales bancarias de todo el país cientos de miles de jubilados y receptores de beneficios, lo que fue un severo golpe a la cuarentena que el gobierno había dispuesto inicialmente del 20 al 31 de marzo y estiró primero al 13 y luego al 26 de abril. Por número de documento Este sábado, la ANSES había empezado a informar por número de documento quiénes reunieron los requisitos para acceder al Ingreso Familiar de Emergencia (IFE). El cronograma para ingresar los datos será escalonado, según la terminación del número de DNI, por lo que este sábado el sistema estuvo habilitado para los terminados en 0 y 1. Este domingo podrán revisar los finalizados en 2 y 3; el lunes en 4 y 5; el martes en 6 y 7 y el miércoles en 8 y 9. Si la solicitud fue rechazada, el ciudadano podrá revisar desde el sitio oficial cuáles son los motivos así como también iniciar un reclamo. En caso de obtener la aprobación definitiva, el beneficiario deberá dirigirse a la web del organismo y desde la opción \"Ingreso Familiar de Emergencia\" deberá colocar la clave de Seguridad Social y seguir las instrucciones para anotar su número de CBU. Las personas que prefieran cobrar por otros medios de pago, podrán elegirlos a partir del jueves 16, para lo cual también tendrán que ingresar a la web del organismo, que brindará una serie de instrucciones para concretar el trámite. Quienes no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo en la fase de inscripción para los beneficiarios no bancarizados, de acuerdo con la información oficial. La ANSeS anticipó, además, que en los próximos días se publicará el cronograma de pagos del IFE con todas las fechas y opciones de cobro. El organismo abrirá una instancia para volver a considerar aquellos casos que no fueron aprobados por haberse producido cambios no informados al organismo en la situación laboral o familiar de esas personas o, también, por falta de datos. El ingreso de emergencia está dirigido a quienes trabajen en el sector informal, monotributistas sociales y de las categorías A y B. Al mediodía de hoy ya se llevaban abiertas 141.000 cuentas DNI en el Banco provincia para cobrar el ingreso de $10.000 A su vez, es necesario ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años, tener entre 18 y 65 años y, como titular o grupo familiar no tener ingresos provenientes de un trabajo en relación de dependencia en el sector público o privado, ser monotributista de categoría C o superior, o del régimen de autónomos, entre otros puntos. Seguí leyendo: Bono Anses: desde hoy se puede saber quiénes cobrarán el bono de $ 10.000 Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/el-gobierno-no-entiende-que-el-sector-privado-tambien-esta-en-terapia-intensiva/","date":"2020-04-10 00:00:00","title":"El Gobierno no entiende que el sector privado también está en terapia intensiva","abstract":"Están inundando el mercado de billetes que no son riqueza. Son papeles pintados","author":"Roberto Cachanosky","body":"El presidente Alberto Fernández decidió extender la cuarentena en base a datos que mostró, de los cuales surgiría que el aislamiento estaría teniendo éxito por la baja cantidad de infectados. El gran interrogante es: ¿de dónde salen los datos para mostrar el éxito logrado? Puesto en otras palabras, esos datos son como una encuesta y lo relevante de una encuesta es cuán amplia es la muestra (los testeos) y en qué lugares se hacen esos testeos. Francamente todo parece indicar que el mayor miedo es a pagar el costo político de no poder tener en condiciones los hospitales públicos por falta de infraestructura. Típica falla de un estado que asignó ineficientemente los recursos durante décadas, revoleando recursos en planes sociales y empleo público en vez de infraestructura hospitalaria. Pero yendo al tema central de la economía, llama la atención que el presidente haya dicho que no hay ninguna razón para que suban los precios cuando basta con mirar los datos del BCRA, tomando fin de febrero contra fin de marzo, y ver que la base monetaria aumentó el 33,6%. En otras palabras, el Gobierno está inundando el mercado de billetes que no son riqueza. Son papeles pintados. Si aumenta la cantidad de billetes y disminuye la oferta de bienes y servicios por efecto de la cuarentena, es de manual que los precios van a subir o, mejor dicho, el peso se deprecia. El café tiene el mismo precio, los que no tienen el mismo precio son los billetes que emite el BCRA. Cada vez la gente les otorga menos valor a los billetes y el mismo valor al café. Ese es el dilema inflacionario que no parecen querer entender. La parálisis económica que genera la cuarentena tan extendida implica una muy fuerte caída de los ingresos tributarios, que ya se vieron en los datos de marzo y la caída va a ser más intensa en abril cuando el IVA devengado en marzo se pague en abril. En marzo, ingresó el IVA DGI de las ventas de febrero cuando todavía no estaba la cuarentena y dio una caída en términos reales de 30 puntos porcentuales. En abril se pagará el IVA DGI facturado en marzo, cuando ya entró en vigencia la cuarentena y el país quedó prácticamente paralizado. El déficit fiscal ya venía creciendo antes del coronavirus cuando se aumentó el gasto por más subsidios económicos (retraso de las tarifas de los servicios públicos) y subsidios como la tarjeta alimentaria. Eso disparó el gasto y aumentó el déficit fiscal. Ahora, con más gasto y caída vertical de la recaudación, la Casa de la Moneda funcionará a pleno siendo inevitable el impacto inflacionario. La realidad es que la crisis económica es muy fuerte y se pretende disimular con créditos que no tienen como contrapartida ahorro generado por la economía. Esos créditos que otorga el Estado, no son créditos, son lisa y llanamente emisión monetaria. Se hace como que se pagan los sueldos con “créditos”, pero en realidad son créditos “respaldados” por billetes. Se hace como que hubiese ahorro disponible para dar créditos. El Presidente afirmó que en este momento lo menos que le interesa es el nivel de gasto público. Mi sugerencia es que, dentro de los temas económicos, es lo que más le debería importarle, porque si la recaudación cae, no hay acceso al crédito externo y el crédito interno tiene una relación depósitos del sector privado/PBI menor al que tiene Burundi o Somalia (datos del Banco Mundial), si no lidera como presidente una baja del gasto público junto con los gobernadores e intendentes, lejos de estar apagándose un incendio se estará creando otro en el campo de la economía. Reformular el gasto estatal en los tres niveles de gobierno hoy es tan importante como cumplir con la cuarentena. Caso contrario, no habrá terminado de apagarse el incendio que genera la cuarentena que se le agregará una inflación desbocada. Este es justamente el momento para liderar esa baja del gasto por la sencilla razón de que el sector privado, que ya agonizaba antes de la cuarentena, ahora está en terapia intensiva en términos económicos, mientras en todos los niveles de gobierno siguen gastando como si estuviésemos en un boom de prosperidad."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/la-postergacion-de-la-cuarentena-condena-a-muchas-familias-a-sufrir-exageradamente/","date":"2020-04-10 00:00:00","title":"La postergación de la cuarentena condena a muchas familias a sufrir exageradamente","abstract":"Extender en el tiempo el aislamiento obligatorio no es la única forma de aplanar la curva de contagios. El gobierno debe evitar el colapso de la economía y la quiebra de las empresas que llevaría a un salto enorme del desempleo y la pobreza","author":[],"body":"Nadie puede dudar de que minimizar las muertes frente a una pandemia es un objetivo primario, y también lo es evitar el congestionamiento de pacientes en los hospitales. Por lo tanto, la idea de aplanar la curva de contagios del Covid-19 es buena. Sin embargo, hay un tercer objetivo que también es importante que es evitar el colapso de la economía, y las quiebras de miles de empresas, que llevarían a un salto enorme del desempleo, la pobreza, la indigencia y las muertes por otras causas, incluidas las provocadas por un potencial aumento de la violencia, además del descuido del monitoreo preventivo del resto de las enfermedades como el cáncer, o enfermedades cardíacas, o los enfermos de hemofilia que ven complicadas las transfusiones porque cayeron 70% las donaciones de sangre, etc. Desde ya, comprendemos las dificultades para la toma de decisiones que enfrenta el gobierno en un ambiente de alta incertidumbre, sumada al miedo que se ha extendido por todo el mundo. Pero es indispensable mantener la mente fría en estas circunstancias y observar qué países han tenido mayor éxito y cuáles han pasado por momentos más complicados. La experiencia mundial con el Covid-19 ya permite sacar unas primeras conclusiones, para ver si es indispensable extender la cuarentena a pesar de que Argentina no tiene resto para poder sostener a todas las personas y empresas que quedan sin ingresos. Lo primero que hay que resaltar es que la cuarentena no es la única manera de aplanar la curva. Corea del Sur, Japón, Taiwán, Hong Kong, Singapur, y otros países han conseguido hacerlo con muy pocos muertos y sin frenar completamente la economía. Si bien lo han hecho con diferentes técnicas, podemos resumir algunos elementos que parecen importantes para poder copiarlos y terminar cuanto antes la obligatoriedad de la cuarentena para pasar a ser recomendaciones sin el uso de la violencia del Estado como se hace en muchos países occidentales: 1) Aislamiento inteligente en lugar de confinamiento masivo. Multiplicar los tests para tener la mejor información posible (lamentablemente Argentina es uno de los países que menos testeos ha hecho en proporción a su población). El objetivo es aislar a todos los infectados y a las personas que han tenido contacto con ellos, para contener la proliferación del virus. 2) Control de temperatura de todas las personas en empresas, supermercados, estaciones de servicio, en la calle (incluso a distancia usando la tecnología), para detectar potenciales casos lo más temprano posible. 3) Mantener el distanciamiento social. Evitar la concentración de personas, incluso prohibir las reuniones de más de 10, 20 o 50 personas. Promover el trabajo desde el hogar, flexibilizando las relaciones laborales. 4) Uso de barbijos o mascarillas para el 100% de la población. El error de la OMS fue catastrófico. Está demostrado por expertos coreanos y de otros países que aún si no neutraliza el 100% del contagio, baja las probabilidades enormemente y reduce también la carga viral de los contagiados, lo cual reduce los síntomas y el riesgo de mortalidad. 5) Protocolos de Higiene, lavado frecuente de manos, alcohol en gel, limpieza de superficies, etc. Tanto para empresas, como para oficinas públicas y para los hogares. 6) En algunos de esos países se complementan estas medidas con el uso de una aplicación del celular para la geolocalización de los infectados. También hemos visto en otros países que en lugar de pretender que el Estado sea el que asuma toda la responsabilidad, la comparte con el sector privado. En Suiza, Johnson & Johnson invirtió USD 1.000 millones para desarrollar la vacuna y espera tenerla lista en septiembre próximo. En el Reino Unido, las escuderías de Fórmula Uno hicieron un joint venture para desarrollar y producir respiradores artificiales. En EE.UU. Tesla desarrolló y comparte públicamente un modelo de ventilador construido íntegramente con autopartes que habitualmente producen los proveedores de las automotrices, de manera que se puede hacer rápidamente a gran escala. Wal Mart colabora distribuyendo y tomando tests por todo el país. En Argentina, un grupo de 300 empresarios propuso al gobierno sumarse a contribuir de una manera similar. En cuanto a la economía, países como Alemania u Holanda que bajaron en los últimos cinco años su deuda pública 30 puntos del PBI, o países como Perú y Chile que tienen deudas pequeñas, están haciendo paquetes de ayuda de montos enormes en favor del sector privado que ha perdido ingresos por la cuarentena. Hablamos de un 15% el PBI para los países europeos y aún más en los EE.UU., si incluimos la ayuda de la Reserva Federal, y de un 5% del PBI para los latinoamericanos. Países como Uruguay tiene un seguro de desempleo que funciona muy bien y las empresas que son obligadas a cerrar pueden despedir o suspender a sus empleados y el VTS les cubre inmediatamente el 80% del sueldo. Pero la Argentina no puede hacerlo. Hasta ahora aumentó casi un tercio de la base monetaria la emisión de moneda y con la caída que se espera de la recaudación fiscal y la ayuda a familias y empresas, es probable que termine el año con una emisión mayor al 100%, lo cual dejaría un enorme riesgo de salto inflacionario. Recordemos que la Argentina ya está en default selectivo y tiene un nivel de reservas bajo. No tenemos acceso al crédito, salvo que el FMI acepte darnos el tramo faltante de USD 10.000 millones. La pequeña ayuda que el gobierno da a las familias es claramente insuficiente y no llega a todos los casos. Recordemos que muchos monotributistas y autónomos que tienen escasos ahorros en un país sin moneda están viendo caer 100% sus ingresos. En suma, cada semana extra de cuarentena implicará un agravamiento de una situación económica que ya es muy mala. Por último, el sector público debiera colaborar bajando los sueldos de todos los políticos, funcionarios, jueces, y empleados de los tres niveles, salvo los de las fuerzas de seguridad, y los que están en primera fila como los médicos y enfermeras que luchan contra el coronavirus. Piense el lector que cuando un empleado está en su casa reduce sus gastos porque no tiene transporte ni comidas fuera del hogar. Con ese dinero tienen que mejorar la asistencia en liquidez y solvencia para las empresas más complicadas y para las familias que se han quedado sin ingresos. El autor es director general de la Fundación Libertad y Progreso Seguí leyendo: Alberto Fernández explicó cómo es el mecanismo para que las pymes puedan conseguir ayuda de los bancos para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/nadie-sabe-nada/","date":"2020-04-10 00:00:00","title":"Nadie sabe nada","abstract":"Sí es seguro que la recuperación, cuando todo pase, demandará un esfuerzo económico nunca visto","author":"Daniel Muchnik","body":"Más allá de todo la “charla” presidencial, que se pareció en la primera parte a una clase en la Facultad, el Jefe de Estado recalcó dos puntos esenciales. Una fue la afirmación “nadie sabe nada”. Y otra, muy importante (repitiendo una sugerencia del infectólogo Pedro Cahn): “El COVID-19 no viene hacia nosotros; somos nosotros los que vamos a él”. La clase en la Facultad sirvió especialmente a los profesionales sumergidos en paliar la pandemia. No creo que la haya entendido la población de los barrios carenciados y marginales. El ahorcamiento educativo que se arrastra desde hace décadas impide a una parte importante de la sociedad comprender las variables expuestas. Alberto Fernández es un buen comunicador. Se destaca frente a otros Jefes de Estado que cada vez que hablaron en público o hicieron declaraciones abrumaron y enredaron el entendimiento. Hubo tres presidentes que en América no entendieron, ni entienden, qué está en juego: Donald Trump, Jair Bolsonaro y López Obrador, en México. La tragedia en Nueva York, digna de una película de terror, muestra la construcción de las fosas comunes y la cantidad sofocante de víctimas. La situación mundial es gravísima. El mundo no estaba preparado para esta imprevisibilidad, lo observaba con los brazos cruzados, y los presidentes tiraban la moneda para decidirse o por la economía o por la salud. El planeta presenciaba una recesión in crescendo. España e Italia que no invirtieron en salud desde la terrible crisis de 2007/2008 terminaron llevándose la peor parte. Otras naciones doblegaron el fantasma. Suecia, que negaba todo, ahora carga con gran cantidad de casos y de muertos. Pero Europa tiene contención. Bruselas, la capital de la Unión, ha destinado en las últimas horas 500.000 millones de Euros a todos sus miembros. No es regalo. Es un préstamo que tiene como objetivo evitar más enfermos. Argentina no tiene un papá rico. La industria, tras el discurso presidencial, ha caído en una importante depresión. Ahora se extiende la cuarentena porque es la única vacuna, pero se estima que el Producto Bruto Interno caerá un 6 por ciento. Hasta ahora se calcula que el gasto del Estado nacional ha aumentado en 70.000 millones de pesos. Si se espera que el pico sea en el mes de mayo, la cuarentena, hablando con realismo, no tendrá límites concretos. Seguiría por meses. La recuperación, cuando todo pase, demandará un esfuerzo económico nunca visto. Crecerá la pobreza, aumentarán los indefensos de clase media que trabajan independientemente. La industria demorará en tomar oxígeno. Y está claro que las relaciones y los vínculos sociales cambiarán radicalmente. Habrá que decirle adiós al beso fácil con los extraños, al modo de manejar los presupuestos económicos familiares. Seremos más pobres. Salvo que recibamos un salvavidas como el que acaba de gestar la Unión Europea."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/la-deuda-en-medio-de-la-pandemia-el-gobierno-prepara-la-presentacion-de-la-oferta-para-la-semana-proxima-aun-con-dudas-de-los-bonistas/","date":"2020-04-11 00:00:00","title":"La deuda en medio de la pandemia: el Gobierno prepara la presentación de la oferta para la semana próxima, aún con dudas de los bonistas","abstract":"Fuentes oficiales confirmaron que el cronograma sigue en pie. El 22 de abril vencen USD 503 millones distribuidos en cupones de tres bonos bajo legislación extranjera, pero podrán tomarse 30 días de gracia para seguir negociando","author":"Natalia Donato","body":"El ministro de Economía, Martín Guzmán, lo dijo el 31 de marzo cuando recibió, en plena cuarentena, a un grupo de periodistas en el Palacio de Hacienda: \"Estamos tratando de hacer una oferta muy rápida y habrá conversaciones con los acreedores durante esta semana y la próxima”. No habló de plazos en ese encuentro, pero en los últimos días trascendió que la propuesta sería presentada la semana próxima. Así lo reconfirmaron a Infobae altas fuentes del Gobierno. En el mercado aseguran que no hay acuerdo aún con los acreedores y que la idea de Guzmán de ofrecer un extenso período de gracia -se habla de cuatro años- en el cual la Argentina no pagaría ni cupones ni amortizaciones sigue entorpeciendo los avances. El ministro confirmó en ese encuentro con la prensa que se le había planteado a los bonistas la pretensión oficial de reducir los intereses y alargar los plazos del capital para poder aumentar las reservas internacionales y reducir así las restricciones al movimiento de capitales, pero no dio indicios de cómo avanzaba esa discusión. Sin embargo, los bonistas rápidamente rechazaron esta posibilidad y plantearon que “la única chance de acordar es que haya una postergación de los pagos por seis meses hasta que se resuelva la crisis de la pandemia”, le dijo a este medio días atrás el representante de un fondo de inversión que tiene un diálogo fluido con el Gobierno. Remarcó que si la Argentina persistiera con su idea de presentar una oferta en abril, “deberían pagar una parte en efectivo”. Aún en este contexto, Guzmán hará la presentación y se arriesgará a negociar en el poco tiempo que le queda hasta el primer vencimiento de cupones de deuda bajo legislación extranjera. En realidad, el Gobierno debería pagar el miércoles 22 de abril intereses por USD 503 millones, correspondientes a los títulos Global 2021 (USD 155 millones); Global 2026 (USD 244 millones) y Global 2046 (USD 105 millones). Está claro que si la oferta la presenta la semana próxima, no dan los tiempos, pero el mercado descarta que usarán el período de gracia de 30 días para seguir negociando, sin que el país entre en default. “Es baja la chance de que paguen esos vencimientos, pero el Gobierno podrá usar esos 30 días para ganar tiempo en la negociación de la deuda minimizando el uso de reservas, en un contexto de alta emisión monetaria para financiar el déficit fiscal y presión en la brecha cambiaria”, consideró el economista de EcoGo, Federico Furiase. El riesgo es que Guzmán sostenga la dureza en la negociación y los acreedores no acepten las condiciones que pretende fijar la Argentina. En ese caso, “el riesgo de cesación de pagos existe y es lo que descuenta el mercado”, remarcó el analista, quien consideró que “la política debería priorizar el cierre exitoso de la renegociación de la deuda porque le daría mayor margen para renovar los vencimientos de pesos de este año y ayudaría a la recuperación económica\" una vez que finalice la pandemia. Fuentes del sistema financiero que conocen al ministro aseguran que evitará a toda costa ir al default, y que si eso sucede “se notará quién manda en el Gobierno, ya que hay un ala populista que promueve eso\". Además, aseguraron que la actual es una recesión tiene forma de V, ya que la baja tasa de interés en el mundo y la gran emisión de dinero hará que la recuperación sea muy rápida. “Habrá una lluvia de dólares y si la Argentina entra en default estará en el Veraz”, planteó el analista consultado, quien además sostuvo que cuando esta crisis pase, “comenzarán a tener más relevancia los países con recursos naturales, con un comercio internacional que bajará y un mundo que se irá cerrando. Sería una catástrofe el default\". Seguí leyendo: América Latina sufrirá una contracción de hasta 5,5% del PIB en el 2020 debido al coronavirus, según datos del BID Semana financiera: Wall Street subió 13% y sostuvo a los ADR, pero los bonos se negociaron a precio de “default selectivo”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/ola-de-defaults-y-el-impacto-de-una-invasion-alienigena-los-gurues-economicos-y-sus-teorias-sobre-el-origen-del-coronacrash-y-el-dia-despues/","date":"2020-04-11 00:00:00","title":"Ola de defaults y el impacto de una invasión alienígena: los gurúes económicos y sus teorías sobre el origen del coronacrash y el día después","abstract":"A medida que la crisis se extiende y profundiza, los analistas van advirtiendo su dimensión histórica y los desafíos políticos y económicos que supone ahora y planteará en el futuro","author":"Sergio Serrichio","body":"Varios economistas internacionales analizaron en los últimos días la crisis económica global desatada por la pandemia de coronavirus. Las visiones van desde un derrumbe sin parangón en los últimos 150 años -de Kenneth Rogoff, profesor de Harvard y ex economista jefe del FMI, para quien “lo que está sucediendo se parece a una invasión extraterrestre”, pasando por la de Dani Rodrik, economista turco, también profesor en Harvard, quien dijo: “la pandemia no cambiará tendencias previas, sino que las acentuará”, hasta la de Joseph Stiglitz, el premio Nobel de Economía 2001 y mentor académico del ministro Martín Guzmán, quien enciende la alamar sobre la situación de las economías emergentes y sugiere dos medidas de socorro: 1) una gran emisión de Derechos Especiales de Giro (DEG, la moneda del FMI), para que al menos el 40% se destine al mundo en desarrollo, y 2) una suspensión del pago de deudas de economías emergentes o en desarrollo. La opción, dice, es entre una ola de defaults desordenados o un arreglo global ordenado. A los de esos tres economistas, que se expresaron en sendas columnas de Project Syndicate, se agregan los análisis de Francis Fukuyama –el mismo que dos meses antes de la caída del Muro de Berlín, publicó su ensayo sobre “el fin de la Historia”– y de Norman Loayza y Steven Pennings, que en un trabajo del Banco Mundial dan algunos consejos de política económica a economías emergentes. Según Rogoff, el derrumbe en curso será “comparable o superior a cualquier recesión de los últimos 150 años” y “nada podrá evitarlo”. La pregunta clave, dice, es: \"¿cuáles serán la gravedad y duración”?, porque “sin solución sanitaria, es imposible predecir cómo terminará esta crisis”. Lo que está sucediendo, sigue, “se parece a una invasión alienígena: la determinación y creatividad humanas triunfarán, pero ¿a qué costo?”. El economista –y antes joven prodigio y gran maestro de ajedrez– resta importancia a los arrestos que a momentos tienen los mercados, sea por la recuperación del empleo en China o la magnitud (10 % del PBI) del paquete de estímulo en EEUU. “Incluso si China recupera su capacidad industrial –pregunta– ¿a quién le venderá lo que produce? Para EEUU volver a funcionar al 70% u 80% de su capacidad parece un sueño lejano”. Según Rogoff, la respuesta de Trump a la pandemia fue “un fracaso rotundo”: ni siquiera es seguro si EEUU podrá celebrar la próxima elección presidencial. Reitera además una comparación de su colega Robert Barro: si el coronavirus tiene una mortalidad similar a la de la “gripe española” de 1918/19, la cuenta podría llegar a 150 millones de muertes. Y aunque no cree que se llegue a ese extremo, añade: “mientras la situación sanitaria no se resuelva, la situación económica será sombría. Y una vez superada, el daño a las empresas y mercados de deuda tendrá efecto duradero, porque el nivel de endeudamiento era ya muy alto”. Rogoff duda además de la eficacia de los paquetes de estímulo, porque –a diferencia de la crisis de 2008/09– ahora hay un shock de oferta y demanda. “El apoyo a la demanda puede facilitar que la gente siga en sus hogares, pero no sostener la economía si 20 o 30% de la fuerza laboral mundial tuviera que permanecer aislada dos años”, explica. El ajedrecista tampoco es optimista sobre el día después, pues advierte que la jugada posterior a la depresión global será “una enorme incertidumbre política”. Así como de la crisis de 2008 surgió una camada de dirigentes populistas “esta puede llevar a disrupciones más extremas”, señala, y condena la “negligencia e incompetencia” de Trump, que puede derivar en que Nueva York termine con más muertos que Italia. Para imaginar un escenario más optimista, dice Rogoff, “se necesitan testeos a gran escala para determinar enfermos, sanos, inmunizados y quién puede volver a trabajar”. Por eso desecha la posibilidad de un “rebote rápido”. Sin una vacuna la economía podría volver a cierta normalidad si se descubren tratamientos eficaces, pero sin testeos a gran escala –explica, descartando un rebote rápido– “será difícil convencer a las empresas que vuelvan a invertir y emplear gente, porque preverán una suba de impuestos”. En definitiva, concluye, “sólo cuando la invasión haya sido derrotada será posible evaluar el costo del cataclismo económico que dejará tras de sí”. Crisis esperable Dani Rodrik, una eminencia de los estudios sobre desigualdad, hace un análisis aún más político que el de Rogoff y comienza por clasificar las crisis en imprevisibles y esperables. La actual, dice, es del segundo tipo, pues hubo varias advertencias previas: brotes de SARS, MERS, H1N1 y Ebola e incluso, hace 15 años, una revisión de la OMS sobre el marco global de respuesta a los brotes, debido a las deficiencias que hubo ante el brote del SARS en 2003. Incluso, cita Rodrik, meses antes de que el coronavirus estallara en China “un informe del gobierno de EEUU advirtió a la administración Trump sobre la posibilidad de una pandemia de gripe de la magnitud de la epidemia de hace cien años”. Según Rodrik, “igual que el cambio climático, la COVID-19 era una crisis agazapada” a la que Donald Trump dio una respuesta “particularmente desastrosa”. El economista turco procede luego a hacer comparaciones y destaca los casos de Corea del Sur, Singapur y Hong Kong que “parecen haber controlado la propagación combinando testeos, rastreo y cuarentenas estrictas”. Las respuestas también difirieron entre regiones y estados de un mismo país. En Italia, el Veneto fue mucho más efectivo que la Lombardía, porque testeó más e impuso antes restricciones de viaje. Y en EEUU Kentucky tiene un cuarto de los casos que registra Tennessee, pues pese a haber tenido el primer caso apenas un día después, declaró rápidamente la emergencia y cerró las instalaciones públicas. A nivel nacional, Rodrik critica la actitud de Trump y la del “engreído y caprichoso” Jair Bolsonaro y define la respuesta de China como “típicamente china: supresión de información, alto grado de control social y gigantesca movilización de recursos cuando la amenaza se volvió clara”. Otras respuestas también definen estilos: Turkmenistán prohibió la palabra “coronavirus” y, en Hungría, Viktor Orbán disolvió el parlamento y se otorgó poderes de emergencia sin límite de tiempo. Del retrato a la caricatura En suma, la crisis acentuó los rasgos de la política de cada país. Por eso, Rodrik descree que el coronavirus vaya a ser un “punto de inflexión” para la política y la economía globales. Lo más probable, dice, es que intensifique y afiance las tendencias ya existentes. “Quienes quieren más gobierno y bienes públicos pensarán que la crisis justifica su creencia. Y quienes son escépticos del gobierno y denuncian su incompetencia, confirmarán sus opiniones previas. Quienes quieren más gobernanza global plantearán la necesidad de una salud de régimen público internacional más fuerte. Y quienes buscan naciones-estado más sólidos señalarán los errores de la OMS”, dice en un pasaje. Por todo eso, pronostica que el mundo avanzará por la senda actual: “el neoliberalismo seguirá su muerte lenta, los autócratas populistas se volverán aún más autoritarios, la hiperglobalización continuará a la defensiva contra los Estados-Nación, China y EEUU se mantendrán en curso de colisión y las internas entre oligarcas, populistas autoritarios e internacionalistas liberales se intensificarás, mientras la izquierda lucha por diseñar un programa que apele a una mayoría de votantes”. Aunque más crudo, el análisis de Rodrik se asemeja al de Francis Fukuyama en un reciente artículo de la revista The Atlantic. Allí, el politólogo reitera la tesis central de su libro “Confianza”: “Los países que mejor podrán manejar la crisis no son necesariamente los más democráticos” (como pareció sugerir el historiador israelí Yuval Harari) “ni los más autoritarios, sino los más creíbles, los que inspiren más confianza en la población para organizar una respuesta eficaz a la pandemia y a la crisis económica”. Avalancha de defaults Joseph Stiglitz, en tanto, enfatiza el carácter global del virus: \"así como no prestó atención a fronteras nacionales ni a muros fronterizos, tampoco lo harán sus efectos económicos”, dice. Pero concentra casi exclusivamente su atención en los mercados emergentes porque en ellos “la pandemia será mucho más dañina”. Al respecto, cita un informe de la Unctad (una agencia de las Naciones Unidas) que advierte que los precios de los productos, las exportaciones y la inversión en los países en desarrollo “se hundirán con la contracción global” y que “a muchos gobiernos les resultará sumamente difícil o imposible refinanciar los vencimientos de deuda en términos razonables”. Estos países, sigue Stiglitz, tienen menos opciones ante la pandemia. “Cuando la gente vive al día, sin protección social, la pérdida de ingresos puede convertirse rápidamente en hambre”, explica. Y sin embargo, allí los gobiernos no pueden imitar la respuesta de EEUU: un paquete económico que agregará 10 puntos porcentuales a un déficit fiscal que ya era del 5% del PBI. De ahí que el premio nobel cree necesario en medidas globales de asistencia a las economías emergentes, no sólo por parte de los organismos de crédito multilateral, como el FMI, Banco Mundial y otros, sino también por parte de las grandes economías desarrolladas para el cobro de deudas bilaterales. “En las condiciones actuales, muchos países están sencillamente imposibilitados de pagar”, dice Stiglitz. “Sin suspensión mundial de cronogramas de pago, puede haber una avalancha de defaults a gran escala. En muchas economías el gobierno se enfrenta a una elección entre la cantidad de ingresos que destina a los acreedores externos y la cantidad de ciudadanos que morirán”, expone. La única opción real para la comunidad internacional, concluye, es una suspensión de pagos desordenada o una ordenada, “que evite graves turbulencias y costos para la economía global”. Prioridades de corto plazo Por último, un paper del Banco Mundial, titulado “Política macroeconómica en tiempos del Covid-19, guía para países en desarrollo”, de los economistas Norman Loayza y Steven Pennings, coincide con Stiglitz en que “los costos económicos y humanos de la crisis serán más grandes para los países en desarrollo”, debido a sus menores recursos sanitarios, más grande informalidad, poco profundos mercados financieros, menor espacio fiscal y más débiles estructuras de gobierno”. A corto plazo, recomienda, los gobiernos deben balancear con cuidado las políticas de “contención del virus” y de “mitigación de la crisis económica”, basándose en “evidencia epidemiológica sobre la difusión del virus”. En ese contexto, dicen Loayza y Pennings, “el foco inmediato debe ser la ayuda a la población vulnerable y los negocios más afectados. Sería en vano intentar políticas de estímulo, dice el trabajo, que considera más viable buscar “asegurar la continuidad de los servicios públicos, sin ignorar los riesgos de la inestabilidad macroeconómica”. Seguí leyendo: Por el coronavirus, las ventas en los supermercados crecieron en marzo un 25 por ciento Mario Pergolini pidió una reforma laboral: “Es muy complicado cómo están armadas las estructuras de trabajo” La Ciudad de Buenos Aires prorrogó el pago de Ingresos Brutos y la presentación de declaraciones juradas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/hiper-liquidez-la-base-monetaria-se-duplico-en-el-ultimo-ano-y-reabre-la-expectativa-de-aceleracion-de-la-inflacion/","date":"2020-04-11 00:00:00","title":"Híper liquidez: la base monetaria se duplicó en el último año y reabre la expectativa de aceleración de la inflación","abstract":"La emergencia por el coronavirus y la caída de recaudación de impuestos llevan al Gobierno a utilizar la única vía de financiamiento del déficit que le queda: la emisión de pesos","author":"Juan Gasalla","body":"La Argentina vive circunstancias excepcionales, con una recesión que lleva dos años y a la que se suma el freno de la economía por las medidas de prevención contra el coronavirus. Las necesidades financieras del Gobierno para sostener los ingresos de la población de menores recursos y apuntalar a los sectores productivos más vulnerables, en el marco de la cuarentena, volvieron a activar la emisión monetaria, el principal propulsor de la inflación. La inflación interanual llegó a un pico en 27 años en el segundo trimestre de 2019. El IPC del Indec reflejó un alza interanual del 55,8% en abril y junio del año pasado, y de 57,3% en mayo. Con una fuerte contracción monetaria a fines de agosto logró desacelerar hacia la zona de 50% en septiembre, mientras que probablemente en marzo de este año, por el mismo motivo, haya quebrado ese umbral del 50% después de 14 meses. Tanto en el tramo final de agosto de 2019 como a comienzos de marzo de 2020 se produjo un hecho puntual que contribuyó a desacelerar la inflación: que el stock de Letras de Liquidez (Leliq) llegó a superar al de Base Monetaria. Las Leliq son títulos de deuda que el Banco Central coloca a bancos, para esterilizar pesos excedentes del sistema financiero y restarle dinámica a la inflación. La Base Monetaria es la cantidad de dinero con la que funciona la economía: el circulante en poder del público, cheques cancelatorios y depósitos en cuenta corriente de las entidades en el Banco Central (encajes). La situación de excepción por el coronavirus revierte este proceso de contracción monetaria, para reabrir el frente inflacionario por la emisión. La Base Monetaria creció unos $1.123.000 millones u 87% en el último año, de los $1.288.954 millones del 8 de abril de 2019 a $2,4 billones el 6 de abril. Estos $1,12 billones de expansión primaria equivale al tipo de cambio oficial a unos USD 17.200 millones, aproximadamente 4% del PBI. Asimismo, el monto de billetes y monedas en circulación creció 60% en el mismo lapso, de $817.240 millones a $1.308.417 millones. El efectivo en la calle y la plata en cuentas a la vista son el principal componente de la Base Monetaria y también el principal motor inflacionario, y está aumentando a una tasa que aventaja por 10 puntos al alza promedio de los precios y también a la suba anual del dólar (de $43,70 a $65,16 mayorista). ¿Por qué crece la cantidad de dinero primario? Hay dos factores de expansión que sobresalen: la reducción del stock de Leliq y la emisión de pesos lisa y llana. El Banco Central está pagando la deuda contraída en 2019, con lo que le devuelve a los bancos los pesos prestados, más la tasa de interés que devengan las Leliq, y fortalece el excedente para otorgar créditos, en un momento en que muchas empresas están agobiadas por la caída de facturación. El stock de Leliq y Pases pasivos se redujo en casi $500.000 millones en el último mes. Son fondos que por ahora están disponibles dentro de los bancos, integran la Base Monetaria, pero no están todavía en circulación. No obstante, pueden empezar a hacerlo y ponerle más presión a la inflación en la medida en que se inyecten a través de líneas de crédito y también en caso que se se desarmen depósitos a plazo fijo. En su reciente Informe Monetario, el Banco Central observó que “a partir de la segunda mitad de marzo aumentó la demanda de dinero por motivos precautorios, por aumento de subsidios extraordinarios y por la caída de depósitos a plazo fijo que vencieron y no se renovaron automáticamente”. A partir del establecimiento de la cuarentena el monto de depósitos a plazo fijo en pesos del sector privado se redujo entre el 19 de marzo y el 3 de abril en unos $112.480 millones (7,6%). Esos fondos hoy están inmovilizados, pero disponibles, en cuentas a la vista. En tanto, la emisión monetaria sin respaldo se reinició ya en noviembre, con el regreso de los Adelantos Transitorios ($632.000 millones) y la transferencia de utilidades contables ($80.000 millones) que el BCRA le giró al Tesoro para que éste cubra su déficit. Entre ambos conceptos aportaron una inyección de $712.000 millones en cinco meses. Qué dicen los analistas Un informe del Grupo SBS apuntó que “el BCRA enfrenta un desafío mayúsculo ya que debe emitir para financiar al Tesoro mientras trata de minimizar las disrupciones en la cadena de pagos. Esto supone una gran presión al escenario de inflación, aunque la entidad cuenta con la ayuda de un enorme enfriamiento de la demanda y el escaso margen de las empresas para otorgar aumentos salariales”. Ecolatina apuntó que “esta inyección de liquidez impactará en el mercado cambiario, tanto oficial como paralelo, y él en la inflación. Sin embargo, sin estas políticas expansivas, la cuarentena y su salida paulatina habrían destruido una porción todavía mayor del entramado productivo y social. Una situación compleja de la que solo se puede salir minimizando daños: no maximizando beneficios”. El IERAL de la Fundación Mediterránea calculó que “el déficit primario del sector público nacional en abril podría resultar equivalente al 16% del PBI de ese mes, o al 1,1% del PBI anual. Si tal desequilibrio, como es más probable, resulta finalmente monetizado, junto a la porción de servicios de deuda que no puedan compensarse con roll over en el mercado, se tiene que el BCRA debería asistir al Tesoro Nacional con una emisión monetaria de alrededor de $410.000 millones en abril, lo cual supondría una suba del 57% en la Base Monetaria respecto de febrero pasado, o una suba interanual nominal del orden del 93 por ciento”. Mientras que un informe de CEPA (Centro de Economía Política de Argentina) señala que “el caso argentino presenta una serie de indicadores muy negativos, que combinan una de las tasas de desocupación más elevadas de América Latina –y del mundo-, con 10,9% (dato publicado por Banco Mundial, a 2019), con una caída de su producto en 2,2% en 2019, deuda sobre PBI de 93% y déficit fiscal de 0,6% del PBI”. Los expertos de Portfolio Personal Inversiones estimaron que “la Base Monetaria crecería más de $300.000 millones promedio mensual en el segundo trimestre. Esto llevaría a pasar de una tasa de crecimiento del 48% interanual en marzo, a más del 100% interanual en este crucial segundo trimestre. Dinámica que llevaría, además, a una baja violenta de la tasa de interés nominal y a tasas reales muy negativas. Básicamente, porque apuntamos a un escenario de aceleración de la inflación, aún con controles de por medio”. Seguí leyendo: Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos El drama de las Pymes, en primera persona: “Cuando pase esta crisis, vamos a tener que empezar de cero” América Latina sufrirá una contracción de hasta 5,5% del PIB en el 2020 debido al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/las-provincias-con-menos-coparticipacion-y-muchas-menos-camas-por-habitante-para-enfrentar-el-impacto-del-coronavirus/","date":"2020-04-11 00:00:00","title":"Las provincias, con menos coparticipación y muchas menos camas por habitante para enfrentar el impacto del coronavirus","abstract":"La Argentina supera largamente a países como Brasil y Chile, pero según un estudio privado, la Ciudad de Buenos Aires casi quintuplica a Tierra del Fuego y triplica a otras 6 provincias. Sólo dos distritos superan la recomendación de la OMS","author":"Sergio Serrichio","body":"Con 220.910 camas hospitalarias en 26.985 establecimientos de salud, la Argentina es el país de América Latina con mayor número por habitante: 4,4 cada mil habitantes. El valor es similar al que tenía China antes del brote de coronavirus y está levemente por debajo del promedio de los países de la Organización de Cooperación y Desarrollo Económico (OCDE), de 4,7 camas cada mil habitantes, pero claramente por debajo de la recomendación de la Organización Mundial de la Salud (OMS), cuya sugerencia es de 8 o más camas hospitalarias cada mil habitantes. Pero lo más llamativo, señala un informe del Ieral de la Fundación Mediterránea realizado por la investigadora Laura Caullo, es la disparidad por distrito dentro de la Argentina. Sólo dos de las 24 jurisdicciones argentinas, la Ciudad Autónoma de Buenos Aires y la provincia de Córdoba, cumplen el estándar recomendado por la OMS y otras tres (Entre Ríos, Jujuy y Santa Fe) alcanzan el promedio de la OCDE. La provincia de Buenos Aires, con 4,6 camas hospitalarias por habitante, está levemente por encima del promedio nacional, pero las estadísticas disponibles no precisan cuántas camas por habitante tienen partidos muy populosos del conurbano, como La Matanza. Gran parte de los habitantes del conurbano se atienden normalmente en los hospitales porteños, pero esa posibilidad ahora se ve dificultada en un contexto de “aislamiento social, preventivo y obligatorio”, limitaciones al uso de medios de transporte y a la circulación de las personas. A su vez, la necesidad de reforzar los sistemas sanitarios (según la Constitución Nacional de 1994, la Salud es una “facultad no delegada” a la Nación; esto es, una responsabilidad primaria de las provincias) le cae a los distritos del interior en el peor momento: en marzo el monto de recursos coparticipados por la Nación a las provincias aumentó apenas 31%, contra 38% de la recaudación total. Esto se debe a que las medidas de aislamiento y el consecuente cierre de actividades de vastos sectores productivos impactó de lleno en la recaudación del IVA, el principal tributo de coparticipación a las provincias, explica en otro informe del Ieral el investigador Marcos O’Connor, quien advierte además que marzo fue “apenas un anticipo de lo que cabe esperar para este segundo trimestre”. Ante el pedido de los gobernadores, el gobierno acordó el envío de $120.000 millones, del que esta semana empezó a girar la primera partida, de $20.000 millones. Las cinco provincias con menos camas hospitalarias por habitante son Tierra del Fuego, Neuquén, Misiones, Río Negro, Formosa, Tucumán y Salta. El caso de Tierra del Fuego es llamativo, por tratarse de la provincia con menos habitantes del país y a su vez ser relativamente una de las más afectadas por el coronavirus, que en buena medida llegó a la isla a través del turismo de cruceros. Para peor, en las últimas horas allí también se verificó una masiva violación de la cuarentena, por lo que el gobierno provincial estudia endurecer las medidas de control. Más datos El informe de Caullo se basa en los datos más recientes del ministerio de Salud de la Nación, del año 2017. “El número de camas normalizada por habitantes representa un dato primordial de los recursos disponibles para la atención de pacientes en centros hospitalarios”, dice un pasaje. El trabajo también cita que sólo tres países del mundo (Japón, Corea del Sur y Alemania)) tienen un número de camas por habitante superior a la recomendación de la OMS. Se trata de tres de los países que hasta ahora mejor han resistido los estragos de Covid-19, la enfermedad provocada por el nuevo virus. En relación a otros países de Sudamérica, la Argentina está bien posicionada en este indicador. Chile y Brasil, por ejemplo, apenas superan las dos camas cada mil habitantes. Pero en la Argentina la heterogeneidad es notable. La disponibilidad en CABA, por ejemplo, la disponibilidad casi quintuplica la de Tierra del Fuego y triplica las de las siguientes 6 provincias con menos camas por habitante. “La disponibilidad de recursos hospitalarios es uno de los factores claves para hacer frente a esta emergencia”, dice el informe, que precisa además que en la Argentina los 26.985 establecimientos asistenciales de salud de la Argentina incluyen los de gestión pública, de la seguridad social y del sector privado, pero sólo 5.334 de ellos son “con internación” y de ellos apenas 941 tienen Unidades de Alto Riesgo, de Terapia Intensiva. La gran mayoría de los establecimientos (21.651) son “sin internación”. El informe reconoce que no hay estadísticas actualizadas de Unidades de Cuidado Intensivo (UCIs) ni de disponibilidad de respiradores por provincias, pero que las cifras están cambiando en las últimas semanas, a medida que el sistema sanitario se prepara para recibir el pico de la pandemia. Seguí leyendo: Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” Coronavirus en la Argentina: presentaron un esquema para reabrir los shoppings pero igualmente el Gobierno los mantendrá cerrados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/coronavirus-los-principales-reclamos-de-los-consumidores-se-concentran-en-la-exigencia-del-pago-del-alquiler-en-efectivo-y-en-las-mudanzas-postergadas/","date":"2020-04-11 00:00:00","title":"Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas","abstract":"Las quejas habituales que venía haciendo la población se vieron rápidamente reemplazadas por otras derivadas de los efectos de las medidas de aislamiento forzoso","author":"Ximena Casas","body":"Uno de los nuevos reclamos que surgieron por aislamiento social preventivo y obligatorio que dispuso el Gobierno a partir del 20 de marzo se vincula con la imposibilidad de pagar los alquileres a través de una transferencia bancaria o algún método que no requiera trasladarse con el dinero en efectivo. La nueva reglamentación estableció que los propietarios, dentro de los 20 días de entrada en vigencia del decreto -publicado el 29 de marzo-, deben comunicar a los inquilinos los datos necesarios para realizar transferencias bancarias o depósitos por cajero automático para efectuar los pagos. “Tenemos reclamos de gente porque las inmobiliarias les aumentan un 3% para aceptar la transferencia bancaria, porque deben pagar el Impuesto a los Ingresos Brutos. La verdad es que no corresponde. Están obligadas a ofrecer un CBU para reciibir el pago electrónico y no pueden cobrar un adicional”, explicaron a Infobae desde la Defensoría del Pueblo de la provincia de Buenos Aires. En ese organismo, desde la cuarentena, recibieron unas 7.700 consultas -un 50% más que en las semanas anteriores- y los principales temas fueron asesoramientos por la protección frente al coronavirus en general, cómo acceder al bono de $10.000 de Anses (el Ingreso Familiar de Emergencia); aumento de precios; consultas laborales; Tarjeta Alimentar; jubilados que no tienen tarjeta de débito, vacunación a través de PAMI y el alcance del decreto de congelamiento de alquileres. En el 15% de los casos se hicieron reclamos. Pero en la Defensoría del Pueblo de la Ciudad de Buenos Aires destacan el alto número de consultas por alquileres. En la mayoría de los casos, son inquilinos cuyos contratos finalizaban en marzo y que en abril comenzaban un nuevo alquiler en otro inmueble. La pregunta es si por la imposibilidad de mudarse -por la vigencia del aislamiento obligatorio- deben pagar por las dos viviendas a la vez. “Les manifestamos que por el artículo 1.203 del Código Civil, que habla de fuerza mayor, se ha producido una situación ajena a la voluntad del inquilino y que se prorroga el contrato del lugar donde están viviendo y se paga los días proporcionales al valor de marzo porque están congelados los alquileres”, explicaron desde la Defensoría. “Con respecto al nuevo departamento, se tiene que notificar al local o a la inmobiliaria que por razón de fuerza mayor no va a poder tomar posesión del inmueble y, hasta tanto eso no ocurra, no debe pagar ningún gasto de alquiler. De esta manera, está protegido para pagar uno solo, que es aquel que esta habitando”, agregaron. Entre los reclamos de consumidores -que son entre 13% y 15% de los que reciben en la Defensoría- los principales motivos de consulta fueron de usuarios bancarios (43,6%), especialmente por la falta de tarjetas de débito para operar cajeros automáticos; televisión por cable (43,6%), sobretodo por aumentos sin aviso en el servicio; Internet (21,3%), en su gran mayoría por cortes en el servicio y fallas en la velocidad contratada; y telefonía móvil, por aumentos en las facturas. “Los reclamos principales fueron por telecomunicaciones, por falta de servicio, aumentos y alguna que otra baja. Con el tema de aumentos, estamos revisando si se avisó o no y por falta de servicio, según el sector que nos demanda, estamos pidiendo que se trate con urgencia para adultos mayores o donde hay niños por el tema escolar”, detallaron desde la Defensoría porteña. “Los temas bancarios tiene que ver con problemas para operar con homebanking, consultas por plazos fijos que no se renovaron y que el dinero no aparece en cuenta y muchos que tienen problemas para trabajar con autogestión. Y, por último muchas consultas por cuotas de préstamos, de crédito, de planes de ahorro y colegios. E incluso cuotas que no se pueden pagar por la falta de operatoria de Pago Facil o locales similares”, agregaron las fuentes. Seguí leyendo Aumento de precios en la cuarentena: el Gobierno detectó falta de stock y subas en la venta online de las grandes cadenas El próximo vencimiento de las tarjetas de crédito se podrá pagar con tres meses de gracia y en 9 cuotas Las medidas que prometió el Gobierno para aliviar la grave crisis de las empresas de turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/09/adultos-mayores-en-el-cajero-automatico-como-hacer-una-transferencia-bancaria/","date":"2020-04-09 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer una transferencia bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":" El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria, Cómo conseguir tu comprobante previsional y Cómo conseguir el número de CBU. El video de hoy Cómo hacer una transferencia bancaria a través del cajero La transferencia bancaria es una forma de enviar fondos de una persona a otra y puede realizarse a través del cajero automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de operaciones. En este caso, hay que elegir “Transferencias o depósitos”. 4 - Se presiona la pantalla o el botón que indique “Transferencias”. 5 - Luego aparece un menú de opciones. En este caso, se debe elegir “Transferencia inmediata”. 6 - Una vez que aparezca un nuevo menú, hay que seleccionar la cuenta de origen. Elegir la opción 1, “Caja de ahorros” y marcar “Continuar”. 7 - El menú va a consultar si la cuenta de origen y la cuenta de destino pertenecen al mismo titular. En este caso, hay que seleccionar “No”. 8 - A través de pantalla, se va a consultar el motivo de la transferencia. Elegir “Varios”. 9 - Ingresar un número de referencia opcional, de 12 dígitos para identificar la operación. 10 - Ingresar el número de CBU (Clave Bancaria Uniforme) de la cuenta del destinatario a la que se quiere transferir el dinero. Son 22 dígitos. 11 - Verificar si los datos de la persona a la que se va a transferir el dinero son correctos. 12 - Indicar el monto del dinero que se quiere transferir. 13 - Ingresar la clave alfanumérica con la que se opera en el cajero, que debe ser generada previamente. 14 - Retirar del cajero el comprobante con los datos de la operación. 15 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 16 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/08/adultos-mayores-en-el-cajero-automatico-que-es-para-que-sirve-y-como-conseguir-el-numero-de-cbu/","date":"2020-04-08 00:00:00","title":"Adultos mayores en el cajero automático: qué es, para qué sirve y cómo conseguir el número de CBU","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria y Cómo conseguir tu comprobante previsional. El video de hoy Cómo consultar tu CBU La Clave Bancaria Uniforme (CBU) es una serie de 22 números que sirve para realizar transferencias de dinero entre cuentas y adherirse al pago de impuestos y servicios por débito automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y Solicitudes”. 4 - Se presiona la pantalla o el botón que indique “Consulta de CBU”. 5 - Luego se indica el tipo de cuenta. En este caso, “Caja de Ahorro en pesos”. 6 - El cajero va a emitir un comprobante con el CBU, compuesto por un número de 22 dígitos. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/seria-advertencia-de-un-economista-del-banco-mundial-sobre-los-costos-de-las-cuarentenas-masivas/","date":"2020-04-11 00:00:00","title":"Seria advertencia de un economista del Banco Mundial sobre los costos de las cuarentenas masivas","abstract":"El peruano Norman Loayza dice que, si bien los confinamientos son “una primera línea de defensa”, en los países en desarrollo tienen un altísimo costo económico y social, incluido un fuerte aumento de la violencia doméstica. Qué recomienda","author":"Sergio Serrichio","body":"¿Cuándo el remedio se vuelve peor que la enfermedad? La pregunta desvela a quiénes deben tomar decisiones en respuesta a la pandemia de coronavirus. Hay un creciente consenso que el dilema Salud o Economía es falso. De un lado, intentar reducir a cualquier costo la circulación del virus no garantiza el éxito del objetivo. Del otro, aumenta otros riesgos. Así, por caso, una cuarentena tiene costos económicos primarios (reducción de actividad e ingresos), secundarios (aumento del desempleo y del número de quiebras) y otros asociados a las características del confinamiento, que incluso pueden ir en contra del objetivo buscado Por caso, dice Norman Loayza, economista peruano del Banco Mundial en su blog en la página web del organismo, las medidas de “distanciamiento social” en poblaciones en situación de hacinamiento, al derivar en “compresión social” forzosa, pueden aumentar, en vez de reducir, el número de contagios, llevar a la pobreza e incluso “al hambre, el crimen y la enfermedad” a vastos sectores y generan efectos colaterales como el aumento de la violencia doméstica. “Estar encerrado con un esposo o progenitor abusivo es espantoso”, dice Loayza, y las condiciones son aún peores durante una cuarentena, pues disminuye el recurso a la protección de las fuerzas de seguridad, concentradas precisamente en hacer cumplir la cuarentena. No son especulaciones. En Hubei, la provincia china cuya capital es Wuhan, el foco inicial del brote de coronavirus –precisa el funcionario del Banco Mundial– los reportes oficiales de abuso familiar se triplicaron durante la cuarentena. La cuestión tampoco es privativa de los países pobres. Al respecto, un artículo del diario inglés The Guardian dice: “Las mujeres y niños que conviven con la violencia doméstica no tienen escape durante una cuarentena; de Brasil a Alemania, de Italia a China, activistas y sobrevivientes están viendo un alarmante aumento de los abusos”. Serias dudas Por todo eso, Loayza expresa sus “serias dudas acerca de la eficacia de los confinamientos” y señala que peor aún es “una serie incierta y repetida de confinamientos”. Una perspectiva así, dice, “puede devastar la economía y empeorar el sufrimiento humano”. Antes que pasar hambre, un trabajador informal preferirá violar a cumplir la cuarentena. Los países pobres o en desarrollo, explica el economista peruano, no pueden disponer de un paquete de ayuda de USD 5.700 por habitante, como anunció EEUU, o de USD 7.500 por habitante, como desplegó Dinamarca. No tienen esos recursos. Sus capacidades gubernamentales son más limitadas, sus sistemas de salud más precarios y tienen ciudades superpobladas y amplios bolsones de informalidad. Por eso, sigue Loayza, si bien los confinamientos son una primera línea de defensa contra la pandemia, los países en desarrollo deberían apuntar a medidas de contención “inteligentes y sostenibles” acompañadas por medidas de “mitigación” de los costos. Sobre las medidas de ayuda inmediata hay bastante consenso: más recursos al sistema sanitario (hospitales de campaña, respiradores, equipos y equipamiento médico, kits de testeo), protección a los más vulnerables (transferencias directas, como el “Ingreso Familiar de Emergencia” dispuesto por el gobierno argentino), apoyo temporal a empresas (subsidios, líneas de crédito y/o reducción o exención de impuestos) y continuidad de los servicios públicos. Cuatro patas Las medidas de “contención inteligente” y “mitigación”, dice Loayza, son especialmente relevantes en lugares donde las cuarentenas son poco efectivas o demasiado costosas. E identifica cuatro pautas: 1- Higiene personal y colectiva, con campañas masivas y persuasivas de la importancia, por caso, de lavarse las manos. En caso de falta de acceso a agua potable, instalaciones públicas con ese objetivo. Más mantenimiento de dispensers de limpieza en, por ejemplo, el transporte público, y desinfección frecuente de lugares públicos. 2 - Protección a los más vulnerables, adultos mayores y personas con enfermedades preexistentes, aislándolos y facilitando la incorporación de gente más joven en tareas de reemplazo. No se trata de encapsular a los viejos, aclara Loayza, quien aconseja recurrir a lugares públicos de cuidado y a organizaciones de caridad si la protección no puede ser brindada por familiares. Los gobiernos, dice, pueden ayudar con información y transferencias de efectivo. Y los lugares públicos deben ser atendidos por población inmunizada. 3 - Aislamiento de infectados y seguimiento de quienes tuvieron contacto con ellos, como hicieron Corea del Sur y Japón para reducir contagio y muertes. Pero para eso se necesita “un testeo apropiado”. Mientras eso no sea posible, sirven las “autocuarentenas” y las “cuarentenas sociales” para infectados sin necesidad de cuidado crítico, el uso de mascarillas o barbijo obligatorio en lugares públicos y de medios digitales y campañas didácticas para que la gente use bien aquellos de los que ya dispone. 4 - Testeo, testeo, testeo. El testeo masivo para detectar infecciones, concluye Loayza, es indispensable en cualquier “contención inteligente” (de la pandemia) y “mitigación” (de sus efectos económicos), aunque muchos países afrontan allí un cuello de botella, por insuficiencia de reactivos o kits de testeo. Y cuando se destrabe, testeo de antígenos y anticuerpos, e implementación en el sistema sanitario público. Loayza cita un flamante paper del National Bureau of Economic Research, la institución de investigación económica más prestigiosa de EEUU, que estima que una campaña de “contención inteligente” y “mitigación” tiene claras ventajas respecto de las cuarentenas o confinamientos masivo: aligera el peso del dilema salud o economía, reduce a menos de la mitad el riesgo de infecciones y reduce en al menos 5 puntos porcentuales la recesión debido la pandemia. Seguí leyendo: Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” Aumento de precios en la cuarentena: el Gobierno detectó falta de stock y subas en la venta online de las grandes cadenas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/por-que-argentina-se-esta-quedando-afuera-de-la-recuperacion-que-intentan-los-mercados-financieros/","date":"2020-04-11 00:00:00","title":"Por qué Argentina se está quedando afuera de la recuperación que intentan los mercados financieros","abstract":"Wall Street subió más de 10% en la última semana, pero los ADR locales apenas reaccionaron y los bonos soberanos siguieron en baja. ¿Qué le espera a los activos argentinos?","author":"Juan Gasalla","body":"Mientras que los principales índices de Wall Street concretaron en la última semana una recuperación entre el 10 y el 13 por ciento en promedio, las acciones argentinas –medidas en dólares– se mantuvieron estabilizadas y los bonos soberanos profundizaron las pérdidas. Encabezado por el índice Dow Jones, que ya cerca de los 24.000 puntos acumuló una suba de 27,6%, desde el piso del 23 de marzo, este movimiento está aún lejos de ser consistente. Los gigantescos estímulos de la Reserva Federal, con la compra de títulos corporativos y créditos blandos, más la voluntad política de Donald Trump, que aspira a la reelección, chocan con la realidad del coronavirus, con recientes picos de víctimas fatales en Nueva York, y el daño colateral en la economía, con récord de nuevos desempleados en los EEUU. Con este panorama ¿qué puede esperarse para los activos argentinos en las próximas ruedas? “En un mundo tan alterado, hablar de la semana próxima es ciencia ficción. Con la volatilidad que hay en el mercado y con los niveles de precios podría pasar cualquier cosa. El mercado podría subir 20% o bajar 20% en una semana y nadie se sorprendería. Es muy difícil hacer una predicción y acertar. Pero en un mediano plazo cuesta ver una reacción seria o una tendencia alcista de acciones argentinas. Podrá llegar más adelante, podremos ver un rebote estos días, pero tendrán que ser muy buenas las noticias que recibamos sobre la cuarentena y la reestructuración de la deuda para ver una recuperación”, le dijo a InfobaeJosé Ignacio Bano, gerente de Research de InvertirOnline. Bonos Los títulos públicos argentinos, según las principales referencias en dólares, volvieron a ceder luego del reperfilamiento hasta 2021 de los vencimientos de los bonos con legislación argentina. En abril caen más de 5% en promedio, para sumar una pérdida de 49% en 2020. Para los estrategas de GMA Capital, “la decisión unilateral de cambiar las condiciones conduce a un default selectivo, un evento que engrosa la lista de rupturas de contratos iniciada a fines de agosto de 2019 con el reperfilamiento de Letes y que también pone de manifiesto nuevamente la vulnerabilidad de los títulos ley argentina”. “A grandes rasgos, en acciones dejamos de caer básicamente porque el humor de afuera mejoró mucho, pero acá lo que falta de verdad es que se resuelva la deuda con ley de Nueva York. Para eso, primero necesitamos la oferta oficial y que se empiece a negociar en firme sobre algo. Por ahora no veo nuevas caídas, pero tampoco rápida recuperación hasta no tener resuelta la deuda”, explicó a InfobaeAriel Sbdar, Head of Strategy en Banco Industrial (BIND). “La renta fija local sigue sufriendo las consecuencias de la postergación de los pagos en dólares de los bonos ley local. Esto causó que distintas calificadoras de riesgo rebajaran la calificación del país. Los precios de los títulos públicos, cualquiera sea su legislación, se encuentran ajustándose a la nueva calificación que hizo que algunos inversores institucionales deban vender sus posiciones, ya que no pueden –por reglamento– estar invertidos en activos cuyo emisor se encuentre en default selectivo”, indicó, por su parte, Joaquín Candia, analista de Rava Bursátil. “En títulos públicos tenemos la expectativa sobre qué va a pasar con la propuesta a tenedores de bonos con ley extranjera. Claramente eso va a mover fuerte la aguja y creo que antes del viernes de la semana que viene vamos a saber cómo viene la propuesta y si contemplan una quita más agresiva o no. El reperfilamiento de ley local puede ser una señal de que la ley extranjera tendría una prioridad distinta, algo que es de esperarse por las cláusulas cross-default. Hacer con los bonos extranjeros lo que se está haciendo con los bonos argentinos sería mucho más costoso que lo que es ahora”, puntualizó Bano. Asimismo, el índice de riesgo país, que mide el diferencial de tasa de los bonos del Tesoro de los EEUU con sus pares emergentes, cerró en los 3.860 puntos básicos, con un aumento de 177 unidades en la semana, aunque un escalón debajo de los 4.500 enteros que llegó a superar de manera intradiaria el 23 de marzo, en el momento más crítico para los mercados internacionales. Fue un máximo en 15 años, desde junio de 2005, cuando la economía argentina aún se estaba reponiendo del anterior default soberano de diciembre de 2001. Acciones En cuanto a las acciones, el S&P Merval en dólares mejoró 20,9% desde el reciente piso de 244 puntos del 18 de marzo, según el “contado con liquidación”, aunque en las últimas ruedas encontró resistencia en los 300 puntos. Vale aclarar que el panel líder alcanzó entre enero y febrero de 2018 un récord histórico por encima de los 1.600 puntos. El panel S&P Merval, que arrastra en 2020 una pérdida promedio de 32,8% en pesos y de 47,2% en dólares, finalizó la semana “corta”, en este caso con solo tres días hábiles por las festividades de Semana Santa, con un beneficio en pesos de 5,7%, hasta los 28.018 puntos. Sin embargo este progreso semanal fue neutro medido en dólares, debido a que la paridad bursátil del “liqui” escaló hasta los 95 pesos, como válvula de escape para los inversores que buscaron cobertura en moneda dura, ante la monumental emisión monetaria que encara el Gobierno argentino, para financiar la emergencia sanitaria por el coronavirus. “Respecto a las empresas argentinas, la renta variable, la situación es aún complicada. Hay tres componentes. Uno, positivo, que es el bajo precio a nivel histórico: este valor de Merval por debajo de los 300 dólares es bajísimo. Una sola vez en la historia sucedió esto y fue después de la crisis de 2001. Pero en finanzas el argumento de estar barato no es suficiente”, indicó Bano. “Y hay otros dos factores que son negativos y totalmente exógenos. Por un lado, el impacto del coronavirus que le está pegando fuerte a todas las empresas y no se sabe cuán grave será y cuánto durará la cuarentena. Y otro punto ajeno a las empresas es la renegociación de la deuda, que si falla va a ser brava la situación porque se le suma a los demás problemas que ya arrastra la economía argentina”, añadió el gerente de Research de InvertirOnline. Dólar En cuanto al tipo de cambio, se ensancha la “grieta” que produce el “cepo” oficial. Mientras que el dólar mayorista, con precio y cantidad regulados por el Banco Central, sube 8,8% en 2020, a 65,16 pesos, las paridades alternativas, como el “contado con liquidación” y el MEP, que se negocian en la Bolsa a través de acciones y bonos, empiezan a tomar vuelo y ya sobre los 90 pesos acumulan un incremento de 27% en 2020. “Que se estén despertando el ‘contado con liqui’ y el dólar MEP son señales de la cantidad de pesos que hay”, dijo Bano. Acotó que “un inversor con unos pocos pesos ¿qué alternativas tiene? Difícilmente se incline por tomar un título público. Las acciones argentinas lucen más atractivas que los bonos, pero tampoco atraen. Las tasas son bajísimas, negativas. Y encima, un mundo que está muy volátil, que tampoco invita a tomar CEDEARs (certificados de acciones extranjeras que se negocian en la Bolsa local). Hay muchos CEDEARs que me gustan, pero quizás para un ahorrista más agresivo, uno con un perfil más conservador para preservar el capital no tiene tanta certeza, porque en el exterior también tiene sus problemas”. “Comprar dólares es de las pocas alternativas que se tiene. En InvetirOnline lo vemos con todas las transacciones de dólar MEP que se registran, facilitadas por la operación electrónica en este período de inactividad bancaria. Hace tres años que la demanda por dólares sigue firme y va a seguir pasando”, subrayó Bano. Seguí leyendo: Semana financiera: Wall Street subió 13% y sostuvo a los ADR, pero los bonos se negociaron a precio de “default selectivo” Dólar hoy: el “contado con liqui” y el MEP se acercaron a los 100 pesos, en búsqueda de cobertura por el shock monetario El Riesgo País argentino superó los 3.900 puntos por la rebaja de calificación de S&P, Fitch y Moody’s"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/10/colectiveros-advierten-que-el-lunes-podrian-ir-al-paro-si-los-obligan-a-sacar-todas-las-unidades/","date":"2020-04-10 00:00:00","title":"Colectiveros advierten que el lunes podrían ir al paro si los obligan a sacar todas las unidades","abstract":"Las empresas dicen que la flexibilización de la cuarentena traerá más pasajeros que, como tienen que ir distanciados, tendrán que poner más unidades y no podrán absorber el costo porque les adeudan subsidios","author":"David Cayón","body":"Buena parte del país sigue con atención la concatenación de reuniones que se están sucediendo en la Quinta de Olivos. El presidente Alberto Fernández y su equipo está terminando de delinear dos cuestines de vital importancia. La primera es hasta cuándo se extenderá la tercera fase de la Aislamiento Social Obligarorio y, la segunda, qué actividades pasarán a formar parte de la lista de esenciales y cómo lo harán. Pero en medio de esa discusión surgió un nuevo conflicto y es que las personas que el lunes salgan a la calle puede ser que no tengan colectivos para viajar por un paro de parte de las empresas de transporte de pasajeros. Las empresas de colectivos que operan en el AMBA estuvieron reunidas con el ministro de Transporte de la Nación, Mario Meoni, quien les adelantó la idea del Gobierno de comenzar a abrir la cuarentena para algunos sectores y que, frente a esa posibilidad, el sistema de transporte tenía que salir del modelo de fines de semana y feriados y volcar todas las uniddes para que el lunes sea un día “normal”. La noticia no cayó muy bien en el mundo de los dueños de las líneas de transporte que observan problemas para cobrar los subsidios adeudados y que esa imagen se repite en varios distritos del país, donde empiezan a aparecer los primeros conflictos. Tanto es así que advirtieron a los funcionarios de transporte que ven “difícil poder prestar servicios plenos” el lunes. En un escrito que le enviario a Meoni los empresarios del transpote de pasajeros dicen estar “sin recursos” y que algunas “no pudieron pagar los sueldos completos del mes”. además, hicieron referencia a que los choferes están “molestos” porque creen que se arriesgan al trabajar en medio de la pandemia. Las empresas hoy están prestando servicios reducidos ya que por instrucción gubernamental bajaron las frecuencias a las de un día domingo, pudiendo satisfacer a la demanda ya que hay pocos pasajeros (hay un 85% menos de pasajeros que los habituales). “Cuando se flexibilice la cuarentena se corre el peligro en la prestación de servicios porque las nuevas medidas implicaran distanciamiento social, pocos pasajeros por colectivos ya que tienen que ir sentados y, con lo cual habrá que movilizar toda la flota y choferes para evitar situaciones como las del pago a jubilados”, explicó una fuente del sector. Las empresas señalan que cayeron sus ingresos “por la falta de recaudación” ya que hay menos gente tomando los colectivos y por el “inusual atraso en el pago de compensaciones, especialmente por parte de la Provincia de Buenos Aires. Si a eso se le suma el malestar de choferes que no cobran en tiempo y forma sus salarios, la situación se vuelve más compleja”. Tanto es así que algunos referentes del sector privado del transporte de colectivos vislumbran la posibilidad que el lunes haya empresas en paro o con pocos servicios por falta de fondos para operar. Si esto sucede sería una situación similar a la que se vivió la semana pasada con los bancos: paradas de colectivos atestadas de gente con el riesgo sanitario que ello implica. Desde el Ministerio de Transporte señalaron a Infobae que entienden que el servicio de colectivos es “fundamental” en el área metropolitana para llevar al personal esencial y que saben “del gran esfuerzo que están haciendo”. Desde el entorno del ministro Meoni señalaron que el desde hace unas cuantas semanas, antes de que se declare la pandemia, se estableció el comité de crisis liderado por CNRT “para conducir las pautas de esta emergencia” en el transporte de pasajeros con una mesa que involucran a los diferentes actores de la industria y donde se tomaron medidas para trabajadores y pasajeros. “El diálogo es constante y sabemos de la difícil situación que atraviesan todos los sectores económicos del país, es por eso que reconocemos el importante trabajo que están realizando. Contamos con ellos y seguirá el dialogo”, finlizaron. Con las imágenes de las largas filas en los bancos de la semana pasada todavía frescas, en Gobierno y en el sector privado apuestan a que entre hoy y el domingo las conversaciones se aceleren y se encuentre una solución.  Seguí leyendo: Para preservar los puestos de trabajo, Acindar le ofreció a la UOM un recorte del 35% en los sueldos"}
