{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/acompanada-de-su-ex-pareja-con-su-perro-y-con-el-sofa-como-su-companero-mas-fiel-como-pasa-la-cuarentena-de-mariana-genesio-pena/","date":"2020-04-17 00:00:00","title":"Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña","abstract":"La artista le contó a Teleshow como son sus días en aislamiento y cuándo fue la última vez que salió a pasear","author":[],"body":" Vivió un 2019 intenso, exitoso, de crecimiento constante. Su nombre se instaló en los medios locales para cobrar la popularidad que ya tenía como actriz internacionalmente. El protagónico en Pequeña Victoria, junto a Facundo Arana, y su participación estelar en El Marginal, catapultaron a Mariana Genesio Peña a lo más alto. Le abrieron la puerta al estrellato para codearse con las figuras más importantes y relevantes de la farándula. Sin embargo, la cuenta pendiente en este periodo, fue la que tiene que ver con el corazón. Tal vez, por lo que generó, por verse invadida, la relación con su marido, el guionista Nicolás Giacobone, se vio interrumpida después de 11 años de romance. La llegada a Argentina fue un antes y un después. Todo cambió y nada fue como cuando residían lejos de acá, en Nueva York. El verano fue crítico en este aspecto para la artista. Más allá de todo esto, el aislamiento social obligatorio, de alguna manera, fue un aliciente para su corazón. Mariana se prendió a la propuesta de Teleshow y en un video contó cómo la está pasando y qué cosas hace para hacer todo mucho llevadero. En el mismo, confirma que está cruzando este periodo acompañada de Nicolás, pero que no están en pareja. En su momento, dijeron que la separación había sido en buenos términos y que hayan decidido no estar solos en este periodo en el que el encierro puede causar efectos, es una muestra de esa grata relación que siempre pregonaron. Entre los dos, hacen que el aburrimiento no se apodere del ambiente en el que viven. “La estoy pasando con Nicolás y con mi perro Larry. Hacemos comiditas, leemos, vemos series, pero cuando no hacemos eso, cada uno tiene su espacio. Otras de las cosas que me gustan es levantarme, preparar un rico desayuno, eso me da ánimo y me da energía para empezar el día con mucha pila”, comenzó y prosiguió: “Aprovecho para tomar clases de yoga con una amiga, a través de la aplicación Zoom, hago baile y también estoy entrenando baile”, destacó en referencia a que es una de las confirmada para el Bailando 2020. En esto de intentar seguir con la rutina y no cambiar horarios, la actriz sostiene que, dentro de lo posible, y más allá de que por ahí la noche se hace larga mirando series, trata de cumplir con los horarios como lo hacía antes de la pandemia. “Me gusta cocinar, hago la cena, me preparo algún trago mientras tanto…todo lo que hago siempre, pero con un poquito más de elaboración”. Respecto de las salidas, confiesa que, por vivir en un departamento, dos veces por día sale a la vereda para que su mascota haga sus necesidades. Fuera de eso, nunca más piso la calle desde que el Gobierno impuso la medida, el 20 de marzo. “Salgo a sacar a Larry, un ratito, para que haga sus necesidades. Pero salida, salida, fue con un amigo un día antes de que se declare la cuarentena. Así que no sé…perdí la cuenta de hace cuántos días estamos encerrados”. Por último, porque en condiciones en las que no se puede salir, tener un rincón, un sitio en el cual sentirse cómodo, parece fundamental para relajarse. Sobre todo cuando la mente necesita despejarse. “Tengo dos rincones favoritos. Uno es el sofá, porque me lo paso ahí mirando series, hablo con amigos tirada ahí, como, miro tele, leo, me encanta, amo mi sofá, es mi mueble preferido. Si hablamos de lugar físico, el otro es mi balcón, por la vista maravillosa que tengo. Es un lagar hermoso de día, de noche, un lugar que va cambiando de color de acuerdo a como va cayendo el sol”, detalló desde el barrio de Palermo. SEGUÍ LEYENDO El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer” Encerrado pero no tanto: Damián De Santo. en las sierras cordobesas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/cecilia-roth-y-su-declaracion-mas-profunda-para-fito-paez-nunca-deje-de-amarlo/","date":"2020-04-17 00:00:00","title":"Cecilia Roth y su declaración más profunda para Fito Páez: “Nunca dejé de amarlo”","abstract":"La artista habló del romance con el cantante, de la familia que forjaron y de la relación que mantienen actualmente","author":[],"body":"Se conocieron en el verano de 1991, en Punta del Este. Dicen las crónicas de aquella época que fue amor a primera vista. Un flechazo que no pudieron y no quisieron esquivar. Cupido se apoderó de los corazones de Cecilia Roth y Fito Páez para unirlos en uno. Fue a final de aquel año, recién, cuando confirmaron que estaban juntos, comenzando una relación de amorosa. Tardaron porque ella estaba casada y esperaron a que le saliera el divorcio para gritar a los cuatro vientos que estaban enamorados. Ella era una chica Almodovar, su vida, su trabajo, todo estaba en España, pero el amor hizo que, con el tiempo, decidiera instalarse en Argentina nuevamente. No quisieron perderse la oportunidad de ser padres y adoptaron a Martín, un joven que hoy tiene 20 años. Siempre jugaron al misterio como pareja, pero eso sí, nunca escondieron ese amor incondicional. En 1999 se casaron y lo hicieron en secreto, nadie se enteró, salvo los íntimos, hasta que después que pasó. En el 2002 se distanciaron, se dieron cuenta que no podían seguir juntos y ante la necesitad de darle prioridad a la buena relación que siempre tuvieron, afrontaron el desafío de caminar por distintas veredas. No valía la pena seguir rompiendo lo que alguna vez armaron como pareja. No fue fácil para ninguno de los dos. En una charla con Radio Mitre, Cecilia se refirió a ese romance que le dejó una marca. “Es importante para mi hijo que los dos nos llevemos bien. Que los dos tiremos para el mismo lado. Nos costó el reencuentro desde otro vínculo, aunque nunca te hayas dejado de querer. Nunca dejé de amar a Fito. Lo amaba como pareja y ahora lo amo como amigo, como hermano”. En otro momento de la charla, la artista contó que la relación que mantienen hace que el hijo que tienen en común salga fortalecido. Estar conectados en la misma sintonía hace que el vínculo crezca sin mayores complicaciones. “Martín eso lo ve, ve la relación que tenemos y creo que eso lo tranquiliza mucho, lo pone fuerte, evidentemente. Le hace creer en el amor también y es posible después de una separación reencontrarse en las mejores cosas de cada uno y no tener porque soportar las otras”. Para finalizar el tema, siempre hablando del romance que tuvo con el cantante que hizo el disco El amor después del amor, uno de los más exitosos de su carrera, pensando en ella, contó que desde la separación, nunca más se cruzó con una persona igual. “Yo creo que Fito fue el gran amor de mi vida, hasta ahora por lo menos, es él”. Luego, mucho más relajada y distendida, comentó cómo pasa su cuarentena, acompañada de su hijo y de Emilia, la novia de Martín. “Martín vive acá en mi casa prácticamente, y ahora con la cuarentena hay una convivencia mayor. Es genial compartirla con él y con su novia. Hay espacio en la casa por suerte. Me encanta ver como convive una pareja tan joven. Me produce curiosidad y mucho amor. Me encanta conocer más a Emilia. Estoy disfrutando”. Para el cierre, por supuesto, no se olvidó de Páez. Parece que en su vida todos los caminos conducen a él. Cada anécdota, cada reflexión o punto de vista está trae aparejado al cantante. En pleno aislamiento, le preguntaron cuándo fue la última vez que salió de su casa. “La última vez que estuve con mucha gente fue el 13 de marzo, en el cumpleaños de Fito. El 18 de marzo dije ‘yo no salgo más’, y después vino el aislamiento obligatorio”. SEGUÍ LEYENDO Nicole Neumann explicó por qué dejó de ir a Nosotros a la mañana durante la cuarentena Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos\" no era hincha de Independiente"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/graciela-alfano-recordo-su-dura-infancia-habia-dias-enteros-que-no-comia-fue-un-tremendo-abandono/","date":"2020-04-17 00:00:00","title":"Graciela Alfano recordó su dura infancia: “Había días enteros que no comía, fue un tremendo abandono”","abstract":"En plena cuarentena total, la actriz habló a corazón abierto sobre su dolorosa niñez","author":[],"body":" Como la gran mayoría de los argentinos, Graciela Alfano está cumpliendo la cuarentena obligatoria en su departamento, sin la compañía de ningún familiar. Luego de tantos días de encierro, la actriz contó en una videollamada con Intrusos que en estos días tuvo un quiebre emocional al recordar su dura infancia y cómo pasaba días enteros sin comer debido al olvido de su mamá. Según su relato, estos tristes recuerdos regresaron a su memoria cuando intentaba realizar un pedido de comida por delivery, pero por la gran demanda no pudieron darle el servicio. \"Me empezó a dar como un panic attack y sentí una cosa muy rara”, explicó en diálogo con el conductor Jorge Rial y su equipo de panelistas. “Psicológicamente sabía que en algún momento iba a conseguir comida, pero en estos momentos después de tanto tiempo de estar aislados hace que en uno broten cosas porque miedos y grietas tenemos todos adentro”, agregó y dio detalles sobre su dolorosa niñez. “Yo conté ya que en mi infancia, de los 4 a los 7 años, fui abusada. Pero hay algo que no conté y es que es que de chiquita fui una nena abandonada porque mi padre viajaba y yo lo veía una vez al año. Mi madre estaba conmigo, pero era una persona especial, se olvidaba de mí y había días enteros que yo no comía. Ella a veces pasaba la noche en otro lado. Yo recuerdo días enteros que me mantenía con una lata de leche condensada\", señaló muy conmovida. “A los 5 años desarrollé una técnica de agarrar los huevos crudos, porque no podía cocinarlos claro, y les hacía un agujerito de un lado y del otro, y los chupaba por ahí. Crecí esos años en base a leche condensada y a huevos de esa manera. Eso es lo que a mí me pasó y por más que tengo mucha terapia encima estas cosas quedan dentro mío”, afirmó la ex vedette. Lo peor de todo es que Graciela relató que pasó por el quirófano en varias oportunidades cuando no era necesario. “Mi madre solía llamar la atención de mi papá operándome. A los 4 años me operaron de apendicitis y sacaron un apéndice sano. A los 6 me sacaron las amígdalas en una operación con anestesia local, yo estaba despierta y vi como las sacaban por mi boca. Tragué mucha sangre y recuerdo que vomité cuando volví a la cama y estaba sola, las enfermeras me asistían”. “A los 7 años, se me inflamó la rodilla y mi mamá quería que me corten la pierna izquierda pero me salvó una tía que dijo: ‘Por favor, veamos otro médico’. Si no fuera por eso, yo en este momento estaría sin una pierna”, manifestó con los ojos llenos de lágrimas. Alfano aseguró que ella se podría haber vengado de su mamá, sin embargo optó por ocuparse de ella hasta el día de su fallecimiento. Luego, Marcela Tauro le preguntó si había podido perdonar a su mamá después de todo ese sufrimiento: “Mi madre está muerta y yo hice en el último momento lo que tenía que hacer, me porté como yo quería. No sé si entendí o perdoné, lo que sí sé es que esas grietas están por más que yo haya hablado con terapeutas”. Por último, recomendó la importancia de hablar de episodios dolorosos para sacarse mochilas emocionales y andar más liviano por la vida.  SEGUÍ LEYENDO El gran premio de la cocina: un jurado le pidió la renuncia a un participante por la elaboración de un Lemon pie Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final” Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-gran-premio-de-la-cocina-un-jurado-le-pidio-la-renuncia-a-un-participante-por-la-presentacion-de-un-lemon-pie/","date":"2020-04-16 00:00:00","title":"El gran premio de la cocina: un jurado le pidió la renuncia a un participante por la elaboración de un Lemon pie","abstract":"Christian Petersen se enojó cuando Nahuel del equipo rojo se acercó con la consigna del día. “Esto es para llorar, para irse del programa”, disparó el chef","author":[],"body":" Este jueves, Christian Petersen se mostró muy disgustado por una prueba de cocina que no resulto lo esperado: el jurado realizó una negativa devolución por el Lemon pie presentado por Nahuel, un participante que integra el equipo rojo de El gran premio de la cocina, quien no pudo ocultar su bronca y estuvo al borde de las lágrimas. “La verdad que tenés razón en estar enojado. Esto es como para largarse a llorar, como para renunciar o irse del programa”, expresó Petersen tras el enojo del participante, que justificó el resultado final con no poder llegar con el tiempo para confección un postre a la medida del certamen. “Te voy a decir algo bueno igual: esta es Guatemala y esa es Guatepeor. Están parejas en lo malo y era muy simple”, continuó el reconocido chef que no tuvo piedad a la hora de criticar el Lemon pie que se encontraba en la zona de degustación. “Es una masa pasada, gruesa, una pastelera chirla, un merengue no hecho y ni hablemos de la presentación, y menos del plato”, siguió calificando Petersen . Al momento de probar una porción de lo recibido, el chef preguntó: “¿se puede calificar para abajo?, para mi es menos dos”. Y luego le pidió al cocinero participante: “Estudien y practiquen las bases por lo menos”. Felicitas Pizarro, la otra jurado del programa, también se mostró disconforme con el Lemon pie. “Está todo mal, muchas veces han fallado con algo puntual y te podemos corregir el merengue, la pastelera o la masa. En este caso, es como que el merengue es un castillo de cartas y abajo las cosas están flojas...¡Es un total desastre!”, dijo la jurado. “Te falta mucha técnica\", concluyó en su fuerte devolución. El gran premio de la cocina es el primer reality culinario en tiempo real en nuestro país, donde la creatividad, la habilidad y la precisión son los verdaderos protagonistas. A medida que avanzan las semanas, se van eliminando los participantes y el ganador se lleva como premio una importante suma de dinero. El ciclo lleva varias temporadas al aire, tras su desembarco en la pantalla el 10 de septiembre de 2018. SEGUÍ LEYENDO Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos\" no era hincha de Independiente Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal” Nicole Neumann explicó por qué dejó de ir a “Nosotros a la mañana” durante la cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/adabel-guerrero-acusada-de-violar-la-cuarentena-en-el-cumpleanos-de-su-hija-lo-que-hice-es-legal/","date":"2020-04-16 00:00:00","title":"Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal”","abstract":"Después de que la bailarina compartiera las fotos del festejo de Lola, sus seguidores marcaron algunos detalles que según ellos indicarían que rompió el aislamiento social obligatorio","author":[],"body":"Adabel Guerrero quiso compartir con sus seguidores de Instagram el festejo del cumpleaños número dos de Lola, la hija que tiene con su pareja, Martín Lamela, en plena cuarentena. Y, junto a una secuencia de fotos en las que se ve a la pequeña soplando las velitas junto a sus padres y a sus hermanitos, Valentino y Thiago, fruto del primer matrimonio del vendedor de autos, le dedicó un tierno mensaje. “¡Feliz cumple, amor mío! ¡Festejando junto a tus hermanos! Somos poquitos pero hay mucho amor. Los tíos y primos también estuvieron por videocámara cantando el feliz cumple. Que los cumplas muy feliz. ¡Te amamos!”, escribió la bailarina. Sin embargo, al ver las imágenes publicadas por Adabel, sus seguidores notaron algo extraño y comenzaron las especulaciones. Según algunos comentarios, la bailarina habría blureado las fotos para borrar el reflejo de la persona que sacaba las fotos y que, según ellos, era Claudia Escobar, la ex mujer de Lamela, con quien se sabe que Guerrero tiene una excelente relación. Así que la acusaron de haber roto el aislamiento social obligatorio. Por otra parte, ignorando que el DNU firmado por el presidente Alberto Fernández contempla tanto el desplazamiento de personas para la asistencia de mayores como el traslado de niños de padres separados, muchos cuestionaron la presencia de los hermanos de Lola en la casa de Guerrero. “¿Che, si están todos en la foto quién la sacó?”, “Tengo captura de pantalla y era una mujer rubia quien sacaba la foto. No subestimes a la gente ahora que sacaste fotos y blureaste el fondo”, “Se caga en los demás y encima después no quiere que le digas nada”, “Hagan zoom en la foto y se ve a la señora, tiene un saco rosa o algo así”, “Esos chicos están haciendo la cuarentena con vos? Mmmm...Todo mal\", fueron algunos de los mensajes que recibió Adabel. Intentando explicar la situación, la bailarina respondió que “la foto la sacó el otro hermano”, en referencia a Juan Cruz, aunque bien podrían haberla tomado con una cámara automática. Pero, al ver que los agravios no cesaban, grabó un video con su descargo y lo compartió por la misma vía. “Estoy un poco más calmada, porque me indignaron bastante los comentarios que recibí en el cumpleaños de mi hija, Lolita, porque sus hermano vinieron a saludarla. Quiero que sepan que es completamente legal. Una resolución del Gobierno dice que los padres separados tienen derecho de llevar o traer a los hijos a la casa del otro progenitor”, comenzó diciendo Guerrero. Y continuó: “Me dolieron muchísimo los comentarios que recibí en la fotos del cumpleaños de Lola. Me hicieron muy mal, porque estaba en todo mi derecho. Con la ex mujer de Martín habíamos decidido que los nenes iban a ver a su papá el día del cumpleaños de Lola para soplar juntos las velitas, ya que no se veían desde que arrancó la cuarentena”. Cabe destacar que, más allá de la obligatoriedad de tomar recaudos contra el contagio del COVID-19, Adabel siempre reconoció ser una “obsesiva” con respecto a la sanidad de su hija. De hecho, cuando Lola era una recién nacida, entró en crisis porque quería que su marido se desinfectara cada vez que entraba a la casa. Así que sería raro que hiciera algo que pusiera en riesgo la salud de la pequeña. Y menos en este contexto. SEGUÍ LEYENDO: Las mejores fotos del festejo de cumpleaños de Adabel Guerrero: ¡con propuesta de casamiento incluida! Conmovedor relato sobre el reencuentro de Adabel Guerrero con su padre, que la abandonó a los tres años Reconciliados tras 11 años, Adabel Guerrero y su padre ganaron un premio que sellará su historia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//america/entretenimiento/2020/04/17/murio-brian-dennehy-el-villano-en-rambo/","date":"2020-04-17 00:00:00","title":"Murió Brian Dennehy, el villano en “Rambo”","abstract":"El prolífico actor tenía 81 años. Fue además actor principal en series históricas como Dinastía o Dallas","author":[],"body":"Brian Dennehy, el versátil actor ganador del Tony y el Globo de Oro, conocido por sus papeles en taquilleras películas como “Rambo” y “Romeo y Julieta”, falleció a los 81 años. Su carrera de cuatro décadas abarcó papeles de televisión como en programas como “Dinastía” y “Dallas”, así como aclamadas actuaciones en Broadway como en “Muerte de un viajante”, y trabajo de voz en la exitosa película de Pixar “Ratatouille”. Dennehy falleció por causas naturales no relacionadas con el coronavirus en su casa de Connecticut el miércoles por la noche, con su esposa Jennifer y su hijo Cormac a su lado, dijo su agente en una declaración a la AFP. “Más grande que la vida, generoso hasta la médula, un padre y abuelo orgulloso y devoto, será extrañado por su esposa Jennifer, la familia y muchos amigos”, tuiteó su hija Elizabeth, también actriz. Después de su paso por “Dinastía” en 1981, Dennehy se hizo famoso al año siguiente con su papel como el alguacil villano en la primera entrega de “Rambo” con Sylvester Stallone. Apareció como un líder alienígena en “Cocoon” (1985) e interpretó al padre de Romeo (Leonardo DiCaprio) en la exitosa versión reimaginada de 1996 del clásico de Shakespeare “Romeo y Julieta”. También protagonizó junto a Robert De Niro y Al Pacino en el drama policíaco de 2008 “Las dos caras de la ley”. Conocido por su gran físico e imponente presencia, Dennehy ganó dos premios Tony por sus actuaciones en teatro en “Muerte de un viajante” de Arthur Miller y “Largo viaje hacia la noche” de Eugene O’Neill. La adaptación para televisión de \"Muerte de un viajante\" en el año 2000 le valió un Globo de Oro, así como seis nominaciones a los Emmy. Nacido en Bridgeport, Connecticut, en 1938, Dennehy se alistó en los Marines de Estados Unidos a finales de los años 50, sirviendo un tiempo en la isla de Okinawa. Más tarde trabajó como corredor de bolsa en Nueva York junto a Martha Stewart, de la que siguió siendo amigo, antes de dedicarse a la actuación y mudarse a Los Ángeles. MÁS SOBRE ESTE TEMA: El verdadero Rambo: la increíble vida de un comando alucinado que mató a más de 400 personas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/nicole-neumann-explico-por-que-dejo-de-ir-a-nosotros-a-la-manana-durante-la-cuarentena/","date":"2020-04-16 00:00:00","title":"Nicole Neumann explicó por qué dejó de ir a “Nosotros a la mañana” durante la cuarentena","abstract":"La modelo contó las razones por las cuales sale en vivo desde su casa y no va al estudio del programa que conduce el Pollo Álvarez","author":[],"body":" Este jueves, antes de dar por finalizada la emisión de Nosotros a la Mañana, el Pollo Álvarez presentó a Nicole Neumann, que estaba en su casa vía Skype. “Bravo, Niki, ¡la amamos todos!”, exclamó Tomás Dente desde el estudio. “Ah, ¿me aman, Tomy? Porque estaba leyendo que estaban todos enojados conmigo”, respondió la panelista, que desde hace algunas semanas no está yendo al programa. Ocurre que a la modelo le llegó la versión de que “todos” están enojados con ella. Incluso el miércoles por la noche Álvarez estuvo como invitado en Bendita y habló de dichos rumores. “Alguien del programa me manda un mensaje… ¿es cierto que están todos enojados con Nicole?”, consultó Mercedes Ninci. Lejos de buscar algún tipo de polémica, el conductor aseguró: “La verdad es que nadie está obligado a venir. El caso de Nicole es que no puede venir, por eso sale por Skype… pero que yo sepa, no”. Sin embargo, este jueves la modelo hizo referencia al tema y explicó por qué no va al estudio, en medio de la cuarentena total para evitar la transmisión del coronavirus. “Si están todos enojados conmigo, no lo sé. Mi motivo por el que no puedo estar ahí lamentablemente es muy claro: soy la única adulta en la casa con tres menores y claramente no me puedo ir porque tengo que cocinarles, hacer las clases online y no las puedo dejar solas en una casa. Estamos ante una pandemia, la situación cambió. No tengo una empleada y no están en el colegio. Después, si alguien está enojado, ni idea”, aseguró la ex mujer de Fabián Cubero. “Seamos buenos. Nadie está enojado con nadie. Yo le respondí a Ninci que no pasaba nada y lo repetimos. Cada uno se acomoda como puede a esta cuarentena”, aclaró el conductor. Luego de escuchar al Pollo, intervino Dente. “Mercedes maneja muy buena información, es una gran periodista. Hubo alguien malintencionado de verdad de esta producción o de este grupo de laburo que quiso sembrar discordia”, sostuvo el panelista. “Yo lo dudo eso, muchísimo. No creo que nadie de este grupo haya hecho algo así”, consideró Agustina Kämpfer, desde el otro lado del panel. La charla derivó en que se revelara que Nicole abandonó uno de los grupos de WhatsApp del programa. \"No sé del lado del grupo, no estoy yendo, no sé qué dicen porque me fui del chat ya que yo sí tuve algún temita con alguien del grupo, pero es de mi lado”, indicó al respecto. “Pará, esto es una interna y la gente no entiende nada. Está todo bien y fin de la historia. Aparte somos adultos, tenemos todos más de 30<U+2033>, dijo el conductor. Y Nicole se quejó de una “burla pública” y pidió “una disculpa pública”. \"Hubo una burla que levantaron de todos los medios hacia mi persona una vez y yo esperaba una disculpa por algún medio y no la recibí”, sostuvo la modelo. Entonces, y para dar por finalizada la charla porque además debía dar el programa para el comienzo de Los Ángeles de la Mañana, el Pollo Álvarez aseguró: \"Lo vamos a tener que resolver puertas adentro, como corresponde en todas las casas”. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Por un rato, Alberto Fernández se convirtió en el “musicalizador” del programa de Claudio Villarruel Polémica en las redes: Flavio Mendoza peina a su hijo Dionisio con la aspiradora"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/titi-fernandez-va-a-ser-abuelo-de-una-nena-que-se-llamara-sol-en-homenaje-a-su-hija-no-puedo-parar-de-llorar/","date":"2020-04-16 00:00:00","title":"Tití Fernández va a ser abuelo de una nena que se llamará Sol en homenaje a su hija: “No puedo parar de llorar”","abstract":"El periodista deportivo compartió la noticia en su cuenta de Twitter y recordó a Soledad, quien falleció en 2014 durante el mundial de Brasil a raíz de un accidente automovilístico","author":[],"body":"La pérdida de un hijo es algo para lo que ni siquiera existe una palabra en el diccionario. Uno puede ser huérfano si pierde a sus padres, viudo si pierde a su pareja....Pero, cuando pierde a un hijo, queda con un vacío que ni siquiera se puede explicar. Sin embargo, con una entereza envidiable, Tití Fernández a logrado sobreponerse a la muerte de su hija María Soledad, quien falleció el 2 de julio de 2014 a raíz de un accidente automovilístico, mientras cubría el mundial de fútbol de Brasil para Fox Sport. El dolor, sin embargo, siempre estuvo arraigado en el corazón de Tití. Y, por más que su vida siguió con todo lo bueno y lo malo, nunca dejó de recordar a Sole en sus redes sociales. Por eso, cuando se enteró de que iba a ser abuelo de una nena y que la pequeña iba a homenajear con su nombre a su hija, el periodista no pudo menos que compartir su alegría con sus seguidores. “Ahora sabemos el sexo, voy a ser abuelo de una nena y Luján y Gonzalito como homenaje a nuestra Sole la van a llamar Sol. No puedo para de llorar de la emoción que nos provocaron. Sole desde el cielo debe estar feliz con la llegada de su sobrina!!!!!”, escribió Fernández junto a la ecografía de la beba, que había sido decorada con un moño de color rosa. Y, minutos más tarde, subió un video que grabó junto a su esposa, Nora, a los pocos minutos de recibir la noticia. En él, ambos se muestran totalmente conmovidos y no pueden evitar las lágrimas, mientras le dicen a su hijo que no sabe “lo felices que los están haciendo”. Y prometen que van a “llenar de besos y de abrazos” a su nieta.  Cabe destacar que el periodista se aferra a todo lo que lo haga recordar a su hija. Hace un par de meses, por ejemplo, se había mostrado muy angustiado porque a su mujer, le habían robado el celular en el que guardaba los audios de Sole. Pero luego tuvo la suerte de que alguien se lo devolviera, como para poder recuperar ese material tan preciado para la familia. El año pasando, cuando se cumplía el quinto aniversario del fallecimiento de su hija, Tití publicó un mensaje que decía: “Hoy hace cinco años de ese día en San Pablo viste el partido con el Negro (Leandro) Astrada. Cuando terminé de trabajar nos encontramos, me diste un beso y me dijiste: ‘Chau, pa. Hasta mañana'’. El mañana nunca llegó”, Y agregó: “Te amamos. Nunca te vamos a olvidar”. En tanto, el 2 de este mes en medio del aislamiento social obligatorio, Tití publicó una carta en la que le explicaba la situación del planeta a su hija. “Hola Sole, hoy es un día muy triste para mami y para mi, porque hace 5 años y 9 meses nos dejabas para siempre y es muy triste porque es la primera vez en todo este tiempo que por esta pandemia de mierda que ataca al mundo un día 2 no podemos ir a verte al cementerio, no podemos llevarte una flor y no podemos estar un rato con vos”, escribió. Y, tras pedirle a su hija que “sepa comprender” lo que sucede actualmente, agregó: “No pasa un día en el que no pensemos ¿por qué vos? ¿Por qué con todo lo que tenías para dar? ¿Por qué esa injusticia? Te vamos a seguir extrañando y necesitando todos los días de nuestras vidas\". El accidente en el que murió María Soledad Fernández ocurrió en el kilómetro 619 de la ruta BR-381 en Oliveira, en la región central de Minas Gerais. El auto en el que viajaban fue embestido con violencia por un VW Gol. El informe policial detalla que el conductor perdió el control del volante de su auto alquilado Fiat Doblo y se estrelló contra otro vehículo. Un año después, el joven que provocó la tragedia fue condenado a cinco años y tres meses de prisión. SEGUÍ LEYENDO: El conmovedor video con el que Tití Fernández logró recuperar un recuerdo de su hija Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos\" no era hincha de Independiente Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/el-exabrupto-de-oscar-ruggeri-en-intrusos-luego-de-que-acusaran-a-su-hija-cande-de-usar-photoshop/","date":"2020-04-16 00:00:00","title":"El exabrupto de Oscar Ruggeri en Intrusos, luego de que acusaran a su hija Cande de usar PhotoShop","abstract":"El ex futbolista trató de “pajero” a Rodrigo Lussich por haber marcado uno de los retoques que la modelo realizó en un posteo en Instagram","author":[],"body":"Oscar Ruggeri no pudo evitar interceder para defender a su hija Candela en un programa de televisión luego de que se refirieran al exceso de PhotoShop que ella utilizaba en sus posteos en Instagram. El ex futbolista tuvo un fuerte exabrupto con el periodista Rodrigo Lussich. En Intrusos, el panelista estaba presentando con humor sus “escandalones” y en el escalón número cinco se refirió a una foto de la ex Bailando con su novio Nicolás Maccardi, en el que ella se habría afinado la cintura. “Que algunas divas se afinen por el editor de la revista es una cosa que se utiliza, pero que una chica joven , bonita, realmente diosa absoluta que tiene una cosa en las redes impresionante porque es instagramer, se corte groseramente la cintura, se rebanó.... un polémico PhotoShop, por qué Candela Ruggeri hacés esto”, comenzó.  Luego siguió: “Acá aparece una cintura tocada. La pregunta es, ¿qué mensaje pasan estas chicas a otras que las siguen? ¿Hacés cualquier cosa para verte linda? Acá está con su novio, rompió la foto y arruinó su hermoso cuerpo que no necesita ser tocado para nada. Un polémico PhotoShop, que no necesita, una actitud innecesaria que no es un buen ejemplo que queremos resaltar, como ella resaltó esta cintura tocada”. De golpe, Jorge Rial lo interrumpió: “Mirá lo que hiciste, me mandó un mensaje el Cabezón Ruggeri. Es un Ruggeri auténtico”, dijo antes de compartir el audio con los presentes y con el público. Luego, se escuchó la voz del ahora comentarista deportivo: \"¡Es el brazo, pajero!”. Ante las risas de todos, desconcertados por el mensaje, Ruggeri volvió a mandar un audio, aclarando: “Para el que está haciendo los escalones”. “Para vos es”, le especifica Rial a Lussich que con humor responde: “Si, es verdad. Pero la foto está trucada. No hace falta. Hagamos un telebeam, hagamos un VAR”. Lo que había querido decir el ex futbolista es que la mancha confusa que se veía en la espalda de la modelo en la foto no era un error de edición de imagen, sino que era la mano del novio de ella, que la estaba abrazando. Aún con esa explicación, el periodista insistió en que la joven retocaba sus posteos. “Eso está recontra retrucado y mal achicado”, añadió luego Daniel Ambrosino desde el panel y Ruggeri volvió a interceder: “El otro que está haciendo con la cara ‘no, no, no...’ (por Ambrosino), ¿qué habla que mirá la estirada que tiene?”. Lussich cerró el tema: “Mirá Ruggeri, los escalones son letales, hoy le tocó a la nena. Estamos en cuarentena, tampoco hay tantos chimentos, no rompas los huevos”. “Mi cuarentena con él”, había escrito la modelo en su cuenta de Instagram junto con una foto en la que se la veía con un jean claro y un top abrazada a su novio, también con un pantalón claro y sin remera. En la imagen, que Lussich asegura que está photoshopeada, se ve una mancha confusa en la espalda de la joven que, como dice su papá, es la mano de Nicolás. Aunque las idas y vueltas entre los periodistas y Oscar fueron por ella, Cande no se refirió al tema, no se sumó a la discusión en Intrusos por su foto, ni tampoco escribió nada en sus redes sociales, donde tiene casi dos millones de seguidores, al respecto. SEGUÍ LEYENDO Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/por-un-rato-alberto-fernandez-se-convirtio-en-el-musicalizador-del-programa-de-claudio-villarruel/","date":"2020-04-16 00:00:00","title":"Por un rato, Alberto Fernández se convirtió en el “musicalizador” del programa de Claudio Villarruel","abstract":"Justo antes de una importante reunión, el Presidente estaba escuchando “Detrás de lo que vemos\", en AM 750. Y se comunicó para recomendar dos canciones. La reacción del conductor","author":[],"body":"Minutos antes de juntarse con el ministro de Economía, Martín Guzmán, para presentar una oferta para reestructurar la deuda, el presidente Alberto Fernández encontró un hueco en su agenda. Y mientras trabajaba, puso la radio. Y hasta pidió dos temas. El mandatario estaba escuchando el programa Detrás de lo que vemos, por AM 750, cuando decidió mandarle un mensaje de WhatsApp a Claudio Villarruel, conductor del ciclo, para pedir el tema “Over the Rainbow”, de Melody Gardot, en su versión chelo. “Tenemos el honor de que en este momento este escuchando la musiquita que tenemos todos los días para pasar la cuarentena en tu casa para cuidarte... el Presidente. Este tema lo recomienda el presidente Alberto Fernández”, anunció Villaruel, mientras sonaba otra versión de la canción, y el operador se disponía a buscar el tema recomendado. \"¡Qué capo! Gracias presi por escucharnos. Y acá estamos todos, al pie del cañón, para cuidarlos”, agregó el también productor, que cada mediodía intenta llevarle un poco de alegría a la gente con la música, en medio del drama de la pandemia. Atento a lo que contaba el conductor, el Presidente volvió a escribir para avisarle que la versión que él había pedido de “Over de Rainbow” con chelo estaba disponible en YouTube, y que podían sacarla de ahí. Comentario que el anfitrión agradeció: “Te quiero, Alberto. Qué bueno que puedas tomarte este tiempito para escuchar un poco de música. Gracias por escucharnos porque lo hacemos con muchas ganas”. Luego, le transmitió energía. “¡Métanle!, porque está todo un país, y no escuchen hablar a la gilada -aconsejó-. Me confirma que está por empezar una reunión, con Martín Guzmán; después contanos qué pasa. Nos escucha mientras trabaja. ¡Qué grande! Le mando un beso grande. Gracias, loco. Gracias, señor Presidente. Espero que se pueda reestructurar la deuda para salir bien de la pandemia”. Con humor, Fernández le respondió a Villaruel que se callara y que lo dejara escuchar la canción que minutos antes había pedido: “Piensen que es solo un chelo y la voz de ella...”, comentó. Aún sorprendido de que el mandatario lo estuviera siguiendo, Villarruel dijo que era “lindo” pasar música con el Presidente, y que era algo que nunca le pasaba. Además, lo invitó a pedir un tema más. Y ya no lo molestaría más. “Me pregunta si me gustó este. ¡Me encantó! Ahora, la canción que recomienda el Presidente”, dijo el conductor para finalmente darle paso a la versión de Gardot con el chelo. “Musicaliza el presidente de la Nación”, arengó, y coincidió con Fernandez en que aquella la propuesta era la “mejor versión”. “Seguí musicalizando que está buenísimo, están explotando las redes”, celebró Villarruel, y recordó que era un día muy importante ya que se presenta el plan para reestructurar la deuda. Pero antes de entrar al almuerzo con Guzmán, Fernández pidió un tema más: “Oh, Susana”, interpretado por James Taylor. Los musicalizadores lo elogiaron, dijeron que tenía “muy buen gusto”, y el conductor dijo que sus palabras eran “un mimo a su talento musical”. “Me encantó este rato. La música alimenta el alma. Gracias por estar ahí. Los abrazo a la distancia”, se despidió Alberto Fernández, y para cerrar, Villarruel le propuso producir con él ad honorem un recital, “con Fito (Páez), con todos”, para cuando terminara el coronavirus. “Lo hacemos”, fue la respuesta del mandatario. “Te deseo lo mejor porque la estás llevando muy bien. Y no escuchemos a la gilada. Concentrémonos en lo que hacemos porque todos los argentinos estamos con vos. Nadie puede estar en contra de lo que estás haciendo”, concluyó el conductor. SEGUÍ LEYENDO Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena” Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//mix5411/2020/04/15/10-preguntas-en-tiempo-de-coronavirus-hoy-jesica-cirio/","date":"2020-04-15 00:00:00","title":"10 preguntas en época de coronavirus: hoy Jesica Cirio","abstract":"Por Leandro Rud (@leandromrud)","author":[],"body":"1. Cómo impactó en tu trabajo la pandemia Como les impacta a todos. Creo que de ahora en adelante, el mundo va a cambiar y por ende nosotros nos vamos a tener que ir adaptando. Hoy estoy trabajando desde casa, hago home office y trato de generar contenido para las mujeres y los hombres que les gusta entrenar y hacer deporte. Intento mostrar un perfil alegre para contagiar a los que están en sus casas, tal vez sin ganas y angustiados por toda esta situación que nos toca vivir, trato desde mi lugar transmitirles buena energía. 2. A nivel económico En lo económico va a impactar mucho, tanto en nuestra economía como en la del mundo. A las pymes, las va a fundir si esto se sigue prolongando a lo largo del tiempo, también hay mucha gente que vive con el día a día, con trabajo informal y eso hace que esa gente se encuentre de la noche a la mañana sin nada, pero confió en nuestro gobierno, en el estado que esta haciendo las cosas bien y se que también esta acercándoles ayuda a cada uno de ellos, igualmente mas allá de la ayuda que puedan recibir va a ser muy duro para todos. 3. Cómo sobrellevas la convivencia Disfrutamos mucho estar en familia, si bien Martin sale bastante a trabajar porque tiene compromisos de conocimiento público y se debe a su trabajo y a su provincia, disfrutamos el tiempo juntos. Comparto el día entero con Chloe que quizás cuando vivíamos una vida mas normal me la pasaba trabajando, iba y venia, si bien siempre fuimos muy compañeras ahora todo eso se intensifico y lo disfruto mucho, al igual que disfruto de mis perros, jugar con ellos, darles de comer, bañarlos, intento verle el lado positivo a todo lo que pasa, no soy una persona negativa, tengo mis días obviamente como todos, me pone mal y me angustia lo que esta pasando en el mundo pero trato de ser optimista. 4. Cómo pensás que va a repercutir en tu vida a futuro Creo que va a ser positivo. En lo personal voy a ser más cuidadosa con la higiene, ser mas agradecida de todo lo bueno que me pasa y también pienso que esto nos va a ayudar a todos a valorar la vida, a nuestros afectos y nuestra familia, que a raíz de esta situación hoy no podemos ver. 5. Pensás que la pandemia vuelve a la gente mas individualista Hay gente que se vuelve mas individualista tal vez por miedo al contagio y hay gente que se vuelve super solidario, estamos cumpliendo muy bien la cuarentena y la gran mayoría de nuestro país esta siendo muy solidario. 6. En tu opinión, cómo va cambiar el mundo El mundo va a cambiar por completo, van a cambiar nuestros hábitos, va a cambiar la economía mundial, va a costar mucho pararse después de tantos golpes y eso va a hacer que tomemos mas conciencia y valoremos mucho mas la vida, la naturaleza, pienso que la vida nos está dando un escarmiento, una enseñanza, es muy duro pero tengo fe que va a ser positivo. 7.A qué le temes Le temo a lo que le temen todos, a la muerte, al no saber qué va a pasar ni cuánto va a durar todo esto. 8. En lo personal, que sentimiento te genera esta pandemia Me genera incertidumbre quiero que se termine todo ya. Quiero saber que va a pasar, por momentos me genera tristeza aunque trato de estar siempre contenta, es muy raro, es un día a día, tengo mucha fe de que vamos a salir porque somos un país super fuerte, tenemos un presidente que esta llevando las cosas muy bien, los Argentinos estamos siendo muy solidarios. 9. Cómo esta el clima en La Peña En Telefe se toman muchos recaudos, por ejemplo te toman la temperatura al ingresar y hubo una reducción de personal para evitar el aglomeramiento. En el estudio junto con Gerardo, hay dos cámaras, dos personas de producción, los cocineros se van rotando, los cómicos no están yendo y los artistas invitados salen por skype. Cocinamos e informamos a la gente con todos los cuidados necesarios, tomamos distancia entre nosotros y cada uno tiene su alcohol en gel al lado, somos muy cuidadosos. Tenemos el compromiso de llevarle un poco de alegría a la gente y hacer que pasen un Domingo en familia, escuchando a los artistas increíbles que tenemos siempre, este domingo va a estar Lali, Carlos Vives, Diego Torres. Pasaron artistas espectaculares por La Peña. 10. Una vez terminada la pandemia, qué cambios harás en tu vida Tomar mas conciencia sobre la higiene en general, si bien era consciente, después de esto voy a ser mucho mas cuidadosa de lo que era antes, como te dije anteriormente voy a valorar mucho mas a toda la gente que quiero, la vida y agradecer todo lo bueno y lo malo. @jesicacirio"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/que-dicen-los-especialistas-en-lenguaje-no-verbal-sobre-los-polemicos-gestos-de-michael-buble-y-las-reacciones-de-luisana-lopilato/","date":"2020-04-15 00:00:00","title":"Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato","abstract":"Sergio Ruliky, Hugo Lescano y Silvia Ramírez Gelbes explican qué comunican los movimientos corporales del cantante y la actriz. ¿Existe violencia de género? ¿O se trata sólo de un juego entre ellos?","author":[],"body":"¿Se trata sólo de un paso de comedia? ¿O acaso estas supuestas bromas esconden violencia machista? Desde el sábado pasado estas preguntas giran en torno a la pareja de Luisana Lopilato y Michael Bublé. Todo comenzó cuando, en uno de los vivos de Instagram que ambos están haciendo para interactuar con sus seguidores durante la cuarentena, el cantante le dio un codazo y zamarreó a la actriz por haber hablado encima suyo. Parecía suponerse que era en tono de humor. Sin embargo, los fans de la argentina no se lo dejaron pasar y estallaron en las redes sociales. A partir de entonces comenzaron a aparecer videos de otros momentos en los que el cantante canadiense habría tenido actitudes prepotentes para con Luisana. Y aunque ella misma se encargó de negar terminantemente que Bublé fuera un maltratador o un machista, para muchos las imágenes hablan por sí mismas. Pero además, la realidad indica que en muchas oportunidades las víctimas de violencia se ven obligadas a defender a sus propios opresores. Ante esta situación, Teleshow consultó a tres especialistas en lenguaje no verbal. Sergio Rulicki, doctor en Ciencias de la Comunicación Social y licenciado en Ciencias Antropológicas; Hugo Lescano, director del Laboratorio de Investigación en Comunicación no Verbal y consultor de la OEA (Washington) en Comunicación No Verbal; y Silvia Ramírez Gelbes, doctora en Lingüística, se encargaron de analizar los polémicos videos.  La conclusión que hace Lescano sobre la secuencia es terminante: “Si esto fuera un peritaje judicial y tuviéramos que presentar una intervención de nuestro laboratorio de investigación en comunicación no verbal, claramente indicaríamos una luz de alerta sobre una situación de dominación que está padeciendo Luisana Lopilato. Siempre le creemos al cuerpo cuando tenemos que elegir entre el lenguaje corporal y las palabras, porque nuestro cuerpo no sabe mentir”. Pero es interesante desarrollar el análisis. Sobre el video que desató la polémica, el especialista resalta que al tratarse de un vivo y no una grabación, es un formato ideal para el estudio. “Se ve el codazo que le da Bublé a Luisana y cómo luego la trae rápidamente. Y esto se da en el marco de una improvisación, es decir que no fue una actuación”, detalla Lescano. No obstante, aclara: “Cada vez que hacemos el análisis de la comunicación no verbal tenemos que ver el perfil comunicacional en su conjunto, para luego estudiar los contrastes que se puedan detectar en situaciones específicas. Esto nos permite saber si la persona está gesticulando como lo hace siempre o lo hace de manera particular por algún motivo en esa ocasión. Y en el caso de Bublé, tenemos una persona cuyo perfil comunicacional es extremadamente dominante\". En tanto, Ramírez Gelbes explica: “¿Él tiene un comportamiento brusco? Sí. ¿Ella no reacciona ante ese comportamiento brusco? No. ¿Se puede inferir de eso que ella está acostumbrada? No. Hacer un análisis como lingüista me parecería imprudente. Hay un montón de explicaciones que se podrían dar, pero no creo que se pueda sacar una conclusión de ese gesto. Un análisis no puede basarse en un dato descontextualizado”. Rulicki, por su parte, argumenta: “Cuando se analiza la comunicación no verbal de una persona o una pareja puede ser un error basarnos en un solo ejemplo. Que la acción que ejerce Bublé sobre su esposa al comienzo del famoso video es brusca, nadie podría negarlo, es evidente. Pero, ¿puede haberse comportado de esa manera creyendo que podía resultar gracioso, y no se dio cuenta y le salió mal? ¿O ese tipo de relacionamiento corporal es común de parte de él hacia ella? No lo sabemos, y Luisana inmediatamente defendió a su marido\". \"De todas maneras -agrega- hay una forma de intentar entender más profundamente a los personajes de la historia en cuestión. Dejando de lado a Lopilato, cuyo deplorable rol en la sitcom Casados con hijos representa la peor imagen que una mujer podría dar de sí misma y del género femenino en términos de banalidad, falta de inteligencia, procacidad, etcétera, concentrémonos en tratar de entender la personalidad de Bublé a través de su comunicación no verbal”.  Minutos después del controvertido comienzo del vivo del escándalo, hubo otro episodio en el que Luisana intenta acomodarle el pelo a Bublé y él se corre bruscamente. Esto fue leído por los seguidores de la actriz como un gesto de desprecio del cantante hacia a ella. \"Recordemos que al decir de Darwin, en los mamíferos, básicamente tigres, perros, osos, monos, inclusive ballenas y delfines y, lógicamente, también los seres humanos, los machos dominan en la especie de una manera que es bastante visible. Nuestra especie es la única que puede problematizar los estándares de igualdad entre machos y hembras. ¿Qué queremos decir con esto? Que no podríamos justificar que el macho puede dominar en la especie de la manera que lo hace Michael en su interacción con Luisana. Porque nosotros tenemos la capacidad de analizar qué parte de nuestro lenguaje corporal está ejerciendo una extrema dominación, en este caso, sobre la pareja”, asegura Lescano. Rulicki, por su parte, intenta centrarse en la conducta del canadiense para analizarla: “La manera más simple de hacerlo es recurrir a los cientos de imágenes que de él existen en la web y que son accesibles a través de cualquier buscador de Internet. ¿Qué encontramos? En primer lugar llama la atención el alto nivel de incomodidad y rigidez que muestra en las más variadas circunstancias, ya que prácticamente en ninguna de sus imágenes públicas, estando solo o acompañado por su esposa, Bublé sonríe de manera amplia y genuina. Sus sonrisas son forzadas: intenta parecer contento estirando las comisuras y separando ampliamente los labios, pero la parte superior de su rostro no participa. Esto es típico de las personas introvertidas, que al contrario de la tendencia más genuina de su personalidad, se dedican a actividades propias de personalidades fuertemente extrovertidas. También es típico de personas que sufren por diferentes causas, entre ellas el trastorno narcisista, y que no se permiten mostrar abatimiento, tristeza o angustia, sino que se sienten obligados a representar el papel de personas constantemente felices, y por eso fingen amplias sonrisas como parte de la fachada encubridora de su sufrimiento”.  “Te voy a matar”, le dice Bublé a Luisana en otra filmación que salió a la luz, cuando acababan de terminar un vivo y él pensó que la trasmisión se había terminado. Ella, ante esto, solo atina a tratar de disimular esta acción verbal. Pero a sus seguidores el mal momento no les pasó inadvertido. “En los videos que vemos circulando en la web se ratifica que en el lenguaje corporal de Bublé se percibe cierto grado de hostilidad. Pero deberíamos tener otros videos para saber si esta hostilidad se ejerce únicamente en su pareja, si se ejerce solo con uno de los géneros o se ejerce con todo su entorno, sin importar el género o el grado de familiaridad”, asegura Lescano.  En uno de los primeros vivos de esta cuarentena, Bublé se enoja con Luisana porque llega unos minutos tarde, ya que estaba cocinando cupcackes para la familia, y lo obliga a comenzar solo. Pero ella parece acostumbrada a estos destratos. “En lo que respecta a su relación con su esposa, aceptando que lo que se observa en el primer video no se trata de un \"verdadero zamarreo', sino de una especie de ‘juego’ inconsciente pero consentido, en el que, como es común entre los adolescentes, cumple la función de descargar las ansias sexuales a través de pequeños empujones y otras acciones corporales levemente agresivas, eso no anula el hecho de que la exploración de las imágenes disponibles en la web en las que aparecen juntos, son muchas las ocasiones en las que Bublé no solo no sonríe de manera genuina, sino que muestra tristeza, preocupación, disgusto y rechazo, al producir expresiones faciales levemente despectivas, algunas de ellas en apariencia dirigidas hacia la propia Lopilato”, analiza Rulicki.  Otro momento incómodo para Luisana se da en el cumpleaños de uno de sus hijos, cuando Bublé no le permite encender las velas de la torta. Para muchos, este fue uno más de sus gestos de dominación hacia ella. Sin embargo, en su análisis, Rulicki hace referencia a esto en la manera en la que el cantante abraza a la actriz. “Representa una forma de manifestar posesión de él hacia ella, es decir, objetivación y despersonalización. Se trata del ‘abrazo candado’, en la que el brazo de Bublé cruza por delante del torso o el cuello de Lopilato, realizando una especie de ‘llave’. Se trata de un abrazo que inmoviliza o restringe la capacidad de movimiento del otro y, por lo tanto, lo domina. Este tipo de abrazo aparece habitualmente en situaciones en las que un extraño, o incluso un conocido, mira de manera sexual a la pareja de un hombre, que al percibir esa mirada de interés reacciona inconscientemente realizando el ‘abrazo candado’ para dejarle en claro al mirón que esa mujer ‘es suya’, es decir, que está comprometida”, explica el especialista.  Aunque en su momento se había tomado como “una perlita” divertida, la participación de Bublé y Luisana en el programa de Susana Giménez, cuando él, en una supuesta humorada, la tomó con fuerza de la mandíbula, hoy toma otra dimensión. \"Hay diversas instancias en las que hemos visto la manera en la que el lenguaje corporal de Michael se expande, ya sea por sus extremidades superiores, como en el último vivo con un codazo, o alejándose, quitando la mano de la otra persona, en este caso de Luisana. Como también tomando con su mano el cuello de ella, como sucede en el video en el que están con Susana, donde él hace una suerte de actuación, colocando a Lopilato en una situación complicada. Se ve la presión que ejerce con los dedos sobre la cara de ella, apretándola con una intensidad notoria”, dice Lescano. En tanto, la conclusión de Rulicki en base a las imágenes de la pareja es la siguiente: “Bublé aparece en las imágenes públicas como alguien que se siente habitualmente incómodo, que sonríe por obligación, que produce expresiones de rechazo hacia su esposa y que la abraza proclamando al mundo que esa mujer le pertenece”.  Frente al repudio que comenzó a recibir Bublé a partir de la difusión de todos estos videos, Luisana decidió aprovechar un nuevo vivo de Instagram para hacer un descargo en su defensa. Pero la realidad es que muchos dudaron de la honestidad de sus palabras. “Más inquietante que el lenguaje corporal de Bublé, es el lenguaje no verbal de Luisana cuando realiza esta intervención tratando de calmar las aguas”, asegura Lescano. Y desarrolla: “Ella comienza explicando la situación y diciendo que leyó los mensaje se los seguidores. Dice: ‘Quiero decirles’. Y cuando dice eso y comienza lo que ella supuestamente quiere decir, cierra la mano en forma de puño. El puño cerrado, cuando estamos iniciando un discurso, cuando estamos haciendo una afirmación o cuando estamos dando un mensaje, en el nomenclador de la comunicación no verbal de la comunicad científica está señalado como un gesto de ira”. El especialista explica: \"Puño cerrado indica ira. En el mejor de los casos, implica una tensión negativa. Muy cercana al enojo, si no hablamos de enojo propiamente dicho. En este contexto, no hay mucha diferencia. Si tuviéramos un subtítulo del lenguaje corporal para traducirlo, sería: ‘Les voy a decir algo que me enoja muchísimo’. Y aunque ella en su rostro intenta mostrar otra cosa, su cuerpo no la deja mentir. Y se expresa con el puño cerrado”. Lescano remarca también el momento en el que Luisana dice que hay que estar atentos a estas cuestiones “que yo no sufro”. “Ella dice que ‘no’ sufre, con sus palabras, y dice que ‘no’ con la cabeza. Excepto el último segundo, que deja de decir que ‘no’ y, en silencio, dice que ‘sí’ con la cabeza. Negar con la cabeza cuando estamos afirmando o afirmar con la cabeza cuando en la palabra estamos negando, nos da un claro concepto de contradicción. Es muy sutil el movimiento, pero si se ve el video varias veces se puede apreciar claramente”, asegura. De la misma manera, el especialista señala que en otro momento Luisana dice que la puso “muy contenta” el nivel de concientización que hay entre sus seguidores sobre este tema. \"Cuando dice la palabra ‘contenta’ dice que ‘no’ con la cabeza. O sea que, en realidad, no se puso contenta por esta situación. De la misma manera que en el punto anterior, podemos decir que su cuerpo dice que ’sí' y ella está sufriendo esa situación, por lo menos desde su percepción” . En esa misma secuencia, Lescano marca que Luisana junta sus manos en “el emblema del ruego\". ”Los emblemas que solemos hacer con las extremidades superiores son gestos o códigos comunicacionales que no necesitan interpretación, porque existe convención social sobre su significado. Cuando juntamos las manos, algo que hacemos en gran parte del mundo, es para pedirle a alguien por favor algo. Utilizamos de manera inconsciente ese emblema, entrelazando nuestras manos, cuando nos sentimos vulnerables, cuando necesitamos salir de la situación en la que estamos\". Otro punto que destaca, ya casi sobre el final del video, es cuando ella dice que esos mensajes le demuestran “el amor que me tienen y que nos tienen”. “Cuando habla en plural y dice ‘nos tienen’, que es el momento en el que lo incluye a Bublé, golpea fuertemente con su mano sobre el mueble que tiene delante. Y el golpe se siente claramente. El golpe, que es un impulso involuntario que solemos realizar cuando queremos demostrar énfasis, es lo suficientemente notorio y demuestra su enojo. El mismo que tenía al comienzo con su puño cerrado, ahora expresado de manera más clara y contundente, cuando tiene que incluir a su pareja en lo que está diciendo. Y refleja el grado de irascibilidad que tiene Luisana sobre la participación de Bublé en esta historia”, asegura Lescano. Finalmente, Lopilato dice: “Este no es mi caso”. “Dice que ‘no’, pero de manera clara, precisa, dice que ‘sí’ con la cabeza. En resumen, si hubiese que subtitular el video como si fuera una película en otro idioma, Luisana diría: ‘Estoy molesta con Bublé, tengo ira con esta situación, la estoy pasando mal y estoy sufriendo aunque verbalmente me veo obligada a decir lo contrario\", concluye Lescano.  Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/la-palabra-del-representante-de-michael-buble-sobre-la-acusacion-de-maltrato-a-luisana-lopilato-es-ridiculo-se-tratan-con-el-mayor-de-los-respetos/","date":"2020-04-15 00:00:00","title":"La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo”","abstract":"Uno de los mánagers del cantante canadiense hizo hincapié en la polémica que se generó por las situaciones que se vieron en los últimos videos en vivo","author":[],"body":"Luisana Lopilato y Michael Bublé fueron llevando adelante la cuarentena haciendo transmisiones en vivo a través de Instagram. El pasado domingo se generó una fuerte polémica, ya que el cantante canadiense fue acusado de maltratar a la actriz argentina frente a la vista de todos. “Todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento y añoranzas y tenemos que soportar, escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”, fue una de las primera publicaciones de Luisana publicó en apoyó con firmeza a Bublé, que fue atacado después de sus actitudes hacía su pareja. “Después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas de quien es mi esposo ¡y lo volvería a elegir una y mil veces más! ¡No es justo!”, agregó en relación al difícil momento que debieron atravesar en 2016 cuando su hijo mayor, Noah, fue diagnosticado con cáncer de hígado. A pesar de las explicaciones de la actriz, el tema se fue instalando en la agenda de los medios de todo el mundo y la revista People tuvo la chance de hablar con uno de los mánagers de Bublé. “No habrá más comentarios sobre esta ridícula acusación. Todo lo que hay que hacer es verlos juntos en Facebook Live todos los días. Son socios iguales y amorosos y se tratan con el mayor respeto. Son una pareja hermosa”, expresó el comunicado al que tuvo acceso la mencionada publicación estadounidense. Cabe mencionar, que los hermanos de Luisana Lopilato, Daniela y Darío, se refirieron a través de sus redes sociales a las acusaciones de maltrato que recaen sobre Michael Bublé.  “La verdad que hay gente que parece que no le gusta ver familias felices porque no pueden verse a sí mismos y contar sus propias miserias puertas para adentro. Y ahora que tienen tiempo, en vez de hacer eso, se fijan en ustedes que lo único que hacen es compartir entretenimiento y hacer de esto que vivimos más llevadero”, dijo la hermano mayor. Por su parte, Darío se pronunció en el mismo sentido, aunque con un mensaje mucho más escueto. El actor replicó la publicación de su hermana en su propia cuenta en Instagram y le dejó un tierno mensaje: “¡Te amo @luisanalopilato y te banco en todas!” Además, musicalizó el posteo con la famosa canción de Attaque 77 “Beatle”, que reza: “Sé que vos me amás, sabés que yo te amo, mi amor por vos es único, pero no es mi único amor”. En las últimas horas, la pareja realizó nuevamente una de sus tradicionales transmisiones en vivo Lopilato y Bublé transmitieron cerca de media hora que aprovecharon para tomar mate y contar infidencias, por ejemplo, de cuando se conocieron y no podían comunicarse, más allá de señas y besos, porque ella no hablaba en inglés, algo sobre lo que él explotó para cargarla. El cantante y la actriz enseguida hicieron una corta rutina de ejercicios donde también aprovecharon para divertirse con Luisana sentada sobre la espalda de Michael. La pareja aprovechó para comunicarse con Leandro, el entrenador de Luisana en Argentina, y para responder las dudas a algunos de los seguidores que vieron la transmisión. SEGUÍ LEYENDO Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/mery-del-cerro-compartio-un-video-intimo-del-momento-en-que-conocio-a-su-hija-cala/","date":"2020-04-15 00:00:00","title":"Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala","abstract":"La modelo mostró cuando la recién nacida llegaba a sus brazos, en medio de la pandemia del coronavirus que los impide estar en contacto con sus familiares","author":[],"body":" Es ese momento único e irrepetible, que jamás se borra de la retina de una mujer. Y Mery del Cerro decidió compartirlo con sus seguidores de Instagram. La modelo y su marido, el DJ Meme Bouquet, recibieron a la pequeña Cala, en el día de ayer. Y tuvieron que ponerle el pecho a un contexto adverso, marcado por la pandemia del coronavirus que obliga al aislamiento social y que les impide recibir los abrazos de sus seres queridos, entre los que está incluida Mila, su hija de cuatro años. Sin embargo, Mery creyó que una buena manera de llegar a todos los que los acompañaron durante este embarazo, en especial, en este último tiempo, era mostrando el preciso instante en que conocía a su bebé, la miraba a la cara y la cobijaba en sus brazos por primera vez. “¡Viva la Vida! En tiempos tan difíciles, donde reina la incertidumbre y el desconcierto, les quería compartir este Milagro de Dios. Este mensaje de felicidad y esperanza, esta alegría de vivir, este llanto de emoción y el saber que todo va a estar bien aunque tengamos miedo. Qué hay que estar juntos y unidos, que de esto salimos así!”, empezó escribiendo la feliz mamá junto al posteo. Y luego continúo: “Muy movilizada por el nacimiento de Cala, sin poder ver a Mila para abrazarla y compartir con ella, sin poder recibir la visita de nuestras familias y amigos. Creemos que todo pasa por algo. Tenemos Fe en Dios y que estamos pronto a un muy lindo reencuentro lleno de abrazos y de besos. Pero hoy lo importante es estar aislados y en casa”. La modelo le agradeció especialmente a todo el equipo médico de la Maternidad Suizo Argentina, que estuvo al lado suyo en una situación tan particular. “Otra vez nos sentimos cuidados y protegidos por su profesionalidad, cariño y entrega. El video que les comparto lo filmo Lara con su teléfono y me lo mando a mi, es un recuerdo que nos quedará para toda la vida”, explicó. Y, finalmente, se dirigió a sus más de dos millones de seguidores: “Agradecer a Uds también, por tanto amor y estar siempre a nuestro lado. Es increíble la cantidad de mensajes y buena energía que nos mandan. ¡Los queremos!” El marido de la modelo, desde su cuenta, también había hecho referencia a la llegada de una nueva integrante de su familia, junto a una tierna foto con la recién nacida. “En medio de esta locura llegó Cala para llenarnos de felicidad y esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, aseguró. El DJ había contado que el parto había sido “largo y duro”, pero que su mujer se había mostrado como una “leona”. “Sale tan linda en la foto como si nada hubiese pasado. ¡La rompió!”, señaló completamente embobado al ver a Mery. Cabe recordar que, días antes de dar a luz, la modelo había compartido una carta que le había mandado su partera, en la que hablaba de los miedos de parir en tiempos de pandemia. Ella y su marido, de hecho, habían evaluado la posibilidad de tener un parto domiciliario. Pero, finalmente, siguieron adelanto con el proceso que tenían planeado y hoy celebran que la llegada de Cala se dio sin ningún tipo de inconvenientes. SEGUÍ LEYENDO: Mery del Cerro y Meme Bouquet, tras el nacimiento de Cala durante la cuarentena: “Su hermanita no la conoce” Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/la-angustia-de-un-actor-argentino-varado-en-mexico-lo-unico-que-me-queda-es-la-comida-de-la-alacena/","date":"2020-04-16 00:00:00","title":"La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena”","abstract":"Luis Mariano Ugarte -que trabajó en Simona y Los ricos no piden permiso entre otras tiras- viajó en febrero de vacaciones al DF. Cuando se declaró la pandemia no pudo regresar al país. Es asmático y ya se le terminaron todos los ahorros para subsistir","author":"Camila Hadad","body":"Lo que iba a ser un viaje de placer terminó convirtiéndose en una verdadera pesadilla. Luis Mariano Ugarte (39), conocido por sus participaciones en Los ricos no piden permiso y Simona, se fue de vacaciones a México el 2 de febrero pasado, cuando el coronavirus todavía se percibía como algo lejano para la Argentina. Su idea era visitar amigos y conocer el país de una forma austera, por lo que no llevó demasiado equipaje. Con lo poco que pudo ahorrar fruto de su esfuerzo, ya que además de trabajar como actor hace producciones de fotográficas, campañas publicitarias y se las ingenia con otros rebusques, se alquiló un cuarto en la Colonia Nápoles. Y allí fue, dispuesto a disfrutar de una aventura que no incluía nada de lo que al cabo de dos meses le iba a suceder. “Nunca imagine vivir esto, que caiga una pandemia y me encuentre, a pocos días de volver, con las fronteras cerradas y casi sin plata para comer. Pase de dos comidas por día a una sola. Estoy pasando por un momento de muchos nervios. Y veo un futuro incierto”, relata Ugarte. Según contó el actor, ya habló con la embajada Argentina en México y completó el Formulario Sanitario correspondiente, pero todavía no obtuvo una respuesta concreta. “Espero ansioso la ayuda del gobierno. Soy asmático y me pone nervioso contagiarme el COVID-19. Si me llega a tocar el virus no podré resistirlo debido que me cuesta bastante respirar. Estoy lleno de miedos, aunque trato de ser lo más positivo posible”, explica Luis. La angustia de Ugarte tiene que ver, además, con el hecho de que en pocos días se le vence el contrato de alquiler y ya no le queda dinero para seguir subsistiendo. “No tendré techo dónde dormir ni qué comer. Ahora lo único que me queda es la comida de la alacena”, asegura el actor, quién las últimas semanas terminó de gastar todos sus ahorros. ¿Cómo está la situación en México? \"Están en cuarentena, pero mi visión de ella es que no la respetan. Me cuentan que hay negocios cerrados, pero mirás por la persiana y los ves abiertos. Yo estoy encerrado en un cuarto de dos por dos. El día se me hace muy largo y es desesperante”, cuenta Luis. Y luego agrega: “Donde vivo yo van y vienen por la calle sin barbijo ni guantes y no usan alcohol en gel. Soy el único que lo usa y ya no podré comprarlo porque no tengo más dinero. Les pido que se cuiden (a los mexicanos) y se ríen de la situación. Es una bomba de tiempo. La gente perdió credibilidad en su presidente”. Luis anhela que todo vuelva a la normalidad pronto. Dice que extraña su casa, sus seres queridos, su barrio y, sobre todo, la amabilidad de los argentinos. Además, su familia esta muy preocupada por su situación. Pero la realidad es que tampoco hay nada que puedan hacer, más que rezar para que se solucione todo. Por otra parte, Ugarte reconoce que la cuarentena lo tiene bastante deprimido, ya que no sale del cuarto y su cabeza no para de pensar en cómo va hacer para subsistir las próximas semanas. “Fantasmas negativos viven en mí y no encuentro respuestas fáciles. Ojalá mi familia estuviera cerca para poder ayudarme\", dice angustiado. SEGUÍ LEYENDO: Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron Ricky Martin contó de qué manera vive la cuarentena: “Cada vez que salgo parezco un astronauta”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/laurita-fernandez-sigue-dando-indicios-de-una-ruptura-con-nico-cabre-este-no-puede-ser-nuestro-final/","date":"2020-04-16 00:00:00","title":"Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final”","abstract":"La actriz decidió volver a su departamento y se alejó de su actual pareja. Manifiesta su tristeza a través de Instagram, ¿será la primera separación en época de cuarentena?","author":[],"body":"Laurita Fernández y Nicolas Cabré blanquearon su noviazgo en septiembre de 2018, tras haber trabajado juntos en el espectáculo Sugar en la calle Corrientes. La relación se afianzó y volvieron a ser compañeros de elenco en la obra Departamento de soltero. Este verano estuvieron en Mar del Plata y tenían previsto hacer una gira, pero quedó suspendida por el coronavirus. Luego de la temporada, la actriz viajó a Nueva York de vacaciones, pero sin su pareja. A partir de ese momento, comenzaron los rumores de una posible crisis, quizás relacionada a la gran cantidad de tiempo que compartían juntos entre trabajo y convivencia. Al regresar, ella volvió a su departamento y se mantuvo aislada por 14 días. Cuando terminó ese período, le cortaron el agua por un problema de cañerías y se instaló en la casa que Nicolás tiene en un barrio cerrado de Pilar. “Vine acá porque no tengo otro domicilio si no era este. A lo de mi mamá no me iba a ir porque es mayor de 60 años y quiero que esté sola”, explicó la bailarina a Teleshow, luego de que los vecinos la denunciaron y llamaron a la policía. Entonces, presentó los permisos que había solicitado, junto con material audiovisual del estado de su departamento y de los vecinos luego de la inundación, y le pidieron que se quedara dentro de la casa de Cabré y no vuelva a salir.  Luego de dos semanas, la ganadora del Bailando volvió a su departamento ya que el plomero se presentó para arreglar la cañería. “Aleluya, habemus agua. Ocho horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, contó a través de historias de Instagram. Una vez más, la joven levantó sospechas de que el noviazgo con el actor estaba atravesando una profunda crisis. En plena soledad, la conductora les contó a sus seguidores de las redes sociales que estaba bueno “extrañarse también” en referencia a su alejamiento de Nicolás. Además, explicó que le gustaba estar “en su lugar” y que la convivencia había sido buena, pero aclaró que para su pareja quizás no tanto: “Para él, no sé. Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living”. Ahora Laurita dio un nuevo indicio de que la relación podría haber llegado a su final. En Instagram, compartió una canción de Lali Espósito, Como así, que habla sobre una separación. Ocurrió justo cuando la cantante estaba interpretando el tema en el ciclo La peña de Morfi y la actriz hizo un posteo sobre este tema: “@lalioficial amo tus versiones acústicas. Me voy a bañar escuchándolas a todo volumen, ¡chau!”. “Otra boca no me sabe igual. Otra vez que yo vuelvo a llamar y de nuevo vuelves a colgar. Este no puede ser nuestro final, cómo así que no duele, cómo así que no quieres verme, si siempre cuando llega el viernes, dices que no quieres perderme”, canta Lali en este tema que grabó junto a CNCO en 2019.  En Confrontados, debatieron sobre las idas y vueltas entre la pareja de famosos. Pampito Perello Aciar, panelista del programa de El Nueve, relató que los vecinos del country donde vive Cabré le habían contado que Laurita regresó a su casa una semana antes de haber anunciado la noticia públicamente, luego de haber tenido una discusión. “Uno postea algo que en el momento lo representa y tiene algo que ver con el sentir y su situación, en este caso vinculado al corazón”, expresó Marina Calabró, conductora del ciclo. Mientras que Carlos Monti agregó: “Ninguna relación de las que tuvo Cabré, las 12 o 13 desde el 2000 en adelante, le llegó a durar más de tres años. Es estadístico”. Fernández y Cabré están en pareja desde hace casi dos años... ¿Se cumplirá esta vez la estadística? ¿Será la primera pareja de famosos en separarse en medio de la cuarentena?  SEGUÍ LEYENDO El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil” Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena” El sentido mensaje de Jimena Barón: “A pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/el-indio-solari-desde-el-encierro-es-una-placer-poder-leer-algo-pelear-con-la-mujer/","date":"2020-04-16 00:00:00","title":"El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer”","abstract":"El cantante grabó un video para hablar aconsejar a sus fans el cumplimiento de la cuarentena obligatoria","author":[],"body":"Sin una vacuna que le haga frente al coronavirus, es fundamental que cada uno se quede en su casa y respete las normas preventivas que bajan desde el Ministerio de Salud. Ante esto, los grandes artistas del país, como también acontece en gran parte del mundo, se alistan para pedirle a la población que en los tiempos que se viven, respeten la cuarentena. Se vuelve trascendental hacer hincapié en que si cada uno aporta su granito de arena se podrán conseguir grandes logros. Uno de los que viene colaborando desde el lado de la música es el Indio Solari. En tiempos en los que las redes sociales se volvieron un canal más de comunicación, el ex Redonditos de Ricota sorprendió con más de una trasmisión en vivo en Instagram. El mensaje viene siendo repetitivo, pero necesario. “Les pido que cumplan las consignas de las autoridades sanitarias. Quédense en sus casas, que es un placer”, fue una de las primeras recomendaciones que brindó en esta nueva incursión y esta nueva faceta que viene experimentando, entre mensajes que le brinda al pueblo y trabajos musicales. Es algo nuevo para él, muchas veces se le escapan pequeños detalles por tratarse de algo en lo que no hace mucho era ajeno en su vida. Sin ir más lejos, hace un mes atrás, fue noticia porque, sin querer, comenzó a trasmitir en vivo y Virginia, su mujer, lo retó: “¡Qué manera de hacer cagadas!”, se escuchó de fondo. Eso sucedió luego de difundir en Instagram y YouTube, entre sus miles de fanáticos que tienen en las dos plataformas, una versión inédita de Salando heridas, un clásico de los Redondo que fue grabado en un show de Los fundamentalistas del Aire Acondicionado en marzo del año pasado en el Estadio Malvinas Argentinas. La publicación tuvo una gran aceptación y sin ir más lejos, en cuestión de horas había superado las 80 mil reproducciones . Se trata de unas de las canciones más trascendentes, que fue reversionada y que contó con la participación del popular artista en forma de holograma. En las últimas horas, Solari volvió a pedir consciencia, que se tenga responsabilidad en un video. “Bueno muchachos tengan cuidado, cuídense, cumplan con todas las consignas del Ministerio de Salud y toda esa gente”, comenzó. Luego, quien estaba filmando le preguntó que más se podía hacer y el cantante le respondió: “Que se queden encerrados en sus casas, que es un placer poder leer algo, pelear con la mujer, hay tantas maravillas que se pueden hacer”, cerró. Su palabra, por la magnitud y lo que representa, rápidamente recorrió el país. Se filtró en cada uno de los hogares de los fanáticos de su música. Incluso, el Ministro Gines González García compartió el video en su cuenta de Twitter: “Además de escuchar su música, escuchemos este mensaje”, escribió y le agregó #QuedateEnCasa. Además de sus palabras y mensajes, el Indio suele contar como está atravesando el aislamiento social obligatorio. Una de sus actividades favoritas es buscar en el cajón de los recuerdos canciones, entrevistas y demás cosas que le llaman la atención para compartirlas, gracias a la ayuda de la tecnología, con sus fans. Por supuesto, quedarse horas en el estudio, agarrar un instrumento y dejarse llevar, también lo ayudan. Otra de sus acciones que lo estimulan y colabora para no aburrirse y pasar el tiempo de la mejor manera, es la lectura. Es uno de sus pasatiempos predilectos. Suele pasar horas acompañado de un buen libro. Incluso suele compartir fragmentos que le resultan importantes, con los miles de usuarios que esperan ansiosos su incursión por el mundo virtual. SEGUÍ LEYENDO Cinthia Fenández denunció que le hackearon el mail: “No van a encontrar nada” El sentido mensaje de Jimena Barón: “A pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/la-reaccion-de-roberto-garcia-moritan-cuando-en-una-nota-lo-presentaron-como-el-marido-de-pampita-soy-algo-mas-tambien/","date":"2020-04-15 00:00:00","title":"La reacción de Roberto García Moritán cuando en una nota lo presentaron como “el marido de Pampita”: “Soy algo más también”","abstract":"En una entrevista con “Telenoche”, el empresario contó detalles sobre de qué manera su restaurante busca paliar la crisis por el coronavirus","author":[],"body":" Los empresarios gastronómicos debieron cerrar las puertas de sus locales debido a la cuarentena obligatoria que rige en la Argentina. Algunos están trabajando, pero solo realizan delivery. El fin de semana pasado Roberto García Moritán, que gestiona dos locales, comenzó a realizar él mismo envíos a domicilio para enfrentar los gastos y poder conseguir ingresos. El esposo de Pampita Ardohain -al fin de cuentas, fue por ese vínculo amoroso como se hizo conocido primero, famoso después- publicó grabaciones en sus redes sociales para mostrar cómo llevaba puerta por puerta los pedidos de comida y los recaudos que tomó para mantener la máxima higiene. Se lo vio usando guantes y también barbijo, confeccionado especialmente por su esposa.  Luego de que estos videos se viralizaran y llegaran hasta los portales de noticias, el empresario que gestiona los restaurantes La mar y Tanta dio una entrevista en Telenoche , para narrar su experiencia y contar cómo están tratando de mantener las fuentes de trabajo en medio de un contexto complejo por el avance del coronavirus. “Me parecía que era un momento para ser agradecido. Acordarme de los empleados que nos estaban acompañando poniendo el pecho a la situación a pesar de que podían quedarse en sus casas si querían. Los socios estábamos todos en funciones diferentes tratando de ayudar como podíamos... (El delivery) era el principio de una solución”, dijo el economista en un móvil para el noticiero de El Trece. Durante la charla, María Laura Santillán le preguntó: “Perdón, pero no podemos dejar de decir que es el marido de Pampita, no lo dijimos antes porque todo el mundo lo conoce (...). Robert, ¿por qué salís vos a repartir? ¿Es necesario para repartir el equilibrio de las cuentas de los restaurantes?”. “Nosotros nos pusimos como meta entre todos los socios de colaborar, de dar señales y mensajes claros para todo el equipo. Entre los dos restaurantes tenemos 100 empleados, nos habíamos puesto como meta salarios y no cortar con la cadena de pagos para los proveedores. Vamos a intentar y hacer todo lo posible, si tenemos que estar en la trinchera lo vamos a hacer, es parte del oficio de la pyme”, contestó el empresario. Sin ánimo de ofenderlo, y apelando a la lógica pura, Santillán le comentó que seguramente muchos de sus clientes le podrían pedir sacarse un selfie por la popularidad que adquirió en estos meses por su relación amorosa con Pampita, una de las mujeres más famosas de la Argentina. “María Laura, soy algo más también, ¿no?”, le contestó García Moritán, entre risas. “¡Ya sabemos!”, le dijo la conductora del noticiero, aceptando la humorada. Además, García Moritán explicó que todavía no saben si lo recaudado va a ser suficiente para poder pagar los salarios a los empleados, pero esperan que esto ayude a que se reactive un poco la economía. Por último, Roberto se refirió a que la gastronomía junto a la hotelería y el turismo son los rubros más golpeados en la actualidad: “Van a ser los sectores más castigados y va a tardar en normalizarse, con lo cual toda acción de creatividad va servir. Estamos pensando en congelar comida y venderlas a canales mayoristas, hay que hacer lo necesario para pagar los sueldos”. SEGUÍ LEYENDO Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos” Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor? Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality Yanina Screpante confirmó que “el Pocho” Lavezzi está de novio con la ex de un amigo suyo: “Fuimos de vacaciones los cuatro juntos”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/encerrado-pero-no-tanto-damian-de-santo-y-su-cuarentena-familiar-en-las-sierras-cordobesas/","date":"2020-04-16 00:00:00","title":"Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas","abstract":"El actor, dueño de un complejo de cabañas en Villa Giardino, donde cumple con la cuarentena obligatoria, manifiesta en diálogo con Teleshow su “preocupación” por la paralización de la actividad turística: “Nos tendrían que dar por lo menos un poco de aire”","author":"Pablo Riggio","body":" La cuarentena obligatoria que rige en el país desde el 20 de marzo pasado cambió la vida de los argentinos en todos sus aspectos. En el ámbito económico, quienes realizan actividades consideradas esenciales siguen cumpliendo con sus tareas desde su lugar de trabajo, mientras otros se las ingenian para hacerlo por home office o de tantas formas como los alcances de la tecnología lo permitan. De todas maneras, hay algunos rubros que inevitablemente están paralizados por completo. Según datos de la Cámara Argentina de la Mediana Empresa (CAME), durante los feriados de Semana Santa de 2019 unos 2,1 millones de turistas se movilizaron por el país, en plan de minivacaciones. Está claro que en las circunstancias actuales el fin de semana pasado no se registraron movimientos en el territorio nacional y las reservas hoteleras fueron nulas. Damián De Santo es uno de los tantos perjudicados ante esta situación: el actor es dueño de un complejo de cabañas en Villa Giardino, Córdoba, y cuando el presidente, Alberto Fernández, decretó la cuarentena obligatoria, tuvo que pedirle a sus huéspedes que se retiraran: “Les devolvimos el dinero de la estadía y al personal le dimos vacaciones”. De Santo, que vive junto a su esposa, Vanina Bilous, y sus hijos, Joaquín y Camilo, a unos metros de las cabañas, aprovecharon que por estas circunstancias excepcionales el complejo está a su entera disposición para cumplir allí con la cuarentena. El paisaje interminable de las sierras cordobesas y el olor a césped por las mañanas no parecieran ser un mal plan para pasar el “encierro” en familia, aunque no deja de estar presente la incertidumbre de cara al futuro, ante una situación que amenaza con dejar una herida profunda en la actividad hotelera. Así lo explica en diálogo con Teleshow: “Hay muchas actividades para hacer en una hectárea y media con seis cabañas y dos piletas. Podemos andar en bicicleta, ir al gimnasio… Además estamos en pleno mantenimiento de pintura, arreglamos algunas cosas, hay que acomodar, limpiar y cortar el césped porque empieza la época de poda: tenemos más de 150 árboles. El tiempo se pasa volando y psicológicamente no nos sentimos en cuarentena. Aunque obviamente tenemos la desazón de no saber qué va a pasar con nuestra salud y nuestro negocio. Creo que el turismo es lo último que se va a reactivar”. —¿Creés que se está haciendo algo para que el impacto no sea tan grave? —El Estado todavía no ha puesto sobre el tapete qué es lo que podemos hacer, cuáles son los beneficios que vamos a tener para poder seguir y no tener que despedir, que sería lo más fácil. En el decreto del Presidente no existe la palabra “hotelería”. Los servicios de luz, el gas, los impuestos comerciales y municipales… Es un paquete de guita que no entra y que se tiene que ir. Cuando se acaben los ahorros, que tampoco tuvimos un verano excelente, ¿de qué nos disfrazamos? ¿de qué vivimos? ¿cómo solventamos esos gastos? —¿Te asusta esta situación? —A veces pienso que en un país más o menos normal decís “tengo un negocio hace 19 años, me puedo bancar un año sin tener ingresos, debería tener un ahorro equivalente”. Acá no existe, en dos meses te quedaste en bolas. Y endeudado, porque sacaste un préstamo en su momento, comprás cosas en cuotas y hay que pagarlas. Con qué voy a pagar si no tengo ingresos… —¿Pero estás de acuerdo con las medidas que se están tomando contra la pandemia? —Totalmente, no me quejo de eso. Lo que digo es que me parece que como paliativo debería haber una resolución un poco más ágil. Hay millones de quilombos que están resolviendo de a poco pero por lo menos nos tienen que dar un poco de aire. Su faceta como actor -se ha destacado en recordadas tiras como Verdad consecuencia, Vulnerables, Amor mío, Bella & Bestia y Viudas e hijos del Rock & Roll-, que nunca ha dejado de lado a pesar de estar presente en todo lo relacionado a sus cabañas, tenía planes importantes para este año, que no es necesario aclarar que ya fueron suspendidos: una tira en Telefe (se pasó para el 2021) y dos películas. Su esposa, bailarina, tenía una gira con su show de tango por Italia. A pesar de todo, sabe que es una buena oportunidad para aprovechar el tiempo en familia. —Estamos reponiendo y arreglando cosas que teníamos que hacer, aunque no es fácil: muchos locales no están abiertos. Todo lo que sea sanitarios es difícil de conseguir. Pero nos organizamos. Tenemos el pueblo pegadito, a cinco minutos. Tenemos de todo y no nos falta nada. Convivimos como siempre. Estamos acostumbrados a estar alejados del ruido y del movimiento. Somos bastante solitarios y a la hora de acovacharnos somos bastante ermitaños. Así que no se sufre. —O sea que los chicos no tienen drama… —La facultad del más grande se suspendió y se las arregla solo, el más chico tiene un montón de tarea del colegio y estamos todos encima. Se queja pero tratamos de combinar esparcimiento con obligaciones, y dentro de esas obligaciones están la tarea y hacer cosas para el complejo. Me dan una mano y de paso les enseño cosas a las que antes no habían prestado atención, para que vean cómo funciona todo. La verdad que no nos podemos quejar, aunque nos preocupa un poco esto porque empieza a dilatarse la cuarentena y la reinserción social va a ser difícil. —¿Estás haciendo alguna actividad que antes no hacías? —No, nueva no, pero suspendí todas las que tenía: los asados, jugar a la pelota, al paddle… —¿Te armaste alguna rutina para que no se te desacomoden mucho los horarios? —No tengo rutinas. Como sé que va a ser extenso no me pongo horarios para nada. Trato de disfrutar el sueño y me acuesto tarde si tengo ganas de ver una peli o una serie. En realidad hago las cosas cuando tengo ganas. Sé que va a ser difícil retomar los horarios. Me levanto a las 10, 10 y media, si escucho a mi mujer haciendo el desayuno o huelo las tostadas. O cuando me pega el sol, si no tengo nada para hacer urgente, y después salgo a hacer las compras. —¿Cómo se manejan con las compras? —Acá los comercios están abiertos de 8 a 13. A las 12.45 ya empieza a sonar la alarma de los bomberos y circulan con la policía para que todo el mundo termine de comprar. A las 13.15 ya no hay ningún local abierto, y lo mismo de 17 a 20. Si vas a una farmacia podés tener dos horas de cola porque hay menos personal y de repente estás por llegar a comprar y te suena la alarma. Además, todos están con barbijo, que es obligatorio, y hay una propuesta también para taparse los ojos. —¿Cómo hacés para intentar superar esta situación en el aspecto psicológico? —Esto es un día a día. Nos largamos a nadar hacia el norte y no hay que volver para atrás. Hay que seguir y a medida que vayamos viendo una salida, tomarla, sin desesperarse. Hay gente que se preocupa, se enferma y pierde. Ahora tenemos que estar más o menos centrados, pensá que hay gente que vive encerrada con su familia y por ahí no estuvo tanto tiempo con ella… Es un redescubrir. Hay que llevarla, no todo el mundo está preparado. SEGUÍ LEYENDO Barbijos obligatorios: cuáles se pueden usar y cuáles están prohibidos Coronavirus en Argentina: una dura Semana Santa para el rubro hotelero y gastronómico Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-blooper-de-cristina-perez-al-presentar-una-nota-que-se-volvio-viral/","date":"2020-04-17 00:00:00","title":"El blooper de Cristina Pérez al presentar una nota que se volvió viral","abstract":"La periodista estaba por darle paso a un entrevistado en un móvil y sin darse cuenta pronunció una frase que muchos entendieron con doble sentido","author":[],"body":" Hace unos días Rodolfo Barili cometió un furcio en el aire del noticiero de Telefe y se volvió viral. Esta vez, fue el turno de su compañera, Cristina Pérez, que sin darse cuenta al presentar a un entrevistado dijo una frase con doble sentido. Para hablar de la crisis económica que afecta a los pequeños comercios y a las familias, en cada emisión los conductores entrevistan a alguna persona de los rubros más afectados, como fue este jueves, cuando le hicieron un móvil a Jorge, dueño de un restaurante. “Complicados por la cuarentena, hoy...”, presentó Barili la sección y su compañera continuó: “Jorge, que es gerente de uno de los rubros más golpeados y que la tiene más larga para para... recupearse y volver al trabajo, un restaurante\". Ni ella ni su pareja en la conducción atinaron a decir nada en ese momento y de inmediato le dieron paso al móvil para hablar de economía. Sin embargo, las redes hicieron lo suyo y más tarde, la periodista sí se habló del tema. “Bueno. Por lo menos para reírnos un poco. (De mi) jajaja”, escribió Pérez en su cuenta de Twitter. Algo similar a lo que había ocurrido hace unas semanas cuando en medio de un debate sobre la cuarentena dijo “pajer...” en lugar de “pasajeros” y se lo había tomado con humor en las redes: “Hola. Sí. Acá ando. Veo que hay gente hablando de mí. Me está matando el encierro, ¡che! Gracias a todos por la onda. ¡Hay que salir con elegancia aún de un furcio de difícil explicación! La idea era buena, pero el error la desvirtuó. ¡Cuídense! ¡Quédense en casa!”. A diferencia de Cristina, que dejó pasar de largo el furcio, él sí se había interrumpido en el momento: . “Ante el coronavirus somos un pajero... Por Dios, un pasajero con patologías previas y eso nos complica como a cualquiera ante el virus. Pueden reírse por el error, en este momento cualquier risa es bienvenida. Cristina, no se preocupe, incluso cuando se trata de un furcio tan idiota como ese”. Su compañera le respondió con una sonrisa: “A usted le perdono todo”. La semana pasada el conductor volvió a ser protagonista luego de haber mostrado fuertemente su enojo con una joven que se escondió en el baúl de un taxi para cruzar el puente Pueyrredón y rompió la cuarentena para ver a un hombre. “¡Qué estúpida, por Dios!”, dijo una vez terminada la nota mirando a cámara. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. “Ojalá pagues por eso. Porque los médicos, los policías, los enfermeros están en la primera linea enfrentando el virus. Creerse, en este momento, que haciendo eso uno es vivo... La verdad, me das pena. De onda te lo digo”, agregó el conductor mientras su compañera, Cristina Pérez, lo miraba sorprendida y optó por no hacer declaraciones. La dupla del noticiero de Telefe lleva 18 años junta y cada noche lideran en su franja horaria. El año pasado en vísperas del Día de los Enamorados mantuvieron en vilo al público al hablar de su relación. Es que luego de verlos juntos cada día, la gente quería verlos en pareja, pero que ellos aclararon que eran solo amigos. SEGUÍ LEYENDO Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/eduardo-sacheri-revelo-por-que-el-personaje-futbolero-de-el-secreto-de-sus-ojos-no-era-hincha-de-independiente/","date":"2020-04-16 00:00:00","title":"Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos\" no era hincha de Independiente","abstract":"El escritor descifró uno de los grandes interrogantes sobre el film ganador del Oscar a mejor película extranjera","author":[],"body":" A 10 años del último Oscar para el cine argentino la película El secreto de sus ojos, la película Juan José Campanella basada en la novela La pregunta de sus ojos de Eduardo Sacheri, quien coescribió el guion junto al exitoso director, se conoció uno de los datos que hasta hoy era una misterio. El escrito Eduardo Sacheri contó detalles de la de una escena en particular donde despejó una de las dudas de los espectadores que dejó ese prestigioso film que fue vista por más de dos millones de personas en todo el país. “Al momento de elegir el equipo de que pudiera ser el asesino… Hacer a un violador, asesino, hincha de mi club yo no quería\", explicó Sacheri en un Instagram Live con el sitio deportivo Soy del Rojo. “Está bien que si lo hubiéramos hecho de Independiente pudiéramos ver a los extras. Pero a mí la verdad me daba por el hígado asociar a Independiente a esa figura\", agregó. La película, una coproducción realizada entre Argentina y España, logró ser la película argentina de mayor éxito de 2009 y una de las más taquilleras de la historia del cine argentino. Esta protagonizada por Ricardo Darín, Soledad Villamil, Guillermo Francella, Javier Godino y Pablo Rago. La trama se centra en la vida de Benjamín Espósito (Ricardo Darín) que acaba de jubilarse después de una vida entera como empleado en un Juzgado Penal. Tiene un sueño largamente postergado: escribir una novela. Para narrarla no pretende inventar nada, al contrario: contará una historia real de la que ha sido testigo y protagonista, en la lejana Argentina del año 74: la historia de un asesinato y de la búsqueda y el hallazgo del culpable. Espósito no escribe porque sí. Aunque le cueste reconocerlo, escribe para una mujer de la que está calladamente enamorado desde hace demasiado tiempo. Una mujer que ha compartido con él esa historia.  “Durante el rodaje jamás pensé que podía estar siquiera nominada. Nunca lo pienso en realidad. Me sorprendió muchísimo ya con ‘El hijo de la novia’. Yo pienso en las películas, nada más, aunque por supuesto te llena de alegría porque se trata del premio más importante del mundo”, reconoció el propio Campanella sobre los recuerdos de aquellos días. Fue en 1985 cuando Argentina consiguió su primer Oscar con La historia oficial, dirigida por el actual presidente del Incaa, Luis Puenzo, tras las nominaciones en 1974 de La tregua, de Sergio Renán, y en 1984 de Camila, de María Luisa Bemberg. Fueron 32 los países que, luego del Oscar, proyectaron “El secreto de sus ojos”, con subtítulos que van desde el polaco y el alemán, hasta el coreano y el griego. Hasta se hizo una remake titulada Secretos de una obsesión, dirigida por Billy Raid y protagonizada por Julia Robert y Nicole Kidman. SEGUÍ LEYENDO Nicole Neumann explicó por qué dejó de ir a “Nosotros a la mañana” durante la cuarentena Por un rato, Alberto Fernández se convirtió en el “musicalizador” del programa de Claudio Villarruel Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/clases-particulares-a-cambio-de-alfajores-y-la-sacrificada-decision-de-su-madre-para-mantenerla-lizy-tagliani-revela-el-costado-mas-humilde-de-su-infancia/","date":"2020-04-16 00:00:00","title":"Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia","abstract":"La conductora de “El Precio Justo” compartió con Teleshow su emotiva historia de vida durante su infancia en Burzaco y luego en Adrogué","author":[],"body":"“Cuando era chica, y por esa suerte del destino, me dejaban comprar un alfajor. Me costó entender que mamá no era mala, sino que no había plata”. Lizy Tagliani compartió un emotivo recuerdo de su infancia, aquella que vivió en Burzaco hasta los siete años y luego se mudó a Adrogué. La conductora de El Precio Justo habló de su particular fanatismo por los alfajores -\"es mi golosina favorita\"-, a pesar de que le caen pesados cuando los come. “Tenía un ritual”, sostuvo en un emotivo posteo que compartió en su cuenta de Instagram, explicó: “Lo miraba como si no pudiera creer lo que estaba pasando. Le sacaba el papel, y antes de disfrutar del alfajor, separaba el papel brillante del film de adentro, lo mojaba hasta poder separarlo, y después lo soplaba. Generaba un ruido y me daba cosquillas en los labios. Era una hermosa sensación”. Recién después Lizy -que por ese entonces se llamaba Luis- comía el alfajor. “Era el goce máximo”, recordó. “Hacía todo esto porque no sabía cuándo iba a tener otro y no quería que se terminara rápido. Desde entonces sé que para disfrutar hay que saber esperar”, reflexionó la humorista. “Mirá todo lo que me acordé para decir que me voy a clavar tres alfajores con el mate”, bromeó la conductora que tiene cuatro millones y medio de seguidores en la red social. Desde hace casi un mes que comparte con ellos sus días durante la cuarenta total que decretó el presidente Alberto Fernández con el fin de evitar la transmisión del coronavirus. Según cuenta Lizy Tagliani a Teleshow, lo que relató en el posteo de Instagram fue cuando tenía seis años y vivía en una casa humilde con techo de chapa en el barrio San Miguel de Burzaco, partido de Almirante Brown. “Ahí todavía viven mis tías”, destaca quien tiene los mejores recuerdos de su infancia y quien en reiteradas ocasiones la calificó como “feliz”. A los siete años se mudó a Adrogué. Y comenzó una nueva etapa en su vida. Hija de madre soltera, Lizy recibió el apellido de José Rojas, quien la reconoció como su padre, luego de hacer una suerte de trato con su madre, que trabajaba en su casa. “Quedate en mi casa con tu hijo, cuidame hasta que me muera y después les queda a ustedes”, le dijo, palabras más, palabras menos, el hombre -que era bastantes años mayor- a la madre de la conductora. “Se casaron, pero eran más como padre e hija, en realidad. No era un matrimonio. Creo que se tenían que casar para asegurarse la herencia. Desconozco bien la historia porque no me metí mucho”, cuenta. “Me crié toda la vida con él. Murió cuando yo tenía 36 años, y después mi mamá se puso en pareja con Jorge Tagliani”, recuerda sobre el hombre que falleció el día del cumpleaños de la humorista: “Lo voy a llevar siempre en mi corazón”. Volviendo a su infancia en Adrogué y su fanatismo por los alfajores, Lizy comparte una particular anécdota con sus vecinos oriundos de Bolivia. “Cuando llegaron al país, se anotaron en el mismo colegio al que iba yo. Ellos iban a primero, segundo y cuarto grado y yo estaba en séptimo\", dice sobre Guido, María y Roxana, a quienes todavía recuerda. “Doña Julia, yo le doy clases particulares todos los días a sus hijos y usted me paga con alfajores”, le propuso a su vecina, la madre de los niños y dueña del almacén de la esquina de su casa. Entonces, al final de la semana la madre me daba una caja que traía seis. Hasta que repitieron y me dijo: ‘No vengas más a darle clases a mis hijos’. Yo siempre fui muy limitada para estudiar\", recuerda entre risas. El tiempo pasó, Lizy progresó en su carrera como humorista y como peluquera, logró abrir un local en Recoleta y a los 44 años se compró su propia casa, en la que vive hoy, junto a sus mascotas. Con el carisma que la caracteriza, la conductora no pierde la humildad a la hora de hablar de sus orígenes y los valores que aprendió junto a su madre, a quien le agradece por todo lo que le brindó durante su infancia. Y que hoy le permiten triunfar en lo que quiso toda su vida. SEGUÍ LEYENDO El exabrupto de Oscar Ruggeri en Intrusos, luego de que acusaran a su hija Cande de usar PhotoShop Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/videollamadas-con-los-abuelos-y-su-terapista-tareas-escolares-y-juegos-la-cuarentena-de-dieguito-fernando/","date":"2020-04-16 00:00:00","title":"Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona","abstract":"En diálogo con Teleshow Verónica Ojeda contó cómo pasan el aislamiento ella y su hijo de siete años en su casa en Ezeiza","author":"Nieves Otero","body":"Desde hace poco más de un mes miles de chicos de todo el territorio nacional dejaron de asistir a clases como principal medida para frenar el avance del coronavirus en el país. Cinco días más tarde, comenzó a regir la cuarentena obligatoria. En ese contexto los más pequeños de la casa, muchas veces sin llegar a comprender lo que realmente ocurre, tuvieron que cambiar abruptamente su rutina y adaptarse al aislamiento. Dieguito Fernando, el hijo menor de Diego Maradona fruto de su relación con Verónica Ojeda, es uno de los tantos nenes que de un día para el otro dejó de asistir al colegio, a sus actividades, de ver a amiguitos y a abuelos. “La está pasando bastante bien. Aveces aburrido, pero trato de que esté continuamente haciendo cosas. Estamos bien y haciendo lo que corresponde quedarnos en casa”, dijo la ex profesora de Educación Física a Teleshow. Es que como ella le explicó, él con sus siete años, entiende que estar en su hogar es lo mejor e incluso hizo un video que su mamá compartió en las redes sociales pidiendo a todos que no salieran.  Aún desde casa, Dieguito continúa haciendo las tareas de la escuela que le mandan a diario las maestras y para no cortar con su tratamiento (tiene TEL, trastorno específico del lenguaje) se comunica con su terapista a través de videollamadas. Otro punto difícil para los chicos fue de golpe dejar de ver a sus compañeritos y a sus familiares, por eso Verónica con las demás mamás del grado del pequeño organiza videollamadas, para que los amigos puedan hablar y por supuesto, de la misma forma se contacta a diario con sus abuelos maternos, que lo extrañan a montones. Pero como es cuarentena y aún cumpliendo con las obligaciones hay tiempo extra, Dieguito juega mucho más con algunos juegos que tal vez antes había dejado a un lado. “Está haciendo muchas cosas, trato de que esté entretenido. Tiene siete años, es muy chiquito aún”. Incluso Ojeda compartió fotos de él pintando y ayudando a cocinar. Entre juegos con su hijo y tareas escolares, ella está aprovechando su tiempo para hacer muchas cosas en su casa: “Arreglando, limpiando, pintando, arreglando el jardín, en fin, mil cosas que antes por tiempo no hacía, como le pasa a todos los que están en sus casas”. Aunque está preocupada y con incertidumbre respecto a lo que pasará, trata de mantener la calma. Estar con su hijo ayuda a ver un futuro más esperanzador. “Todos estamos iguales. Ahora lo importante es la salud y que todos estemos bien. Cuidados y resguardados”, cerró. Hace unos días, en diálogo con Intrusos había contado que desde que comenzó la cuarentena, Diego Maradona no se comunicó con su hijo: \"Ni siquiera llamó. Pero bueno, él también tiene que estar en cuarentena, es una persona de riesgo, es mayor de edad y la verdad es que tiene que estar adentro. ¡Siempre lo estoy justificando!”. “Hay días que (Dieguito) me pregunta y me dice: ‘Mamá, llevame a ver a papá’. Es como que le quedó la imagen de que su él se quedó en México y me pide que nos tomamos un avión para verlo. Entonces yo le explico que su papá está trabajando y que en algún momento va a venir a verlo, pero que no deje de pensar en él y quererlo. Esto lo hablé con la psicóloga también, porque es un tema tratar de no generarle odio. Pero yo le tengo que decir la verdad: que el padre no está presente, pero que cuando venga lo abrace y lo bese, porque con todos sus defectos siempre va a ser su papá”, agregó. SEGUÍ LEYENDO Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Por primera vez, Verónica Ojeda habló del tratamiento que recibe Dieguito Fernando y de la relación entre el nene y Maradona Del flechazo de amor a un hijo que su papá casi no vio: la historia de Diego Maradona y Verónica Ojeda"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/polemica-en-las-redes-flavio-mendoza-peina-a-su-hijo-con-la-aspiradora/","date":"2020-04-16 00:00:00","title":"Polémica en las redes: Flavio Mendoza peina a su hijo Dionisio con la aspiradora","abstract":"Parece que el nene no quiere saber nada con el peine y el coreógrafo encontró una manera algo particular y peligrosa de acomodarle el pelo. Más allá de esto, Dio se divirtió de lo lindo","author":[],"body":" Los desafíos en las redes sociales están a la orden del día. Poder encontrar la manera de llevar adelante una cuarentena mucho más amena se vuelve trascendental para no caer en el aburrimiento. Es este punto, hay un grupo de famosos, de personas conocidas, que siempre están buscando la manera de llamar la atención. El ingenio se pone a flor de piel, sobre todo para los que tienen hijos. Convivir con menores en esta etapa de aislamiento social es complejo. Flavio Mendoza es una persona activa en redes sociales. Se enfoca en mostrar su trabajo y, orgulloso, el crecimiento de Dionisio, su hijo. Días atrás, el nene cumplió dos años y mostró cómo puso en funcionamiento su ingenio para que pueda festejarlo, solo ellos dos, pero sin perder el ambiente de lo que es una celebración. Incluso, haciendo referencia a la pandemia, la torta estuvo decorada con motivo del COVID-19, con un barbijo y hasta tenía una canilla de la que salía agua como si cayera arriba del virus, para concientizar sobre el lavado de manos. En fin, suele mostrar situaciones como esas, pero también de las otras, de las que encienden las alarmas. Cosas puntuales en las que hasta sus seguidores, esos que siempre lo rodean de buena energía, se lo hacen saber. Quienes alguna vez intentaron peinar a un menor de la edad de Dionisio sabrán de la dificultad que esto conlleva. No se quedan quietos, se fastidian si el pelo se engancha y les hace doler… es todo muy complejo. A raíz de esto, en uno de los últimos videos que subió a su cuenta de Instagram, no tuvo mejor idea que peinarlo usando una aspiradora. Se ve que el nene no quería saber nada con el peine, sobre todo porque al no poder ir a la peluquería ya lo tiene muy largo, y Flavio acudió al juego para llevar adelante este desafío, sin saber que le podía hacer daño poniendo en práctica este método. “¡Amarlo tanto! Él se prende en todas, es un capo”, escribió orgulloso el coreógrafo. No hace falta aclarar que no le quiso hacer ningún daño a su hijo, pero tal vez por la inexperiencia, el ser padre primerizo lo lleva a cometer este peligroso acto y los usuarios en las redes sociales se lo hicieron saber. \"¡Por Dios! ¿Nadie va a decir nada de esto? Está mal”, “No es un juguete”, “¿No tenés un secador para ese niño?”, “Pobrecito, eso es tortuoso”, “Pobre criatura, lo trata como un juguete, no como un hijo”, fueron algunos de los tantos mensajes que se replicaron siguiendo la misma sintonía. Por otro lado, no faltó el que puso el foco en cómo finaliza el video, con un beso en la boca. “No me gusta que besen en la boca a los niños, ni papá, ni mamá”, “¡Beso en la boca no! Y más ahora con el coronavirus, el chico lo ve como algo normal y así cualquiera puede besarlo en la boca porque es amor, ponele. Consulté a un psicólogo amigo y me dijo que el amor a un hijo se puede demostrar de mil maneras. No estoy de acuerdo con el piquito”. Por otra parte, ya pasando al plano laboral, el artista empieza a preocuparse por la incertidumbre de no saber cuándo podrá retomar sus actividades. De su economía dependen 380 personas y, sin un ingreso desde que comenzó el aislamiento, poder cumplir con ellos en tiempo y forma se le hace complejo. Días atrás, en una entrevista, contó que con su familia están ayudando a esas personas y a los circos pequeños, que quedaron a la deriva. Incluso, Marcelo Polino dijo que Flavio, ante la desesperación, va al supermercado, hace una compra grande y arma bolsones de comida que luego se las entrega a sus empleados. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala Nicole asegura que si no se comiera carne, no habría pandemia: su explicación"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/el-impactante-trailer-de-capone-el-filme-protagonizado-por-un-tom-hardy-irreconocible/","date":"2020-04-16 00:00:00","title":"El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible","abstract":"El director Josh Trank publicó un adelanto de la película que se estrenará el 12 de mayo por streaming","author":[],"body":" Tom Hardy luce irreconocible en el nuevo tráiler de Capone, el filme que narra la vida del famoso gángster estadounidense dirigida por Josh Trank, el joven cineasta que ha realizado películas como Chronicle y Los 4 Fantásticos. Al comienzo este proyecto fue promocionado bajo el título Fonzo, pero finalmente optaron por cambiarlo. El director fue el encargado de mostrar el esperado adelanto a través de su cuenta oficial de Twitter y anunció que se estrenará en streaming el próximo 12 de mayo. Está previsto que se lance en la pantalla grande el año que viene, ya que debido al coronavirus los cines están cerrados. Es un drama biográfico, basado en la vida de Al Capone, una figura del crimen más importante de Chicago durante la década de 1920. Formó parte de la lista de más buscados del FBI, pero en 1931 fue procesado por evasión del impuestos y encarcelado. Murió a los 47 años en Miami. De esta manera, la película mostrará cómo fue la vida del delincuente luego de haber cumplido su sentencia de prisión durante una década. En la trama, el mafioso está en decadencia, comienza a sufrir demencia y es atormentado por su violento pasado. En las imágenes de Capone se puede ver la transformación física total de Hardy, con unos kilos de más y con menos pelo. Lo acompañan en el elenco Linda Cardellini, Matt Dillon, Kyle MacLachlan, Noel Fisher, Kathrine Narducci, Tilda Del Toro, Mason Guccione y Jack Lowden. El actor inglés de 42 años tiene una extensa trayectoria en teatro, cine y televisión. Comenzó su carrera en la miniserie Band of Brothers en 2001 y no paró de trabajar. Se ha destacado por películas como Bronson, Inception, Warrior, Mad Max: Furia en el camino, Locke y Star Trek: némesis, entre otras. En 2016 fue nominado a un Oscar en la categoría Mejor Actor de Reparto por su interpretación en El renacido, el filme protagonizado por Leonardo DiCaprio que fue producido y dirigido por el cineasta mexicano Alejandro González Iñárritu. Aunque no se llevó la estatuilla la película ganó en tres categorías, uno de los reconocimientos fue para DiCaprio quien obtuvo su primer premio de la Academia de Hollywood. Durante la filmación, Leo y Tom se hicieron muy buenos amigos y el protagonista de El renacido estaba absolutamente seguro de que su compañero de elenco recibiría también una nominación de la Academia. Por este motivo hicieron una apuesta en la que si perdía debía tatuarse la frase “Leo Knows All” (“Leo lo sabe todo”), pero con la caligrafía de su colega. En 2016, en una entrevista con la revista Esquire, Hardy contó que lo único que le pidió al protagonista de Titanic es que estuviera bien escrito. Y como buen hombre de palabra cumplió con el desafío de sumar un tatuaje más a su cuerpo. Dos años después, apareció una foto en Instagram donde se aprecia la frase. La imagen fue compartida por un joven estadounidense llamado Andrew Calisterio, quien lo encontró en la calle y le pidió tomarse una selfie.  SEGUÍ LEYENDO Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo” Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos” La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena” Cinthia Fenández denunció que alguien le hackeó el mail y advirtió: “No va a encontrar nada”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/pamela-sosa-dejo-el-espectaculo-para-recibirse-de-psicologa-y-ahora-enfrenta-la-crisis-de-la-pandemia-a-los-autonomos-se-nos-hace-dificil/","date":"2020-04-16 00:00:00","title":"Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil”","abstract":"La misionera habló con Teleshow sobre el esfuerzo que hizo para terminar la carrera mientras trabajaba en su comercio de venta de ropa. Por qué decidió dejar los medios, el juicio por supuesta mala praxis contra su ex, Aníbal Lotocki, y las consecuencias económicas que tiene por delante","author":"Constanza Kong","body":"Pamela Sosa se recibió de licenciada en Psicología hace un mes, y festejó con sus amigos y seres queridos cuando todavía no era obligatorio el distanciamiento social. Ahora se encuentra en su departamento aislada, cumpliendo la cuarentena. Como muchos argentinos, está preocupada por su situación económica ya que no genera ingresos al tener cerrado su local de indumentaria femenina. “Entiendo que lo primero es la salud, pero nos afecta demasiado a los autónomos. Accederé a los créditos que van a otorgar y saldré de alguna manera”, asegura la misionera a Teleshow en una charla telefónica. A pesar de este contexto difícil, Pamela está contenta por haber terminado la carrera universitaria después de mucho esfuerzo y está ansiosa por comenzar una maestría dentro de unos meses. “A los 18 años me fui de mi casa en Apóstoles y me instalé en Posadas para iniciar mi carrera. Mis padres me ayudaban y yo hacía promociones para poder vivir mejor. En cuarto año de la carrera, me tocó venir a Buenos Aires para una promoción. Me ofrecieron quedarme a vivir acá, trabajando para una agencia de modelos. Acepté porque tenía ganas de ingresar al mundo artístico, había estudiado actuación y era la mejor oportunidad”, relató Pamela. De esta manera, se le abrieron las puertas de la televisión y el teatro.Trabajó con Alejandro Fantino, fue vedette de Carmen Barbieri, estuvo en el Bailando e incluso vivió en Chile y Miami con distintos proyectos profesionales. La facultad quedó en un segundo plano por los viajes y los compromisos laborales. A pesar de que le iba muy bien, decidió empezar una nueva etapa lejos de la fama.  “Hace dos años decidí priorizar la facultad. Después del Bailando decidí retirarme de los medios y terminar mi carrera. Me dediqué a estudiar y a mi local de ropa -asegura Sosa-. Me recibí en la Universidad de la Marina Mercante. Elegí estudiar ahí porque me reconocían 19 de las 35 materias que ya tenía aprobadas. Como me gusta la técnica cognitivo conductual, me anoté para seguir la especialidad de Neurociencias en la Fundación Favaloro, en agosto”. “Mi sueño de chica fue ser psicóloga, tenía esa meta pendiente. Me costó mucho, hice varias materias juntas más las pasantías en el Hospital Borda y otras clínicas privadas. Fue bastante fuerte, aunque tengo dos hermanos con esquizofrenia, de alguna manera por ahí viene mi orientación psicológica. Entiendo bastante de la psicosis, convivo con ellos, es un tratamiento de por vida. Mis amigas que iban al Borda se asustaban, pero la verdad es que no hay que tener miedo: son personas que tienen un sufrimiento, y aquellos que te pueden agredir, están aislados”. Además Pamela cuenta que le gustaría realizar una especialización en ansiedad y estrés, ya que la Argentina es “un país inestable y la economía repercute mucho en la gente por la incertidumbre de no saber hacia dónde vas a ir”. Estima que muchas personas tendrán ansiedad después de esta pandemia. El año pasado, ella misma tuvo un cuadro de ansiedad y realizó un tratamiento extenso: “Fue el estrés del trabajo y cuando se me murió mi perrita después de 12 años. Tuve algo similar a los ataques de pánico: no podía respirar, sentía dolor de estómago, compresión en el pecho”. Lotocki, los problemas de salud, la Justicia En 2006, cuando todavía no era famosa, por recomendación de una amiga conoció al médico Aníbal Lotocki. Fue hasta su consultorio acompañada por su papá que también es doctor y pasó por el quirófano para hacerse una cirugía estética. Ella quería ponerse prótesis mamarias, pero el cirujano también le hizo una liposucción y le colocó en los glúteos una mezcla de su propia grasa con metacrilato, una sustancia de relleno que usada en altas dosis provoca problemas de salud. Luego de la operación, comenzaron un noviazgo durante varios años y trabajaron juntos, ya que ella se encargaba de las relaciones públicas de la clínica de estética. Lotocki fue aumentando su fama y era conocido en los medios por operar a varias famosas. En 2014 su reputación se puso en duda cuando Silvina Luna lo denunció por mala praxis. La ex Gran Hermano relató que tenía hipercalcemia (exceso de calcio en sangre) como consecuencia de haberse puesto esa sustancia de relleno en el cuerpo. Al principio, Pamela defendía al médico en los medios, incluso después de su separación. Pero con el paso del tiempo, también tuvo problemas: le salieron en las piernas y los glúteos unos granulomas (unas protuberancias en la piel que se forman cuando el cuerpo intenta aislar sustancias extrañas que no ha podido eliminar) y le diagnosticaron diabetes. Tras unos estudios médicos, le dijeron que eran consecuencia de haberse colocado ese producto tóxico. Pamela Sosa, Gabriela Trenchi, Silvina Luna y Stefania Xipolitakis se unieron contra el cirujano y lo demandaron en la Justicia. El juicio por una supuesta mala praxis debía comenzar el 1 de abril, pero por la feria judicial se pospuso para más adelante. “Creo que al juicio lo tenemos ganado. Lo más probable es que le suspendan el título por una cantidad de años, pero no tengo la certeza. Hay que ver si es excarcelable o no. Es importante el juicio para que no siga afectando a otras personas, porque recibo mails de gente que se sigue atendiendo, no entiendo si no vieron las denuncias masivas por la tele. Es importante que se tome conciencia, yo no lo hice por estar mejor frente al espejo, me expuse a que me pongan cualquier cosa y hoy estoy sufriendo las consecuencias de una mala decisión”. Por su mala experiencia con Lotocki, la psicóloga recomienda asesorarse muy bien antes de someterse a cualquier operación o tratamiento, ya que es importante tomarse el tiempo para investigar la reputación del profesional, hablar con otros pacientes para saber cómo fue su experiencia y también hay que consultar con varios médicos antes de tomar una decisión a la hora de entrar a un quirófano. ¿Cómo está su salud en este momento? “En estos días estoy mucho tiempo sentada y como tengo varios granulomas en el glúteo, me provoca dolor. Son como unas pelotas que te provocan presión porque están pegadas al músculo. A la diabetes la tengo controlada hace 10 años. Soy responsable con mi enfermedad, lo más importante es comer sano, hacer ejercicio físico y la medicación justa, porque soy insulina dependiente. Me controlo con mi médico y ahora estoy bien, aunque al principio me deprimí mucho”, responde. Luego de haber cumplido su sueño de recibirse de psicóloga, Pamela tiene ganas de volver a estar en pareja y poder formar su propia familia. “La carrera me da la posibilidad de estar más tranquila y podría tener una relación. Los golpes siempre sirven para algo, para caerte y levantarte, en mi caso pude levantarme. Todos recibimos golpes, lo importante es tener la capacidad de resiliencia y de encontrarle lo positivo, salir adelante. No tener rencor me hizo más fuerte y ser la persona que soy ahora”. SEGUÍ LEYENDO Nico Magaldi pasó de conducir un talk show a un ciclo periodístico por el coronavirus: “El que no se adapta, pierde” Sofía Macaggi y la versatilidad entre bailar y dar las noticias: “Este medio es difícil, hay muchas personas y pocos puestos de trabajo” Músicos independientes, con familias numerosas y cerveza propia: los hermanos Hanson hoy, a 23 años del hit “MMMBop” Martín Bossi: “Mi entorno sabe que es mentira cualquier cosa que se diga sobre mí en los medios”"}
