{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/coronavirus-en-argentina-el-gobierno-porteno-ratifico-que-esta-prohibido-salir-a-las-calles-a-hacer-actividad-fisica/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: el Gobierno porteño ratificó que está prohibido salir a hacer actividad física","abstract":"Diego Santilli, vicejefe de Gobierno, se refirió al pedido que algunos gobernadores e intendentes le hicieron al presidente Alberto Fernández: “No podemos perder todo lo que hicimos hasta ahora”","author":[],"body":"Luego de que el presidente Alberto Fernández extendiera la cuarentena hasta el 26 de abril inclusive, una de las principales incertidumbres se centró en la posibilidad de que un nuevo número de actividades se sume a la lista de excepciones durante el aislamiento. En la conferencia de prensa que brindó el mandatario ayer por la noche en la Quinta de Olivos, comunicó una inquietud planteada por algunos gobernadores e intendentes de todo el país, quienes solicitaron que en algunos distritos se permita la actividad física en las calles. “Los gobernadores me plantearon que la gente pueda hacer actividad física saliendo de sus casas. Bueno veamos los protocolos y la factibilidad que tenga para cumplirse. Las provincias proponen y nosotros vemos si lo ponemos en marcha. La decisión es del gobierno nacional. Lo que no quiero es volver para atrás. Lo iremos viendo con los infectólogos. Ver qué resguardos tienen las provincias para que no entren nadie y los infecten”, manifestó el Presidente. Consultado por esta medida, Diego Santilli (vicejefe de Gobierno y ministro de Seguridad porteño), en diálogo con Radio Con Vos negó la posibilidad de que en la ciudad de Buenos Aires se habilite esta excepción: “El Presidente lo planteó en el marco de que algunos gobernadores e intendentes le han hecho ese planteo. Les pasa a los grandes centros urbanos. No es posible. ¿Cómo definís correr? No es posible en la ciudad de Buenos Aires”. Santilli agregó: “Con 26 mil policías en todos los turnos cubrimos accesos, ingresos, egresos, cajeros automáticos, hospitales, centro comunitarios y de vacunación, no es posible. El temor en la Ciudad es que uno desde su balcón ve alguien corriendo y quiere salir a caminar. No tenemos que relajarnos como sociedad y entender que lo peor es que podemos hacer es romper esto que venimos haciendo. Y concentrarnos en esa curva maldita\". El vicejefe de Gobierno remarcó que “en la ciudad de Buenos Aires hay un altísimo cumplimiento al aislamiento social. Tenemos una población de 3 millones de habitantes y 3.5 millones que entran todos los días. Hay más de 8.200 casos de demorados o detenidos, pero me parece que, si bien no es un número menor, sí debemos celebrar el altísimo cumplimiento de la sociedad”. Desde el 20 de marzo, día en que comenzó a regir la cuarentena total en la Argentina, se dispusieron 131 controles a lo largo y ancho del territorio porteño. En total, fueron aprehendidas 8.223 personas, de las cuales 629 fueron detenidas y el resto demoradas, notificadas o trasladadas a sus domicilios. A partir de aquel viernes se secuestraron 189 vehículos por violar la cuarentena y se labraron 4.343 actuaciones de la Justicia federal y la Fiscalía de la Ciudad por el mismo motivo. “No hay una vacuna en el mundo contra la coronavirus. Lo que empieza a pasar es que por ahí alguno cree que como el pico no nos tocó, podríamos tomar otras medidas. Lamentablemente no hay cura, y la única cura es el aislamiento social. Si me preguntan a mí, el Presidente hizo lo que le recomendaron los especialistas y avanzamos hasta el 26 con esta temática; a entender y buscar soluciones en otra materia. Qué sectores poder corregir o mejorar”, sostuvo Santilli. En cuanto al transporte, el funcionario sostuvo que el lunes se aumentará la frecuencia de colectivos y subtes en la Ciudad. “Para que la gente lo entienda: vamos a tener frecuencia de día habitual, no de horario pico. En horario pico -entrada y salida- siempre se refuerza el sistema. Vamos a aumentar la frecuencia. Va a ser como un día hábil normal sin tener en cuenta el horario pico”. También destacó el trabajo del Ministerio de Desarrollo Social, presente en los barrios y asentamientos más vulnerables, en donde se observaron muchas personas en las ferias y caminando por las calles. “Tenemos que entender la realidad de que viven mucho más reducidos. Lo tomamos como un aislamiento más amplio en los barrios más humildes. La gente tiene que tomar conciencia de que puede haber una potencia persona que contenga el virus. Por eso pedimos que se tapen la boca y cumplan con el aislamiento”, completó Santilli. SEGUÍ LEYENDO: El Gobierno ya empezó a evaluar las posibles excepciones a la cuarentena con la mayoría de las provincias El protocolo especial que anunció España para los que salen de la cuarentena este lunes  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/coronavirus-en-argentina-un-camionero-intento-cruzar-un-control-vehicular-con-cinco-hombres-escondidos-en-el-acoplado/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: un camionero intentó cruzar un control vehicular con cinco hombres escondidos en el acoplado","abstract":"Ocurrió en la localidad chaqueña de Charata. Ninguno tenía permiso de circulación ni trabajaba en alguna actividad exceptuada","author":[],"body":"Un camión fue detenido este sábado en la localidad chaqueña de Charata cuando transportaba en su acoplado a cinco hombres en clara violación a la cuarentena total obligatoria que este viernes fue extendida hasta el 26 de abril. Cuando el vehículo con acoplado tuvo que detenerse en un retén de seguridad, el chofer reconoció que llevaba cinco personas y que no lo habían notificado en el control previo. El camión, un Fiat 619, provenía de la localidad vecina de Las Breñas, donde residen los cinco hombres que viajaban escondidos. Como sucede en muchas provincias, cada municipio chaqueño decidió cerrar sus fronteras y realiza controles en los puntos de entrada y salida. Al ser interrogado por los efectivos de seguridad, el chofer no pudo exhibir ningún tipo de permiso de circulación. Entonces, el vehículo fue escoltado hasta el control sanitario ubicado en el acceso a la localidad. Allí el personal de control realizó las tareas correspondientes en cuanto al registro y control sanitario de todos los ocupantes del camión. Los trabajadores, de entre 18 y 39 años, tampoco pudieron demostrar que pertenecían a una de las actividades exceptuadas. Al finalizar la identificación de los hombres, se procedió a trasladarlos a la División Sanidad Policial y luego fueron entregados a la Guardia de prevención donde quedaron demorados por incumplimiento del protocolo en relación a la emergencia sanitaria por la pandemia de coronavirus. Anoche, el presidente Alberto Fernández anunció el aislamiento social obligatorio se extenderá hasta el 26 de abril inclusive con el objetivo de “aplanar la curva” de contagios y evitar así un colapso del sistema de salud. “Estamos enfrentando una pandemia de alcance inusitado. Seguimos sin conocer el remedio que la evite, y el único remedio que sugieren todos los infectólogos es resguardarnos en la casa”, afirmó el mandatario en una conferencia de prensa. Originalmente se había previsto que el aislamiento finalizara el lunes. La cuarentena seguirá siendo rigurosa en grandes centros urbanos como Buenos Aires, añadió, aunque se permitirá el funcionamiento de talleres de autos y de reparación de neumáticos para las ambulancias y autos en los que circulan las personas que, desde el 20 de marzo -cuando comenzó la cuarentena-, están exceptuadas del aislamiento. Es el caso, por ejemplo, de médicos y trabajadores de sectores industriales. Esta mañana, el Ministerio de Salud de la Nación confirmó una nueva muerte. La paciente fallecida es una mujer de 71 años residente en la Ciudad de Buenos Aires. De esta manera ya son 83 las víctimas fatales a raíz de la enfermedad en el país y el número de contagios se mantiene por el momento en 1.975. Seguí leyendo: La ANSES postergó el pago del Ingreso Familiar de Emergencia Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron en un geriátrico Líder un grupo de rock cristiano y 15 años de servicio: quién era “Richy”, el prefecto asesinado por un joven en Santa Cruz Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril La vacuna contra el coronavirus podría estar lista para septiembre"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/lider-un-grupo-de-rock-cristiano-y-15-anos-de-servicio-quien-era-richy-el-prefecto-asesinado-por-un-joven-en-santa-cruz/","date":"2020-04-11 00:00:00","title":"Líder de un grupo de rock cristiano y con 15 años de servicio: quién era “Richy”, el prefecto asesinado en Santa Cruz","abstract":"Tenía 34 años y lo mataron de un balazo en el pecho en la localidad de Puerto Deseado, Santa Cruz. Cumplía funciones en la Prefectura desde 2005 y era muy querido dentro de la fuerza. En medio del aislamiento obligatorio, autorizaron a velarlo durante dos horas en la iglesia evangélica de la que era un ferviente devoto","author":"Miguel Prieto Toledo","body":"“Richy participó en el Operativo Cinturón Sur hace unos años en las villas de la ciudad de Buenos Aires y no le pasó nada. Ahora justo lo mataron de la forma más absurda durante un control y en un lugar en el que nos conocemos todos. Es increíble. Es una ironía de la vida”, así describió a Infobae un prefecto -que no quiso dar su nombre- el crimen de su compañero Ricardo Soto, el cabo primero que fue asesinado de un tiro en el pecho por un joven que quiso evadir un control por la cuarentena en la localidad santacruceña de Puerto Deseado. Un asesinato que caló hondo, golpeó a toda la fuerza y sacudió al pequeño municipio del sur argentino. Nacido hace 34 años en Camarones, Chubut, Richy ingresó a la Prefectura Naval en 2005 y desde entonces cumplió funciones en Puerto Deseado, donde se instaló definitivamente y se convirtió en una persona muy querida. Primero empezó haciendo guardias y luego se dedicó a trabajar como interno haciendo tareas de mantenimiento. Debido a la situación generada por el aislamiento obligatorio y todo el caos derivado del coronavirus, muchos efectivos de la fuerza fueron destinados en las últimas semanas a patrullar las calles para controlar que la población cumpla con el decreto presidencial. Operativos que incluyeron a Soto. “Era una persona excelente. Siempre con una sonrisa y dispuesto a ayudar. Nunca tenía un problema y en serio lo querían todos. No lo digo porque se murió pero era un gran compañero. Es tremendo lo que pasó y todavía no lo podemos creer”, dijo a este medio Roberto Denis, otro prefecto y amigo de Ricardo dentro de la fuerza de seguridad. El cabo de 34 años, fanático de Boca Juniors, era soltero, no estaba en pareja y su familia -toda residente en Camarones- está compuesta por su mamá, su papá, un hermano, una hermana y varios sobrinos. Con todos mantenía contacto pero su vida estaba en Puerto Deseado. Allí tenía muchos amigos, incluida Silvina Gendana, miembro de la Prefectura y compañera de Richy dentro de la iglesia “Jesús Te Ama”, un centro religioso “en el que profesaban la fe cristiana y del cual eran muy devotos”, contó una fuente municipal a Infobae.  En diálogo con este medio, Silvina no se privó en elogiar a su amigo y expresar la conmoción por el brutal crimen ocurrido durante el control policial. “Era un buen pibe, motivaba a otros jóvenes en las redes sociales. No lo puedo entender”, dijo la mujer. De hecho, la última publicación en su Facebook es un video dedicado a su tía y a todos los niños que padecen autismo, en el que les reproduce y canta una canción de su autoría. Es que además de su labor como prefecto y en el seno de la iglesia cristiana, Richy además era guitarrista y líder de Mekaddesh, una banda de rock cristiano muy conocida en Puerto Deseado. En sus redes sociales se lo puede observar a Soto siempre al lado de una guitarra, con platillos de una batería o con el micrófono en la mano. A su muerte aún no le encuentran explicación. De hecho, según pudo saber Infobae a través de fuentes oficiales, el joven que le disparó también era integrante de una familia conocida dentro de la pequeña localidad. “No sabemos qué pudo pasar. Él era también muy tranquilo y no sabemos por qué reaccionó así\", señalaron a este medio. Desde el Municipio también destacaron la trayectoria de Soto y lo que significaba dentro de la fuerza. En las redes sociales también se dio a conocer un emotivo video de varios prefectos en el que le rindieron un homenaje a Richy y le dedicaron unas sentidas palabras. “Les agradecemos de parte. El pecho se nos agranda al saber que no estamos solos. Ni nosotros, ni ustedes. Ni tampoco los ciudadanos que estamos para cuidarlos. Por eso estamos acá”, dijo un jefe policial.  El impacto fue grande. Al punto de que por su muerte ocurrió algo inédito. Las autoridades concedieron el permiso que para que Richy fuera velado, algo que en tiempos de cuarentena está prohibido. El velatorio duró sólo dos horas y en la iglesia en la que el prefecto profesaba su fe. “No podrán estar más de 15 personas en el recinto, es que; podrán ingresar y permanecer no más de dos minutos para dar lugar a las demás personas, hermanos, amigos, compañeros de trabajo e incluso autoridades”, revelaron a Infobae. El violento crimen Según informaron fuentes de Prefectura ayer, un joven de 21 años no quiso detenerse ante el retén dispuesto sobre la calle Capitán Oneto y tras una discusión con el oficial sacó un arma y le disparó en el pecho. La bala ingresó por la parte izquierda del pecho, por el costado del chaleco antibalas. El asesino, que fue identificado como Pedro Espinoza y era hijo de un ex policía, se escapó a pie del lugar. Sin embargo, a las pocas cuadras fue interceptado por un policía que había sido alertado por radio. Tras recibir la voz de alto, el sospechoso negó a entregarse y abrió fuego nuevamente. Finalmente, fue abatido frente al gimnasio municipal. Richy fue trasladado al Hospital Distrital de Puerto Deseado pero no logró aguantar la gravedad de la herida y murió a los pocos minutos de llegar. Seguí leyendo Un joven intentó evadir un control por la cuarentena, mató a quemarropa a un prefecto y fue abatido por la policía La nueva cuarentena tendrá mayor flexibilidad en algunas provincias, pero será más rígida en otras seis"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/preocupacion-en-cordoba-21-jubilados-y-6-empleados-se-contagiaron-de-coronavirus-en-un-geriatrico/","date":"2020-04-11 00:00:00","title":"Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron de coronavirus en un geriátrico","abstract":"Ocurrió en Saldán, un pequeño pueblo de la provincia mediterránea. La enfermedad se transmitió a través de un médico que no presentaba síntomas","author":[],"body":" Unas 27 personas, entre ellos 21 adultos mayores, se contagiaron de coronavirus en una clínica geriátrica ubicada en Saldán, un pequeño pueblo ubicado en Córdoba. La transmisión se produjo a partir de un médico de PAMI que atendía en el establecimiento y que no presentaba síntomas. Lucas Figueroa, el doctor que contrajo la COVID-19, confirmó los resultados luego de que solicitó hacerse un hisopado en forma voluntaria a raíz de la exposición de su actividad y por el hecho de ser asmático, lo que lo ubica en el grupo de riesgo. “Lo hice por prevención. Sigo sin tener ningún síntoma”, contó en un audio de Whatsapp que fue difundido el canal cordobés El doce. Según su relato, su condición de asma crónica le hace tener un poco de tos en esta época del año y para no confundir su afección habitual con la COVID-19, tomó la definición de someterse a un test en el hospital de Unquillo. \"Estoy muy preocupado por todo esto”, concluyó en la grabación que decidió hacerla pública por la preocupación social que generó su caso. Al final, las sospechas del médico se convirtieron en una realidad. Luego de que la prueba de hisopado diera positiva, las autoridades sanitarias continuaron con la investigación epidemiológica de los pacientes que atendió Figueroa. El médico había seguido con sus tareas habituales hasta el jueves a la mañana, por lo que habría mantenido contacto con cerca de 200 personas, ya que es doctor de cabecera de PAMI en toda la localidad. Los análisis arrojaron que unas 27 personas contrajeron COVID-19 en el geriátrico de Saldán, de las cuales unas 21 son jubilados y 6 son empleadas por el establecimiento. Hasta este sábado se habían efectuado unas 115 muestras en total y se esperaban los resultados de otros 150 testeos. El intendente de Saldán, Cayetano Canto, lamentó la situación y comentó que “el caso se produce en un lugar de alto riesgo y con los pacientes que más sufren”, en relación al contagio producido en el geriátrico. E instó a la población local a extremar las medidas de prevención y aislamiento social. Lo cierto es que, de acuerdo a las autoridades comunales, el contagio ya podría haberse trasladado a otros pueblos. Según reveló el intendente, al menos unas ochenta personas que mantuvieron contacto con Figueroa circularon también por Villa Allende, ya que fueron al banco de esa localidad a cobrar jubilaciones y pensiones. \"Hoy no sabemos contra quién ni hasta dónde puede llegar esta situación”, concluyó Cayetano Canto. Por estas horas, el gobierno de Córdoba declaró el estado de alerta epidemiológica en el corredor que involucra a Mendiolaza, Villa Allende, Saldán y La Calera, hasta el cuadrante noroeste de la ciudad de Córdoba, a raíz del contagio disparado por el médico Figueroa y la aparición de distintos focos de coronavirus en la zona. “Se intensifican los controles de circulación de las fuerzas de seguridad y se suma un control sanitario. Se continuarán realizando los testeos que se realizan desde esta mañana en Saldán”, indicó a través de un comunicado el Centro de Operaciones de Emergencias (COE), que precisó que en un lapso de 48 horas revisarán las medidas dispuestas para evaluar su eficacia. Seguí leyendo: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país EEUU superó a Italia como el país con más muertos por coronavirus con 19.700 víctimas fatales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/coronavirus-en-argentina-instalaron-el-primero-de-los-diez-modulos-de-emergencia-que-seran-donados-a-hospitales-bonaerenses/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: instalaron el primero de los diez módulos de emergencia que serán donados a hospitales bonaerenses","abstract":"Son consultorios de atención primaria diseñados, elaborados y cedidos por empresarios de la construcción y desarrollo inmobiliario","author":[],"body":" Ayer, en las puertas del Hospital Central de San Isidro, quedó finalizada la instalación del primero de los diez módulos de emergencia que empresarios de la construcción y desarrollo inmobiliario elaboraron para donarlos a diferentes centros médicos de Buenos Aires ante la emergencia sanitaria por la pandemia del coronavirus. Estos consultorios móviles fueron creados con el fin de brindarles a los hospitales un espacio de atención a pacientes con síntomas en los que se hará una evaluación preliminar para conocer si se trata de un caso sospechoso de COVID-19, y eventualmente decidir la derivación a la casa o el traslado a una sala de internación. De ese modo se busca evitar la aglomeración de personas en las guardias. Su función es similar a la que cumplen las Unidades Febriles de Urgencia (UFU) que ayer fueron presentadas por el gobierno de la Ciudad de Buenos Aires y que serán incorporadas a 18 hospitales porteños. Cada pabellón tiene 12 metros de largo por 7 de ancho. Se construyen al costo en una planta industrial ubicada en Moreno. Son adosables y transportables, y cumplen con todos los estándares de calidad requeridos. Están diseñados para operar con consumos de energía mínimos y para ofrecer asistencia de diversa complejidad. Además, cuentan con dos equipos de aire acondicionado y una panelería de alta prestación para controlar la temperatura interna. Fueron desarrollados en el marco de la campaña “Sumemos Espacio, sumemos Salud”, de las empresas Barza, Idero, TRG, Miyagi y Patio, que surgió al contemplar la preocupación por la capacidad de contención y espacio en los hospitales. “Hace unos diez días con unos colegas amigos decidimos que teníamos que dar una mano. Lo que sabemos hacer es construir, logística. Entonces hablamos con amigos médicos y con hospitales para ver cómo podíamos ayudar desde el punto de vista de la infraestructura. Por lo que nos fueron pidiendo e informando, llegamos a la conclusión de que lo que había que hacer era algún tipo de elemento, nosotros lo llamamos módulo, para poder hacer triage, que es interceptar al paciente antes que entre al hospital para que sea derivado al hospital o la casa”, contó Alejandro Furst, presidente de Miyagi SA, en diálogo con Infobae. El proyecto solidario cuenta con la colaboración de Cooperadora de Acción Social (COAS) actuando como ente recaudador. “Ellos nos pusieron la plataforma de recaudación a disposición y nos están ayudando con la campaña. También nos pusieron un vehículo para recibir donaciones. Además, COAS nos audita”, dijo el empresario. Y agregó: “Algunos proveedores nos están donando materiales, algunos están yendo al costo. Estamos tratando de ahorrar en lo que se pueda. Cada módulo cuesta aproximadamente unos 4 millones de pesos”. El presupuesto disponible por el momento permite elaborar diez módulos. “Hicimos una selección de hospitales. Priorizamos aquellos que iban a usar la insfraestructura para combatir la pandemia pero que después le iban a dar a los módulos algún destino. Para nosotros es importante que todo nuestro esfuerzo no sea solo para consumir sino una inversión”, indicó Furst. Culminada la primera instalación, el lunes comenzarán los trabajos de montaje en las puertas del Hospital Ciudad de Boulogne, también en San Isidro, mientras que el miércoles empezarán en la entrada al Hospital B. Houssay de Vicente López. En las próximas semanas se colocarán módulos en hospitales de Moreno, Morón y Pinamar, en otro de Vicente López y también en dos centros médicos de La Matanza. Julián Weich, Amalia Granata, Diego Torres y Diego Schwartzman, entre otros artistas, deportistas y dirigentes políticos, se sumaron a la campaña solidaria difundiendo mensajes de pedidos de colaboración. SEGUÍ LEYENDO: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: el Gobierno contabilizará a los infectados de Malvinas dentro de las estadísticas argentinas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/confirmaron-una-nueva-muerte-por-coronavirus-y-ya-son-83-las-victimas-fatales-en-el-pais/","date":"2020-04-11 00:00:00","title":"Confirmaron una nueva muerte por coronavirus y ya son 83 las víctimas fatales en el país","abstract":"Se trata de una mujer de 71 años de la ciudad de Buenos Aires. El total de contagios es de 1.975","author":[],"body":"El Ministerio de Salud de la Nación confirmó esta mañana una nueva muerte por coronavirus en la Argentina. La paciente fallecida es una mujer de 71 años residente en la Ciudad de Buenos Aires. De esta manera ya son 83 las víctimas fatales a raíz de la enfermedad en el país y el número de contagios se mantiene por el momento en 1.975. Respecto a los infectados confirmados, las autoridades sanitarias indicaron que 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En cuanto al promedio de edad de los fallecidos, el gobierno informó que es de 68 años mientras que el de los contagiados es de 45. Entre otros datos, informaron que de los 1.975 contagiados, el 45.5% son mujeres y el 54.5% son hombres. A la fecha, el total de altas es de 440 personas y desde el inicio del brote se realizaron 18.027 pruebas diagnósticas para la enfermedad, lo que equivale a 397 muestras por millón de habitantes. Sólo ayer se hicieron 1.648 nuevos testeos. El número de casos descartados hasta ayer es de 14.150, tanto por laboratorio y por criterio clínico y epidemiológico. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. De los 81 contagios nuevos reportados ayer, 19 son de la provincia de Buenos Aires, 13 de Neuquén, 11 de la ciudad de Buenos Aires, 9 de Mendoza, 7 de Río Negro, 7 de Neuquén, 6 de Santa Cruz, 5 de Chaco, 2 de Tierra del Fuego, 1 de La Pampa y 1 de Santa Fe. Anoche, el presidente Alberto Fernández decidió extender la cuarentena obligatoria hasta el 26 de abril inclusive, aunque según dijo el mandatario, no descarta una cuarta fase del confinamiento, que sólo dependerá del comportamiento de la curva de la pandemia. Si el número de contagiados y muertos baja en un ciclo robusto y continuo, la cuarentena se flexibilizará y después concluirá. En caso contrario, el jefe de estado ordenará una nueva fase, que incluirá a los primeros días de mayo. Al respecto, la secretaria de Acceso a la Salud, Carla Vizzotti, celebró durante el reporte matutino de hoy los números que se obtuvieron a tres semanas del inicio de la cuarentena, aunque dijo que todavía la pelea contra el virus no está ganada. “Estamos logrando aplanar la curva para que nuestro sistema no se recargue.Las buenas noticias nos hacen sostener el esfuerzo para mantenerlo y mejorarlo”, advirtió la funcionaria y recalcó que\"el esfuerzo es transitorio y vale la pena hacerlo por los resultados\". En ese sentido, reveló un dato alentador. Vizzotti aseguró que debido a que la velocidad del contagio se redujo, el sistema de salud hoy está preparado para hacerle frente a los estragos de la pandemia. “Nuestro sistema de salud responde y no está saturado”, reveló. En otro orden, durante el informe de esta mañana en el que se reportó la nueva muerte, la directora de Géneros y Diversidad del ministerio de Salud, Candela Cabrera, pidió que se respete la identidad de género de personas asistidas por coronavirus y difundió una serie de pautas de atención destinadas a la población trans, travesti y no binaria, en el contexto de la pandemia. “Subrayamos la importancia de estar atentos y promover las buenas prácticas y la no discriminación, y poner el énfasis en que en caso de asistencia se respete el género y el nombre que la persona refiere, aunque no sea el mismo que consta en su DNI”, señaló. También resaltó que de ser necesaria una internación “se efectúe en la sala correspondiente según la identidad de género referida por la persona”. En relación a quienes están en tratamiento de hormonización, subrayó “la importancia de continuarlo” y contó que distintas direcciones del Ministerio están trabajando “para que se puedan extender las recetas de modo virtual, que los tratamientos se indiquen por el lapso de dos o tres meses, que se establezcan contactos y seguimientos de modo virtual y que en las judrisdicciones que lo consideren necesario se encuentren espacio alternativos para continuarlos”. Asimismo solicitó que las personas que lo tengan indicado “accedan a la vacunación antigripal anual y a la aplicación del esquema secuencial contra neumococo”. Por su parte, las fuerzas federales confirmaron que desde el inicio de la cuarentena, 1.785.392 personas fueron controladas en la vía pública para que la población cumpla con el aislamiento social. De ese grupo, 37.986 fueron infraccionados. También comunicaron que se controlaron 1.296.304 vehículos y que 3.064 fueron secuestrados. En la Ciudad de Buenos Aires, 8.149 fueron detenidas o demoradas, de las cuales 624 fueron arrestadas y 7.525 demoradas, notificadas o trasladadas a domicilio. Seguí leyendo Cuáles son los barrios de la ciudad de Buenos Aires con más casos confirmados de coronavirus Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/11/cordoba-buscan-con-perros-y-helicopteros-a-una-mujer-que-desaparecio-el-5-de-abril/","date":"2020-04-11 00:00:00","title":"Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril","abstract":"En Capilla del Monte, una mujer de 35 años es intensamente buscada desde el domingo pasado. El celular y la computadora personal estaban en su casa","author":[],"body":"Desde el domingo 5 de abril, una mujer de 35 años está desaparecida en la localidad cordobesa de Capilla del Monte. Cecilia Gisela Basaldúa no dejó indicios y las únicas pistas que persigue la Policía de Córdoba son sus objetos personales. Durante la noche del viernes y la mañana del sábado comenzó a ser buscada intensamente por perros rastreadores, bomberos de la provincia y helicópteros. En su casa se encontró su celular y también la computadora que habitualmente usaba. La Justicia permanece analizando ambos dispositivos con el objetivo de orientar la búsqueda. Según confirmaron fuentes judiciales a la agencia NA, su mochila fue encontrada en un puente de la localidad en la que se encontraba viviendo temporalmente. Personal del Gabinete de Comportamiento Criminal de Policía Judicial también participaron de los operativos de búsqueda y rastrillajes. Guillermo, hermano de la mujer, reveló que el miércoles pasado lo llamó una persona desde Capilla del Monte para avisarle que Cecilia estaba dumiendo en su casa y que el 5 de abril se había ido.“Nos dice que había tenido un ataque psicótico y que se había ido el domingo. Ella nunca había tenido ningún problema de este tipo. Fue totalmente sorpresivo”, contó Guillermo en diálogo con La Estafeta Online. Tras la llamada, el hermano de la mujer realizó la denuncia, tanto en la ciudad de Buenos Aires -lugar en el que reside-, como en Córdoba. “No sabemos bien qué dejó. No tenemos seguridad. Lamentablemente perdimos tres días valiosos entre el domingo y el miércoles”, indicó Guillermo, en alusión a que el aviso no fue el mismo día en que Cecilia dejó la casa y eso retrasó la investigación y los posteriores allanamientos. La Policía decidió que la zona de los Tres Puentes de la ciudad de Capilla del Monte fuera establecida como el “punto cero” del operativo. “En los Tres Puentes se han logrado recabar algunos testimonios que dicen a haber visto a la joven el domingo pasado, después del mediodía. Por eso el operativo estableció a la zona como el punto cero y, desde ese lugar hacia el este, no se descarta ninguna hipótesis como puede ser el camino al Cerro Uritorco o Huertas Malas”, confirmó el comisario Alberto Romero, jefe de la Zona 4 de PunillaRomero, al portal local CDM Noticias. Basaldúa interactuó con sus familiares el sábado 4 de abril a través del grupo que compartía en WhatsApp. Sin embargo, su último contacto con sus allegados fue, sin embargo, el mismo domingo de la desaparición, cuando se comunicó por el mismo medio con uno de sus primos que vive en la Ciudad de Córdoba. Cecilia es oriunda de Buenos Aires y había vuelto a vivir allí luego de cinco años recorriendo diferentes ciudades y países de América Latina. El jueves 19 de marzo volvió a viajar, esta vez a Córdoba, para continuar allí con el libro que estaba redactando sobre sus aventuras y travesías como mochilera. La causa por la búsqueda está a cargo del fiscal Gustavo Dalma, titular de la Fiscalía de Instrucción de Cosquín, quien solicitó colaboración para dar con el paradero de la mujer. Además, la fiscalía detalló que Basaldúa, que es de contextura delgada, que mide 1,60 metros, y tiene tez trigueña y cabello negro, vestía calza negra, un abrigo violeta y calzado borceguí de color rojo. Cualquier información sobre el paradero de la mujer se puede informar al teléfono de Tribunales de Cosquín, 03541-452293 (int. 56261, 56156), o a la Comisaría de Capilla del Monte 03548-486630, o a cualquier dependencia policial o judicial más cercana. SEGUÍ LEYENDO: Coronavirus: el drama de buscar a un familiar perdido en la cuarentena Horror y misterio en San Luis: la detuvieron mientras circulaba en bicicleta en plena cuarentena y horas después apareció muerta en una celda"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/escandalo-en-brandsen-sospechan-que-la-clinica-donde-murio-el-papa-del-futbolista-walter-montillo-oculto-que-era-sospechoso-de-coronavirus/","date":"2020-04-11 00:00:00","title":"Escándalo en Brandsen: sospechan que la clínica donde murió el papá del futbolista Walter Montillo ocultó que era sospechoso de coronavirus","abstract":"El Municipio acusó al Instituto Médico Brandsen de haber fraguado el diagnóstico en el certificado de defunción de Walter Montillo padre. La cochería que trató el cadáver asegura que nunca les avisaron que era un posible caso de Covid-19","author":"Fernando Soriano","body":"La muerte del padre del futbolista Walter Montillo desató un escándalo en la ciudad bonaerense de Brandsen. Según advirtieron desde la funeraria que trató el cadáver de Walter Montillo (61 años, empleado del Poder Judicial) la clínica donde estuvo internado habría fraguado el diagnóstico para ocultar que el hombre estaba infectado con coronavirus. Este sábado el centro médico anunció que cerró por 14 días y el intendente de esa ciudad, Oscar Daniel Capelletti, que había dado una conferencia de prensa días atrás junto a los directivos del lugar, los denunció ante la Justicia por presuntas irregularidades en el manejo de los protocolos sanitarios. “En ningún momento nos avisaron del riesgo, mis empleados retiraron a los fallecidos con guantes y barbijos N95 porque era una muerte normal. En el certificado de defunción le pusieron que la causa final fue un infarto agudo de miocardio”, acusó el dueño de la funeraria, Gaspar Pourtau, en declaraciones al portal Noticias Brandsen. Walter Montillo padre, que el 19 de marzo había ido hasta su quinta en esta ciudad ubicada a 90 kilómetros de Capital Federa para pasar allí la cuarentena total, fue internado el 3 de abril con síntomas de Covid-19 en la clínica Instituto Médico Brandsen. Apenas unos días después de que su propio padre muriera, presuntamente por un infarto, lo que ahora también genera sospechas. Montillo padre sufría obesidad mórbida y diabetes, por lo que era un paciente de riesgo. El primer chequeo dio negativo de Covid-19. Cuatro días después de llegar al centro médico, el padre del ex futbolista de San Lorenzo y Tigre, actualmente en Chile, perdió la vida. Horas después de su muerte llegó un nuevo resultado de un segundo hisopado que confirmó que Montillo tenía el virus. Eso detonó la bronca en la funeraria, que no activó los protocolos para manejo de cadáveres por Covid-19, ya que no habían sido informados de que Montillo tenía síntomas compatibles. “La Clínica se manejó mal. Ellos al tener un caso sospechoso desde el día 1, que le hacen el hisopado le tenían que avisar a la Dirección de Salud del Municipio y luego ellos avisar al Ministerio. No se hizo nada de eso. En el certificado de defunción pusieron como causa final de muerte infarto agudo de miocardio\", insistió Pourtau, quien además denunció que el centro médico no usó la bolsa mortuoria reglamentaria para casos de coronavirus: “Hace cerca de tres meses que no tienen. Lo sabemos porque trabajamos con el mismo proveedor”. Desde la funeraria remarcaron que en ningún momento les entregaron el cuerpo en una bolsa. \"Si ellos nos hubieran dicho ‘mirá que le hicimos un hisopado por las dudas’ tomábamos otros recaudos y no hubiera ido a nicho”, amplió el dueño de la cochería. Infobae se contactó con Gastón Pourtau. El propietario de la cochería negó que ellos hayan hecho una denuncia en la Justicia. “La estamos pasando muy mal. Ya hablamos con el Municipio. Ya hablamos con quién teníamos que hablar”, aclaró. Enterado de la situación, el intendente de Brandsen, Oscar Cappelletti denunció en la comisaría local al director de la clínica, Daniel Navarro, con quien días antes habían compartido una conferencia de prensa. “El Intendente lo denuncia porque no se tomaron las medidas de protección, ellos aseguran que sí, que el cadáver está en doble bolsa, nosotros repetimos eso en conferencia de prensa y después sale todo esto”, explicó a Infobae el secretario de Salud municipal, Pablo Costela, quien detalló el foco de conflicto: “Lo que sucedió es que ellos toman la muestra el 3 de abril. El 4 nos la mandan para que nosotros la llevemos para análisis. Ellos ya tenían que el caso era sospechoso. El 7 fallece y lo cargan el 8 como positivo. El 7 ellos ya sabían que era sospechoso. No avisaron a la empresa fúnebre que era sospechoso y ahí se armó. Expusieron a personal de esa empresa”. Los trabajadores de la clínica tampoco sabían que el caso de Montillo estaba siendo investigado por posible Covid-19. Actualmente ya hay siete casos sospechosos aislados allí, entre asintomáticos y sintomáticos. El viernes por la noche se conoció que uno de los empleados dio positivo por coronavirus, lo que generó pavor e indignación entre los trabajadores del lugar. El infectado está internado en terapia intensiva el hospital de la Cuenca, en Cañuelas. Además, hay una enfermera contagiada, pero sin síntomas. En San Vicente, de hecho, se aislaron a cinco empleados del Sistema de Salud. No es causal, todos trabajan en el Instituto Médico Brandsen. “En el día de la fecha cinco agentes del Sistema de Salud de la Municipalidad de San Vicente fueron hisopados ante la sospecha de contagio por Covid-19. La medida se adoptó ante la circunstancia de que los mismos también prestan servicios en el Instituto Médico de Brandsen, lugar donde fueron atendidas dos personas que fallecieron (padre e hijo), una de las cuales dio positivo para Covid 19. Hasta el momento: uno arrojó resultado positivo; tres arrojaron resultado negativo. Y uno se aguarda el resultado”, comunicó anoche la Municipalidad de San Vicente. Además informó que \"fueron hisopados otros agentes del Sistema de Salud local que estuvieron en contacto con los cinco agentes en cuestión. Y que un vecino de Alejandro Korn, “que también trabaja en el Instituto Médico de Brandsen”, y no es empleado del Sistema de Salud local, se encuentra aislado mientras se espera el resultado de un hisopado. En Brandsen algunos vecinos sospecharon de la complicidad entre la clínica privada, cuyo director es Daniel Navarro, y las autoridades municipales. Pero desde el Municipio expresaron la bronca con la clínica. El intendente Capelletti y el secretario de Salud, Pablo Costela, participaron de una conferencia de prensa junto a Daniel Navarro, director de la clínica, para anunciar la muerte de Montillo, que fue la primera en esa ciudad. De momento la Comuna no pudo desentrañar el camino que tomó el padre del futbolista una vez que empezó a sentirse mal. No se sabe quiénes lo atendieron en la clínica ni qué personas estuvieron con ellos. “El miedo es que haya otros empleados contagiados a quienes no les dijeron de la sospecha del caso de Montillo. Pedimos el informe de todo el personal de la clínica porque ese dato no nos lo habían pasado. Aún no lo recibimos para hacerle la consulta telefónica a la gente. Recién nos pidieron 20 hisopos desde el hospital para prestarle a la clínica”, explicó Costela. “Tengo una enorme tristeza frente a la necesidad de tener que radicar esta denuncia porque frente a la pandemia, el Estado y la cuestión sanitaria para nuestros habitantes es importante toda. Pero fui engañado en mi buena fe porque asistí a una conferencia de prensa para informar el primer caso con fallecimiento en Brandsen y creí que había que poner un manto de protección\", dijo Oscar Daniel Capelletti, jefe comunal. “Fui engañado en mi propia cara por el director del Instituto cuando consulté si se habían cumplido todos los protocolos. Me dijeron que sí. Y veo que la casa funeraria realiza una denuncia. Razón por la cual estoy obligado como Intendente, como responsable máximo del distrito, a que se investiguen cada una de las cuestiones. Estoy pidiendo la verificación del cumplimiento del protocolo. Y que se constate si los cadáveres que están en nuestro cementerio municipal tienen realmente la bolsa mortuoria como la casa velatoria denuncia que no la tiene y la clínica dice que sí”, agregó el Intendente de Brandsen, quien durante la conferencia de prensa había manifestado su orgullo porque funcionaba bien el sistema sanitario privado con el público. “Hace tres días que no duermo por un irresponsable”, remarcó luego Capelletti, quien admitió que “caímos en la mentira y el ocultamiento de un protocolo, me tiene muy mal y lo vamos a revertir”. Según el Intendente el cierre de la clínica fue decidido por las autoridades de ese centro médico, no fue una decisión del Estado. En Brandsen de momento solo queda para atender pacientes el hospital público local, que apenas cuenta con cinco respiradores. “El Instituto mandó un comunicado a los medios donde pone que por 14 días dispone el cierre por recomendación del ministerio. Nosotros estábamos reunidos con el Ministerio y nos dijeron que no es verdad. Ellos van a cerrar y afrontaremos la contingencia con un único efector. Queremos que la clínica esté abierta porque Brandsen no tiene la suficiente cantidad de plazas, ni hablar de respiradores. Tenemos 5 en el hospital y ellos tenían 2”, aseguró Costela a este medio. Unos días antes de la muerte de Walter Montillo padre, murió también su padre, el abuelo del futbolista. El Instituto Médico Brandsen notificó el fallecimiento como un ataque cardíaco, igual que días después lo haría con su hijo, aunque ya era sospechoso de Covid-19. “Clínicamente sabemos que ingresó días antes y falleció por una insuficiencia cardíaca. No se sospechó de coronavirus. No salieron muestras pero no vamos a tener. Epidemiológicamente hablando no nos cambiaría nada. Ya pasó el período de incubación”, aclaró Costela, aunque admitió: “A nosotros nos llamó la atención que los dos certificados de defunción tenían la misma causa de muerte. Nos llama la atención. Pero es suficiente con lo que pasó con Montillo padre. Es una situación muy triste. Nunca me imaginé el obrar de este profesional (por Navarro) haya sido así. Ahora tenemos que salir a garantizarle el aislamiento a toda esta gente”. Seguí leyendo: La historia del padre del futbolista Walter Montillo: murió por coronavirus y no se sabe cómo se contagió    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/coronavirus-en-argentina-el-papa-francisco-expreso-su-apoyo-a-una-campana-solidaria-para-donar-alimentos-a-los-mas-necesitados/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: el papa Francisco expresó su apoyo a una campaña solidaria para donar alimentos a los más necesitados","abstract":"Seamos Uno es una iniciativa conjunta entre credos, empresas, individuos, ONG’s y el Estado para confeccionar un millón de cajas con raciones de comida y productos de higiene y limpieza. Esta semana ya comenzó la entrega de las primeras 100 mil","author":[],"body":" El jueves de la semana pasada el papa Francisco tomó un bolígrafo y escribió la siguiente carta: Querido hermano, Me ha llegado información sobre el emprendimiento “Seamos Uno” del cual forma parte la Provincia Argentina de la Compañía de Jesús. Estoy contento con lo que han organizado. Iniciativas como éstas son las que se necesitan en todas partes, para el momento presente y también para sostener las medidas del “después”. Gracias por el testimonio. Me hace bien. Rezo por vos. Por favor no te olvides de hacerlo por mí. Que Jesús te bendiga y la Virgen Santa te cuide. Fraternalmente, Francisco. La misiva estaba dirigida al sacerdote jesuita Rafael Velasco, superior provincial de la Compañía de Jesús y uno de los principales impulsores de la campaña solidaria “Seamos Uno”, de la que participan organizaciones de diferentes credos religiosos, en conjunto con empresas e individuos, y que tiene como fin recolectar alimentos para donarlos a los más necesitados para afrontar la crisis originada a partir de la emergencia sanitaria por el coronavirus. El proyecto surgió del Centro de Investigación y Acción Social (CIAS), una organización de los jesuitas en la Argentina, y comenzó el 25 de marzo. Velasco contó que gracias a la presencia jesuita en zonas desvaforables y sectores vulnerables del área metropolitana de Buenos Aires se interiorizaron de las necesidades de la gente. Fue así que “se decidió hacer una colecta de alimentos y para eso se convocó a comedores locales, al Banco de Alimentos, a AMIA, a la Alianza Cristiana de Iglesias Evangélicas de la República Argentina, a Cáritas y otras organizaciones sociales, a empresarios”. “Iniciativas como estas son las que se necesitan cuando muchos hermanos y hermanas argentinos sufren porque la comida ya no alcanza y la impotencia y el llanto golpean a sus puertas”, manifestó el sacerdote. Desde la organización también le hicieron conocer del proyecto al Sumo Pontífice, quien en el texto de puño y letra les mostró su compromiso y expresó su agradecimiento personal. Velasco manifestó que el mensaje de Francisco es un “respaldo moral” para seguir adelante e inició una cadena de cartas a sus colegas de otras instituciones y religiones para que esta nota del Papa sea un llamado a la acción de todos los actores religiosos y la sociedad en general en pos de la solidaridad en este momento muy especial de las pascuas judías y católicas. En concreto, Seamos Uno consiste en recolectar dinero, alimentos no perecederos y productos de higiene y limpieza. Tanto empresas como individuos pueden colaborar a través de la página web www.seamosuno.com.ar. Todo lo recaudado se destinará a confeccionar las cajas destinadas -según las estimaciones- a 4 millones de personas. Son 56 raciones de comida que cubren dos comidas diarias para una familia de cuatro personas. El jueves pasado empezó la entrega de las primeras 100 mil cajas. El objetivo es poder alcanzar y donar un millón de cajas. “Es significativo que estas primeras cajas salgan justo hoy que comienza la Semana Santa, porque en esta iniciativa convocan y acompañan no solo los jesuitas, el CIAS y Cáritas sino también los pastores evangelistas y la comunidad judía”, dijo el sacerdote jesuita Rodrigo Zarazaga, quien participó de la entrega de las primeras cajas. Y agregó: “Ustedes son todos laburantes, ustedes han pasado seguramente por sufrimientos, en sus barrios ven gente que sale y no consigue trabajo, que a la noche no tiene para darle de comer a sus hijos. La conocen, no se las tengo que contar yo. Estas cajas están destinadas a ellos. Vamos entonces a hacer una bendición juntando la fe de mis amigos, los pastores y rabinos, pidiendo que pasemos el sufrimiento, que ante el sufrimiento todos los argentinos Seamos Uno y sepamos acompañarnos. Estamos todos en el mismo barco y solo no se salva nadie, pobres y ricos estamos en el mismo barco”. Llevar adelante el proyecto demanda la colaboración para el armado de las cajas, para coordinar la logística, para hacer llegar los alimentos a la gente. El Estado, a través de un trabajo conjunto entre los ministerios de Desarrollo Social de la Nación, de la provincia de Buenos Aires y de la Ciudad, aporta con la identificación de receptores. “Seamos Uno quiere ser una inspiración, un símbolo de lo que podemos cuando personas de diferentes credos y procedencias, nos decidimos a dejar de lado lo que nos separa y ponemos el corazón y las manos en acción por lo que nos une: el deseo de un país más justo y solidario”, finalizó Velasco. SEGUÍ LEYENDO: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: el Gobierno contabilizará a los infectados de Malvinas dentro de las estadísticas argentinas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/lockdown-el-poema-esperanzador-de-un-monje-irlandes-que-inspira-al-mundo-durante-la-pandemia/","date":["2020-04-11 00:00:00","2020-04-11 00:00:00"],"title":"“Lockdown”, el poema esperanzador de un monje irlandés que inspira al mundo durante la pandemia","abstract":"Entusiasmado por las fuerzas de la naturaleza, este fraile franciscano capuchino llama a la solidaridad y la empatía en medio de la crisis. “Tenemos que ver esto como un llamado a un cambio real”, dijo en diálogo con Infobae","author":[],"body":"Si Brother Richard Hendrick no fuese un monje, sería un cantautor, y no porque su apellido resuena con el talentoso y atormentando cantante Jimi. A primera vista parece un hipster y su fisonomía es similar al músico Mobi que con su álbum Play tuvo un éxito planetario. Richard está muy lejos de la incandescencia del escenario y las luces que lo iluminan son las que disuaden las nubes de Dublín. El joven Richard Hendrick es fraile franciscano capuchino, un cura 3.0 que enseña meditación cristiana y mindfulness por redes sociales, mientras oficia de guardián del convento de Ards en Donegal, Irlanda. La forma que elige para transmitir sus mensajes es a través de la poesía. Al igual que el Cántico de la Criaturas de San Francisco de Asís, inspirado en las fuerzas de la naturaleza, Brother Richard llama en la pandemia del COVID-19 a la solidaridad y la empatía entre toda la humanidad a través de su poema Lockdown. En minutos su poesía se hizo viral en todo el mundo, pegó un salto del monasterio de Irlanda a cada rincón de los Estados Unidos. Este poema llegó a nosotras por un amigo psiquiatra de Brooklyn que practica el budismo tibetano. En su WhatsApp recomendaba prestar atención al lenguaje universal en el que está escrito el poema. Ese mismo día a través de otro amigo recibimos un mail desde Harvard donde un grupo de científicos que investiga la terapéutica de los psicodélicos convocaba a una reunión virtual. Ahí advertimos que el cierre del mail contenía el poema Lockdown de Brother Richard. Horas después de que Brother Richard pusiera el punto final a este poema, el periodista de la CNN Anderson Cooper lo leyó en vivo para todo Estados Unidos y lo presentaba como un fuerte mensaje de esperanza durante la pandemia. Al ver la gran repercusión mundial nos pusimos en contacto con Brother Richard, quien nos brindó una entrevista exclusiva para la Argentina. -¿Cuál cree que fue la clave para llamar la atención de todo el mundo con su poema Lockdown? -¡No lo sé! ¡Es un misterio para mí! Pero si tuviera que adivinar, diría que de alguna manera toca las ansiedades de tantas personas en el mundo y las nombra sin pestañear. Al mismo tiempo permite que las personas recuerden que lo bueno siempre sale en tiempos difíciles. Aunque nunca elegiríamos enfrentar la crisis de COVID-19, al menos podemos elegir nuestra respuesta y ser más compasivos, más conscientes de la fragilidad de nuestro planeta y de los demás, y más conscientes del Amor Divino. -¿Cree que efectivamente habrá un cambio social o que volveremos a las viejas costumbres? -Espero que haya un cambio, pero también sé que la humanidad tiene una memoria muy corta. Casi siempre repetimos los mismos errores. Si queremos un cambio duradero, primero debemos trabajar en lo que tenemos el poder de cambiar, ¡nosotros mismos! Para poder ver un cambio en la sociedad la gente tiene que elegir deliberadamente aprender de esta lección y aplicar esa enseñanza cuando vuelva a una sociedad que será más abierta. -¿Cómo las potencias mundiales deberían responder ante la situación actual? -Lo que me preocupa son los países más pobres que deben sufrir esto y que su población no tiene las condiciones para enfrentar el virus. Si las naciones más poderosas quieren ver el mundo realmente libre del virus deberían ayudarlos. -¿Qué tips puede darnos para superar este aislamiento? -Primero yo siento que con la meditación nunca estamos solos, estamos rodeados de amor, siempre. Debemos enfocarnos en el momento presente, vivir incluso pequeños momentos de quietud y oración durante el día. Esto puede permitirnos vivir en un estado de amor y compasión que se desborda incluso a quienes nos rodean. -¿Qué mensaje nos está enviando la naturaleza? -Creo que cómo nosotros vivimos repercute en todos los seres vivientes del planeta. Nosotros somos administradores de la creación. De hecho el nombre Adán en hebreo significa jardinero, y nosotros nos hemos equivocado grandemente en administrar la creación y ahora estamos frente a las consecuencias de esto. -¿Qué mensaje tiene para los argentinos? -Quizás esta vez tenemos que ver esto como un llamado a un cambio real. Tratemos de ver estos días tan dolorosos y terribles como una oportunidad para convertirse en manos y corazón. Donde más pegaron las palabras del fraile Richard fue en la Gran Manzana. Los neoyorquinos prestaron el oído a este poema pero aprovechando la entrada de la primavera ese fin de semana salieron a correr en el Central Park; una semana después esa metrópoli registraba un récord de muertes a causa del coronavirus. En el día de hoy Estados Unidos es el país con más infectados del mundo. El estado de Nueva York lidera el ranking de muertos en Norteamérica. En la ciudad, el temor se apoderó de la gente ya que las morgues están colapsadas y se revive el estrago del atentado del 11 de septiembre. El gobernador de ese estado, Andrew Cuomo, en una conferencia de prensa muy acongojado contó que su hermano Chris dio positivo en el test del COVID-19 y expresó: “Estamos hablando de mi hermanito, es mi mejor amigo, hablo con él varias veces por día. He pasado toda mi vida con él. Estoy muy preocupado porque no hay nada que pueda hacer”. Frente a la impotencia del gobernador cobra más importancia el mensaje resiliente de Brother Richard, e impacta masivamente ya que está escrito de tal manera que sensibiliza el corazón de todos, y demuestra nuestra finitud. Es desoladora la imagen de la isla de Hart que lo largo del Bronx se convirtió en la isla de la muerte. Desde 1980 un sector de la isla cavado con mayor profundidad se destinó para 70.000 muertos de SIDA, que ninguna funeraria en aquella época quería inhumar. Hoy esta fosa común recibe a los muertos de la pandemia pero no solo a quienes no tienen recursos, sino que también a los “indigentes de amor”, aquellos a los que nadie reclama. No hay más pobres que los pobres de amor. Brother Richard en su escrito dice que a pesar de la muerte siempre puede haber un renacimiento del amor. En la Argentina nuestra cuarentena se sigue extendiendo. Mientras redactamos esta nota, sorpresivamente resuena de fondo “Imagine” de John Lennon, que al día de hoy parece un visionario cuando junto a su esposa Yoko Ono escribían las letras de este himno inmortal y atemporal. “Imagina a todo el mundo viviendo el día a día, imagina que no hay países, una hermandad de hombres, y el mundo será como uno solo”. En este día de Pascuas y de Pésaj recordamos este paso de oscuridad a la luz, de la muerte a la vida y que sea para todos un nuevo comienzo. El poema completo, en español. Sí, hay miedo. Sí, hay aislamiento. Sí, hay pánico comprando. Sí, hay enfermedad. Sí, incluso hay muerte. Pero, Dicen que en Wuhan después de tantos años de ruido Puedes escuchar los pájaros otra vez. Dicen que después de solo unas semanas de silencio El cielo ya no está lleno de humo Pero azul y gris y claro. Dicen que en las calles de Asís La gente se está cantando el uno al otro a través de las plazas vacías, manteniendo sus ventanas abiertas para que los que están solos Puede escuchar los sonidos de la familia alrededor de ellos. Dicen que un hotel en el oeste de Irlanda Ofrece comidas gratis y entrega a la casa. Hoy una mujer joven que conozco Está ocupada difundiendo folletos con su número a través del barrio Para que los ancianos puedan tener a alguien a quien llamar. Hoy iglesias, sinagogas, mezquitas y templos se están preparando para dar la bienvenida y refugio a los sin hogar, los enfermos, los cansados. En todo el mundo la gente está ralentizando y reflexionando. En todo el mundo la gente está mirando a sus vecinos de una nueva manera. En todo el mundo la gente está despertando con una nueva realidad. Por lo grandes que somos realmente. A lo poco control que realmente tenemos. A lo que realmente importa. Para amar. Así que oramos y recordamos eso. Sí, hay miedo. Pero no tiene que haber odio. Sí, hay aislamiento. Pero no tiene que haber soledad. Sí, hay pánico comprando. Pero no tiene que haber mezquindad. Sí, hay enfermedad. Pero no tiene que haber enfermedad del alma. Sí, incluso hay muerte. Pero siempre puede haber un renacimiento del amor. Despierta con las decisiones que tomas en cuanto a cómo vivir ahora. Hoy, respira. Escucha, detrás de los ruidos de la fábrica de tu pánico. Los pájaros están cantando de nuevo, El cielo se está despejando, La primavera está llegando, Y siempre estamos abarcados por el amor. Abre las ventanas de tu alma Y aunque no seas capaz para tocar a través de la plaza vacía, Canta."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/desde-tango-hasta-rock-nacional-el-argentino-que-les-canta-desde-el-balcon-a-sus-vecinos-en-barcelona/","date":"2020-04-11 00:00:00","title":"Desde tango hasta rock nacional: el argentino que les canta desde el balcón a sus vecinos en Barcelona","abstract":"Pablo Sturba (30), pianista y músico, emigró a España en 2018. Con el aislamiento total, cambió el escenario del subte de la ciudad catalana por su pequeño balcón el el barrio Sagrada Familia. Con su voz y su teclado conmueve los vecinos de su cuadra con temas de Gardel, Soda Stereo, Adele y Coldplay, que ellos mismos le piden","author":"Camila Hernandez Otaño","body":"“Ayer me reencontré con los vecinos de Barcelona para compartir más canciones de balcón a balcón”, empieza su relato Pablo Sturba (30), músico y pianista argentino que reside en España desde 2018. Desde el aislamiento obligatorio -que tiene confinado a medio planeta- este artista cambió el escenario de los subtes de la ciudad catalana, por el pequeño balcón de su departamento, en Carrer de Lepant, en el barrio Sagrada Familia. Ahora, sus presentaciones son al aire libre y llegan a todos los balcones de la manzana. El horario es fijo, puntual a las 17.30, la extensión hasta media hora. En cambio, su repertorio es amplio y a pedido del público. Pese a que su formación es lírica, experimenta la música popular pasando por clásicos del rock argentino, hasta cantar en inglés. \"Pasamos por Argentina y cantamos un Tango: ‘Por una Cabeza’ de Carlos Gardel. Luego, viajamos al Reino Unido y rockeamos con la artista Adele para, finalmente, volver a España y emocionarnos con el gran Joan Manuel Serrat”, comparte desde su cuenta personal de Instagram acompañado de los videos de las presentaciones.  Cada vez que termina una canción llegan los aplausos, arengas e inclusive los silbidos de aprobación. Esta semana Pabl conmovió a todos con la interpretación de Amapola, un clásico de 1998 del artista dominicano Juan Luis Guerra. Y una amapola me lo dijo ayer Que te voy a ver, que te voy a ver Y un arcoiris me pinto la piel Para amanecer contigo  A metros de distancia conmovidos por cada melodía están sus vecinos que los primeros días fueron simples desconocidos. “Es un acto muy lindo de su parte, en momentos como estos, recibir una alegría o distracción es muy importante”, destaca Paula, también argentina que vive justo enfrente y lo sigue hace una semana.  Dicen que la música borra fronteras, y esta no es la excepción: el vínculo de Pablo con su vecinos-fans se volvió más estrecho, incluso le proponen temas para la siguiente sesión: “Cuando termina la presentación nos pregunta qué queremos escuchar al día siguiente”, agrega Paula. “Yo le pedí temas de Soda Stereo, y cantó Persiana Americana. La verdad me cambió la tarde de encierro”, admite. Pablo comparte su piso con una amiga italiana y como la mitad del planeta sufre por no poder salir a la calle, aunque destaca que el aislamiento tuvo consecuencias positivas. “Luego de un año y medio, ¡conocí a los vecinos de dos manzanas! Lo más importante es que nos conectamos. No todos hablan español, sino inglés y hasta chino, pero cuando uno canta un tango o una canción de Coldplay, aparece el lenguaje universal: la música”, destaca emocionado por la respuesta que tuvo. El artista remata diciendo: “Me motivó lo único de lo que estoy seguro en la vida: que el arte cura.” Y cierra su show. “¡Gracias a todos por estar presentes y por todo el cariño que me brindaron! Espero volver a verlas/os pronto para disfrutar más música juntos”. Y luego, se despide desde el balcón anhelando volver a verlos como dice la letra de Juan Luis Guerra. Seguí Leyendo: La carta viral de un profesor a sus alumnos: “Al final ha tenido que ser un virus quien nos enseñe qué es la vida\" Estuvo diez días con fiebre y sin otro síntoma: el relato agónico de una mujer que murió por no tener coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/coronavirus-asi-es-la-desinfeccion-en-los-barrios-de-la-ciudad-de-buenos-aires/","date":"2020-04-11 00:00:00","title":"Coronavirus: así es la desinfección en los barrios de la Ciudad de Buenos Aires","abstract":"El gobierno porteño intensificó los operativos para limpiar calles, veredas y el mobiliario público con el objetivo de frenar el avance de la enfermedad","author":[],"body":"En el marco de la epidemia de coronavirus y el aumento de contagios que presenta la Ciudad de Buenos Aires, el gobierno porteño intensifica día a día los operativos para desinfectar calles, veredas, contenedores de basura, parques y mobiliario urbano en toda la Capital Federal. Para ello, el Ministerio de Espacio Público e Higiene Urbana desplegó decenas de cuadrillas de limpieza a lo largo de las más de 12.000 manzanas porteñas, que desinfectan cada esquina con una solución de hipoclorito de sodio disuelta en agua. “Este método también es el utilizado en Europa para prevenir la expansión del virus”, señalaron desde el gobierno porteño a Infobae. El plan contempla tareas de hidrolavado también en entornos de zonas específicas como hospitales y centros de salud, geriátricos, farmacias, ferias de alimentos, centros de transbordo y plazas. Desde el gobierno señalaron que los trabajadores del sistema de Higiene Urbana que cumplen tareas de desinfección también son sometidos a las medidas de prevención necesarias en medio de la pandemia. “Tienen una nueva modalidad de trabajo escalonado en la salida de sus bases operativas, a fin de evitar aglomeraciones y concentración de personal. Los camiones son higienizados antes de los recorridos con especial atención en los puntos de contacto que el chofer tiene: volante, asiento, freno de mano, pasamanos, etc”, dijeron desde el Ministerio. Para la limpieza hay dispuestos 1.067 equipos de higiene. Dentro de ellos se destacan 100 lavadores de vereda/calzada para desinfección, 50 equipos pulverizadores y 5.500 operarios para el servicio diario. La proporción de la solución empleada para desinfectar es de 20 litros de hipoclorito (nombre técnico de la lavandina o lejía) por 1.500 litros de agua. Es decir 25 cc de hipoclorito por cada litro de agua. En total, en la Ciudad de Buenos Aires hay 29.198 contenedores (28.494 contenedores negros y 704 contenedores verdes), 2.127 campanas verdes o mobiliario urbano, 53.080 cestos, 475 bancos públicos y 18 bebederos ubicados en el Eje cívico (Principalmente Plaza Congreso y Plaza de Mayo) y Eje Retiro (la Zona de Plaza San Martín). Se reforzó además en plazas o puntos con un alto flujo de personas como Plaza de Mayo, Plaza San Martín, Plaza La República, Plaza Congreso, Plaza Fuerza Aérea y Plaza Canadá, frente a la Terminal de Retiro. “Ante la situación que estamos viviendo es fundamental incrementar la higiene en los espacios comunes. Por eso impulsamos un plan de desinfección en toda la Ciudad y tomamos las medidas necesarias para mantener en funcionamiento del servicio de recolección de residuos cuidando a los trabajadores y a los vecinos”, señaló Clara Muzzio, ministra de Espacio Público e Higiene Urbana. “Es nuestra obligación mantener el espacio público limpio. Incorporamos el plan de desinfección de Espacio público. Al hidrolavado le agregamos hipoclorito de sodio. La recolección de residuos está funcionando, estamos tomando la fiebre a todos los trabajadores y escalonando los servicios\", agregó la funcionaria. La Ciudad Autónoma de Buenos Aires es el distrito del país que tiene más casos confirmados de COVID-19, con 648 infectados, de los cuales 501 son residentes y 147 no residentes. Sobre ese total, hubo 20 muertos. Según el último Boletín Epidemiológico de la Ciudad, en base a la información recabada hasta el 3 de abril, las comunas 3, 14, 2 y 13 son las que más casos positivos tienen. Sumadas, concentran el 48% de los casos confirmados. En la comuna 3 (Balvanera y San Cristóbal), hay 46 casos. En la 14 (Palermo), hay 42 casos. En la comuna 2 (Recoleta), los casos son 36, mientras que en la 13 (Núñez, Belgrano y Colegiales), hay 34 casos. Seguí leyendo Cuáles son los barrios de la ciudad de Buenos Aires con más casos confirmados de coronavirus Ya hay 82 muertos por coronavirus en Argentina y 1.975 infectados Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/argentinos-varados-en-espana-al-menos-deberian-descontarnos-el-impuesto-del-30/","date":"2020-04-11 00:00:00","title":"Argentinos varados en España: “Al menos deberían descontarnos el impuesto del 30%”","abstract":"Más de 800 personas reclaman una respuesta de la Cancillería mientras permanecen varados en España desde hace más de tres semanas","author":[],"body":"Quedan más de 10.000 argentinos varados en el exterior como efecto de la pandemia mundial por el COVID-19. Dos grupos de WhatsApp reúnen a más de 800 argentinos esperando regresar al país desde España, uno de los mayores focos de contagio y muertes en el mundo. En su mayoría, están varados entre Madrid y Barcelona y llevan más de tres semanas sin tener una respuesta formal de cuándo podrán volver a la Argentina. Son cinco las mujeres que crearon las redes de @argentinosvaradosenespaña, la cuenta que reúne a argentinos que denuncian una falta de respuestas por parte del Estado, primero, y en consecuencia, del consulado argentino en Barcelona y en Madrid. “La respuesta a los mails y llamados hasta ahora era ‘pidan colaboración a sus familiares y amigos en Argentina’”, cuenta Lourdes Rivero, una de las administradoras del grupo de WhatsApp que trabaja en el Ministerio de Educación de la Ciudad de Buenos Aires, y está varada en Barcelona, viviendo en lo de un catalán que le abrió las puertas de su departamento. “Entiendo y acompaño la medida del Gobierno de priorizar el cuidado de los argentinos, pero acá hay un montón de gente que necesita ayuda y una respuesta concreta”, explica. A los integrantes del grupo de WhatsApp los está ayudando un conjunto de médicos, psicólogos y personas que hacen donaciones de alimentos, o les brinda alojamiento para los casos de mayor vulnerabilidad. “La gente vino con un presupuesto para vacaciones y tienen gastos que pagar en Argentina, como servicios y cuentas de banco”, detalla Rivero. “Y acá estamos pagando un euro a 90 pesos porque ni siquiera pudieron sacar el impuesto país del 30%”, agregó. Desde el Gobierno, el canciller Felipe Solá dijo que aún no pueden ofrecer un cronograma con planes de vuelo de regreso porque en el aeropuerto de Ezeiza hay una limitación de ingreso de no más de 400 personas por día. De esta manera, indicó que “en lo inmediato” no puede asegurar la repatriación de esos miles de compatriotas. El cónsul general de argentina en Barcelona, por su parte, indicó que ya realizaron, en el último mes, aproximadamente 180 recetas de medicamentos para argentinos varados a través del gobierno de Catalunya y aseguró que atienden telefónicamente a las llamadas de emergencia las 24 horas, pero indicó que “los pasos a seguir para quienes no tienen posibilidad de regreso provienen de una orden directa de cancillería”. “Nosotros no definimos los vuelos, sino que se deciden directamente desde Argentina”, explicó el cónsul. “Hoy no tenemos reclamos pendientes de gente por temas médicos”, aclaró el funcionario, “y en estos días hemos iniciado un proyecto de repartimiento de bolsas de comida para quienes más lo necesitan”. Las administradoras del grupo de WhatsApp de argentinos varados recibieron un llamado del consulado de Barcelona para colaborar conjuntamente en distinguir los casos más críticos y que requieren asistencia con más urgencia. El grupo ya contaba con un censo que habían realizado de forma interna que se sumó a la información que completaron los varados en el formulario que brinda la Cancillería. “La ayuda será solo para la gente en caso de extrema vulnerabilidad. Para quienes no se puedan solventar el día a día. Pero, en mi caso y el de muchos otros, no tengo la misma plata tenía hace tres semanas ahora”, reitera Rivero. “Madrid está un poco más organizada que Barcelona, al menos ofrecen hospedaje en el Colegio Mayor Argentino en Madrid y les llevaron una caja con alimentos”. “Desde el consulado están desbordados y mal gestionados”, indica Julieta Eseverri, la creadora de la cuenta de Instagram @argentinosenbarcelona -dedicada a la comunidad de argentinos que viven en Barcelona- que se encargó de poner en contacto al grupo de chicas que conectó con los más de 800 varados. “Tenemos la información de las personas que necesitan alimentos y medicamentos y se la enviamos al consulado. En la lista hay embarazadas, adultos mayores con problemas de salud y más de 100 personas que necesitan medicación urgente”, explica Eseverri. “El sentimiento es de abandono. Muchos están pagando entre 20 y 25 euros por día de hospedaje (aproximadamente 1800 pesos), más el 30% de los gastos de la tarjeta de crédito”, reitera. “La única respuesta que conseguí del consulado fue ‘tengo que esperar a que me den una directiva desde cancillería’”, explicó Lucía Mingorance, una diseñadora gráfica varada en Barcelona. “Nos hicieron una nota en la televisión española y después de ahí pudimos empezar a ejercer un poco más de presión”. A Lucía le cancelaron el vuelo el 13 de marzo y desde ese entonces está intentando volver. Logró conseguir hospedaje en lo de una amiga de su padre que vive en Sitges, al suroeste de Barcelona. “Me salvó porque no conozco a nadie más”, cuenta Mingorance, quién debía haberse reincorporado a su trabajo hace dos semanas. En su caso, sus dos padres son jubilados y no tiene posibilidad de recibir ayuda de la Argentina. El cónsul argentino en Barcelona, Alejandro Alonso Sainz, aclaró: “Por ahora el tema del hospedaje lo estamos trabajando junto a asociaciones para que nos den una mano para ubicar a la gente. Tenemos las limitaciones de los plazos, que son económicas”. “Todas las inquietudes que nos transmiten al consulado se las comunicamos a la Cancillería y después ellos tienen que conversar con los diferentes organismos del Estado”, resumió. Desde el consulado ofrecen completar una declaración jurada que luego revisan con la AFIP para corroborar si este grupo de argentinos se encuentra en situaciones “realmente apremiantes que no puedan ser atendidas por sus propios medios”. “Nosotros lo que queremos es que los ciudadanos puedan volver cuanto antes a su casa pero eso no lo determinamos nosotros”, concluyó Alonso Sainz. SEGUÍ LEYENDO: Venció al coronavirus y también a la discriminación vecinal por ser el único caso de su ciudad "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/la-medica-que-se-contagio-coronavirus-grabo-un-desesperado-video-y-ahora-quiere-volver-a-trabajar/","date":"2020-04-11 00:00:00","title":"La médica que se contagió coronavirus, grabó un desesperado video y ahora quiere volver a trabajar","abstract":"Al enterarse que tenía COVID-19, la obstreta aseguró que no le dieron los elementos de bioseguridad para atender y grabó un video diciendo “nos mandaron a la muerte”. Hoy volvió a su casa, mientras espera saber si ya no contagia","author":"Patricia Blanco","body":"Se llama Mónica Contreras, es obstetra y hace tres semanas que no abraza a sus hijos. Desde que comenzó el aislamiento obligatorio, cada vez que llegaba al hospital se deseaba más que nunca con sus compañeros “buena guardia”. Es un mensaje que se repite como un mantra, como una cábala y encierra el más íntimo de los deseos para un médico: que todo salga bien. Sin embargo, el lunes pasado se despidió de sus hijos a través de un vidrio. Salía hacia una clínica donde quedó internada: tenía coronavirus. La noticia de su contagio se transformó en bronca e impotencia. Tanto, que grabó un video en su perfil de Facebook para denunciar que en el hospital no le habían dado los elementos necesarios de protección básicos. Llamaba, además, a sus colegas de la salud a no atender si no los tenían. “Nos desprotegieron, nos mandaron a la muerte, esto es como Malvinas, te mandan a pelear con el arma rota y la pólvora mojada -denunció aquel día desde el baño del sanatorio-. Directores, jefes de servicio no te escuchan, subestiman tu trabajo, subestiman esta infección. Me dan vergüenza cada uno de ellos. Ahora llaman para darte aliento, fuerzas, y te dicen ‘lo que necesites’. Ahora es tarde. Ya tengo coronavirus”. Mónica trabaja en el Hospital Dr Ricardo Gutiérrez de La Plata. Otra de sus compañeras, también ginecóloga, había denunciado con angustia que a pesar de que tenía fiebre y síntomas no había recibido ayuda médica en la línea 148, la encargada de atender las consultas de orientación por coronavirus. “Me da mucha tristeza que nos maltraten”, decía. A ella, el test le dio negativo. Cuando comenzó a circular el video, desde Hospital platense rechazaron las acusaciones. El director ejecutivo del Gutiérrez, César Fidalgo, afirmó: “No sabemos cómo ni dónde se contagió\". Y afirmó que no entendía cuál era el motivo “de la crítica que hizo la doctora en las redes sociales”. \"Debe estar vinculado al difícil momento que le toca vivir. Lo que quiero dejar en claro es que nuestro hospital no está para nada desabastecido”, remarcó. Además, dijo: \"Si no tuviéramos insumos yo sería el primero en reclamarlo”. En un mensaje por Facebook, desde el Sector Materno-Infantil del hospital subrayaron que hasta el jueves no habían tenido “ningún paciente sospechoso de COVID-19” y que “si una de las profesionales es positiva para el mismo, debe haberse contagiado en sus otras actividades”. Mónica Contreras también trabaja en una unidad sanitaria de Quilmes llamada María Eva, que el mismo miércoles fue cerrada por la Secretaría de Salud del municipio a raíz del contagio de la médica. También se aisló a diez personas “de contacto estrecho” con la profesional y quedaron bajo observación, según informó la comuna. “Es imposible saber dónde me contagié -sostiene Mónica en diálogo con Infobae-. Pero me parece apresurado e irresponsable decir que no me contagié ahí. Además un residente y un ginecólogo presentaron síntomas y están a la espera de los resultados para saber si se infectaron”. Por eso, la médica se ríe cuando le dicen que atienda a distancia. \"¿Cómo hago para atender un parto a dos metros? ¿Cómo hago para escuchar los latidos de un bebé que está por nacer si no me acerco? \", se pregunta. “Lo que se necesita es el material de bioseguridad básico para trabajar”. El 20 de marzo, el día que el presidente Alberto Fernández anunció el aislamiento, ella se atrincheró en el quincho de su casa. A su familia le pareció excesivo, pero la dejaron. Su perro, Dumbo, se quedó en la puerta de su improvisado nuevo hogar. Desde ese día, cada vez que volvía hacía el procedimiento que hacen todos los profesionales de salud en su regreso: se sacaba la ropa, se bañaba, y recién ahí saludaba. Pero saludaba detrás del vidrio y solo tenía contacto a distancia. Ya antes de que se decretara la pandemia, la médica y otra compañera de su sector, Macarena Alimón, comenzaron a pedir el equipo de bioseguridad de protección. “El equipo estándar, no el que destinado para los médicos que atienden a casos sospechosos”, aclaró. Pero asegura que le dijeron que no había y que “igual no había circulación viral”. Empezó así una recorrida por distintos responsables. “Parecía el cuento del abuelito del PAMI que lo mandaban de oficina en oficina”, dijo. Incluso, sentía como si la trataran de “exagerada”. Finalmente, los elementos aparecieron. “No sé cómo hizo, pero después de idas y vueltas la jefa del servicio nos dio una a cada una”, afirmó. Hace una semana, le dieron en el hospital la vacuna antigripal. Al día siguiente empezó a sentirse como si se hubiese resfriado, pero ya sabía que eso era normal después de la aplicación. Lo dejó pasar. A la noche, como sus hijos adolescentes estaban ayudando con las tareas de la casa, su hija le pidió que fuera hasta la heladera porque había olor feo. Al acercarse, se dio cuenta que no sentía nada. “¿Cómo que no olés si huele horrible?”, le contestó la adolescente. Primera alarma. Llamó a su amiga Macarena para preguntarle cómo estaba. La ginecóloga estaba igual, sin olfato ni gusto, y con unas líneas de fiebre. Llamaron entonces a la infectóloga del hospital para preguntar si podía ser la vacuna, pero la profesional les dijo que después de tantas horas ya no era por eso. Al día siguiente, sin embargo, le dolía todo el cuerpo. Fue la segunda alarma. Y llamó al 148, el teléfono que habilitó la provincia de Buenos Aires para atender las consultas de coronavirus. “Me dijeron que por mis síntomas no entraba como caso sospechoso. Les dije que era personal de salud y que el lunes tenía que ir a una guardia. Que me diera su nombre y el de su responsable”, cuenta. “Cómo puede ser que en estos momentos no se den cuenta que si sos personal de salud tienen que evaluarte”, se indigna. Aún a contramarcha de lo que dicen todos los médicos, terminó yendo a la guardia del Hospital Italiano, en La Plata. “Nunca me voy a olvidar de la cara de susto de mis hijos cuando me iba”, confiesa. Desde el otro lado del teléfono, también percibió el miedo de su mamá, licenciada en enfermería del hospital Gaspar Campos de Lobos. Después de atenderla, el médico fue sincero: “Vos sabes que te tengo que internar”. Y aunque ella hubiera querido ido a su casa, a guardarse en su quincho hasta la espera de los resultado, aceptó las reglas. El miércoles, antes del inicio de la Semana Santa, llegaron los resultados que confirmaron que era COVID-19 positivo. Fue en ese instante que grabó el video que colgó en su perfil de Facebook y que se difundió por varias redes. Ahí denunció que no había tenido los elementos de bioseguridad, que los estaban “mandado a morir” y llamaba a sus colegas de la salud a no atender si no los tenían. “Se lo toman como algo personal y esto es preocupante de verdad. Acá estamos todos en riesgo. Siempre creíamos que el primer médico contagiado iba a hacer algún clínico de la guardia, que les toca ver todo.... Y resulta que no. Creo que inicialmente subestimaron esto. Si antes no teníamos los elementos básicos, ahora es importante que los tengamos”, señala. Sobre las críticas que disparó hacia las autoridades de su trabajo, la obstetra afirma: “Yo sé que este es un momento para ponerle el pecho. Y sí, está bien, Salud siempre tuvo un presupuesto bajo y cada uno estar peleando desde su puesto para tener las cosas... Pero yo prefiero me digan ‘no te los doy porque no los tengo’ y no que me digan que no los necesito\". Por su video, hasta un médico italiano le escribió por redes sociales para decirle que su mensaje estaba reflejando lo que vivían ellos también, en el otro lado del mundo. Para leerlo, le tuvo que pedir a la madre de una amiga que se lo tradujera. Un investigador del Conicet también la contactó para participarla en un proyecto que permita descubrir los secretos de esta enfermedad. ¿Cómo sigue su vida? “Por suerte llegué este viernes a mi casa, aunque sigo en mi quincho. Estoy esperando los resultados de los dos análisis que me hicieron. Si dan negativo, quiere decir que ya no estoy transmitiendo el virus. Y ya puedo volver a mi vida normal”, explica. “¿Y querés volver a trabajar?”, pregunta Infobae. “Vos sabés que sí”, responde. “Mi profesión es maravillosa... El momento de ver a una madre con su hijo recién nacido es inigualable. Nosotros somos testigos de eso. No importa cuántos partos hayas hecho, siempre es conmovedor”. SEGUÍ LEYENDO: “Vengo del futuro y lo que vi es horrible”: la advertencia de una médica repatriada desde España \"Si no se testea, sólo aumentará la mortalidad”, aseguró uno de los especialistas de Johns Hopkins que más conoce al coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/la-vida-de-pelicula-del-cura-irlandes-que-murio-durante-la-epidemia-de-fiebre-amarilla-en-buenos-aires/","date":"2020-04-11 00:00:00","title":"La vida de película del cura irlandés que murió durante la epidemia de fiebre amarilla en Buenos Aires","abstract":"Antonio Fahy era amigo del Almirante Brown. Fue el responsable de que Malvinas tuviera un párroco católico. Y fue también una de las miles de víctimas de la epidemia de 1871. Su labor pastoral y de ayuda al inmigrante que llegaba sin conocer el idioma, fue fruto de un esfuerzo que pagaría con su vida","author":"Adrián Pignatelli","body":"“No hay mejor país en el mundo para venir con la familia”, les escribía el padre Fahy a sus compatriotas irlandeses, instándolos a que viniesen a radicarse a la Argentina. “No vayan a Estados Unidos, donde serán ignorados. Acá la gente es proverbialmente hospitalaria y generosa”, aconsejaba. El padre dominico Antonio Domingo Fahy había nacido en Loughrea, en el condado de Galway, Irlanda, en 1805. De los diez hermanos, cinco serían religiosos. Luego de ordenarse sacerdote en 1831, y de cumplir en un par de destinos en las comunidades dominicas de Ohio y Kentucky en Estados Unidos y en su país natal, llegó a la ciudad de Buenos Aires el 11 de enero de 1844, el día de su cumpleaños, a bordo del bergantín inglés Plata. Venía a reemplazar al ya enfermo párroco irlandés Patrick O’Gorman, y a atender las necesidades espirituales de 3500 connacionales que poblaban estas tierras. Pero Fahy, rápidamente, se desdobló para cumplir con más de una función. Vivía en una casa que le habían cedido, en la esquina de Reconquista y Mitre. Caminaba una cuadra hasta a la iglesia de La Merced, donde daba misa, confesaba, bautizaba y casaba. Pero no se conformó con brindar solamente auxilio espiritual. Se transformó en un referente de los irlandeses en la ciudad y en los que estaban desperdigados por la provincia de Buenos Aires. Se ocupaba de los trámites de los paisanos recién llegados, escribía las cartas de los analfabetos, les enseñaba el idioma, hacía de intérprete ante las autoridades y les conseguía trabajo. ¡Go west! El sacerdote educaba a los irlandeses para que guardaran el dinero que habían ganado en el Banco de la Provincia. A las mujeres que llegaban de Irlanda sin pareja, se las rebuscaba para conseguirle un marido irlandés, para que no perdieran las costumbres y la cultura de su país de origen. No fuera cuestión que dejasen de ser irlandesas... También convencía a sus compatriotas a radicarse en la provincia de Buenos Aires, donde había mucha tierra por trabajar, si el gobierno daba facilidades para hacerlo.Lo mejor, decía, era adquirir un pedazo de tierra, comprar animales y hacerse de un futuro. “¡Go west!”(vayan al oeste) alentaba. Cada seis meses, Fahy -quien a veces se hacía llamar Fahey- recorría el vasto territorio bonaerense, especialmente entre Luján y San Antonio de Areco, y visitaba a los irlandeses que ya se habían convertido en verdaderos hombres de campo. El amigo Brown Era conocido por todos y se había hecho amigo y confesor del veterano almirante Guillermo Brown, a quien visitaba en su quinta, sobre la actual avenida Martín García frente a Parque Lezama. El pueblo natal del marino, Foxford, estaba solo a 100 kilómetros al norte de Loughrea, el pueblo donde había nacido el cura. Fueron muy cercanos, a tal punto que el viejo marino le cedió toda la documentación que por años había atesorado para que en un futuro escribiera su biografía. Esos amigos fueron muy valiosos cuando Fahy organizó una colecta para ayudar a los irlandeses castigados por una brutal hambruna, entre 1845 y 1849, a raíz de la peste de la papa. Llegó a enviar a Dublin cerca de 50 mil pesos. Muchos de ellos llegaron a la Argentina corridos por el hambre. Fue un defensor de Juan Manuel de Rosas. Un cura compatriota, Miguel Gannon Chitty, primo de la esposa de Brown, fue quien en Goya denunció al cura Ladislao Gutiérrez quien junto a Camila O’Goman habían huido para vivir su historia de amor prohibido.Fahy fue uno de los prelados que le pidió a Rosas un castigo ejemplar. Sin embargo, cuando el Restaurador fue derrocado, los unitarios supieron valorar su obra. Otro de sus amigos, Bartolomé Mitre, cuando fue presidente, lo nombró en 1865 canónigo honorario de la Catedral de Buenos Aires. Más allá de haber intervenido en la fundación del Hospital Británico -integró su primera comisión directiva- Fahy fundó el Irish Inmigrants Infirmary, una suerte de centro asistencial para ayudar a los inmigrantes irlandeses que llegaban maltrechos, enfermos y exhaustos luego de la larga travesía de cruzar el océano. Para ello hizo venir al país a una decena de monjas de orden de la Misericordia, a las que llamó “heroínas de la caridad”. Este centro cerró en 1874. También fundó un orfanato para niñas irlandesas, que sería el origen del colegio Santa Brígida, que lleva el nombre de la santa patrona de Irlanda. Y fue gracias a sus gestiones que las islas Malvinas pudieron contar, a mediados de 1850, con un cura católico, costumbre que se había cortado con la usurpación británica de 1833. El 27 de enero de 1857 le suministró los últimos sacramentos a Guillermo Brown, quien moriría el 3 de marzo. El propio cura, ese mismo día, fue el encargado de informarle al ministro de Guerra y Marina, la noticia: “Él fue, señor ministro, un cristiano cuya fe no pudo conmover la impiedad, un patriota cuya integridad la corrupción no pudo comprar, y un héroe a quien el peligro no pudo arredrar”, escribió. Frente al cólera y la fiebre amarilla Vivía muy modestamente, y vestía hábitos gastados por el diario trajinar. “La caridad no tiene patria”, repetía. En una oportunidad, la comunidad irlandesa logró juntar el equivalente a 600 libras esterlinas para ayudarlo. Curiosamente, fue un estanciero inglés protestante quien por muchos años lo asistió económicamente. Se desdobló, junto a las Hermanas de la Misericordia cuando Buenos Aires fue azotada por las epidemias del cólera de 1867 y la de fiebre amarilla, de 1871. “Nuestros gastos son grandes y nuestro trabajo es horrible”, escribió. El 16 de febrero de ese año, Fahy concurrió a dar los últimos sacramentos a una inmigrante italiana que agonizaba, a pesar de las advertencias de sus connacionales de no hacerlo. Si no era irlandesa, decían. Al día siguiente, despertó enfermo aunque luego, sintió que se recuperaba. Sin embargo, la muerte lo sorprendió la madrugada del 20 de febrero, a los 67 años. Si bien las crónicas afirman que falleció víctima de la fiebre amarilla, hubo dos médicos que aseguraron que hacía años estaba enfermo del corazón. Esa misma tarde, fue enterrado en una bóveda del Cementerio de la Recoleta. Durante un mes, los irlandeses radicados acá, lucieron una cinta negra en su brazo, en señal de duelo. Con el tiempo, surgirían instituciones educativas y deportivas que llevan su nombre. A comienzos del Siglo XX se rescataron sus restos, cuando ya se los creía perdidos. Se construyó una sepultura, en la que se usaron mármol y granito traídos de Irlanda, coronada por una cruz celta. Por precaución, cuando falleció se procedió como se acostumbraba en esos meses devastadores de la fiebre amarilla. Juntaron sus ropas y sus pocas pertenencias, y las quemaron.Y en esa fogata también desaparecieron los papeles que su viejo amigo irlandés Brown le había confiado para escribir su vida. De todas maneras, el marino tiene toda la eternidad para reprochárselo. Su tumba está justo frente a la de su amigo cura. SEGUÍ LEYENDO: La historia del médico ignorado por los científicos que comprobó que un mosquito transmitía la fiebre amarilla Cuarentenas y estados de sitio en la historia argentina: qué hizo la gente en medio de epidemias o caos político"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/padres-en-cuarentena-sepan-por-que-puede-ser-bueno-que-sus-hijos-se-aburran/","date":"2020-04-11 00:00:00","title":"Padres en cuarentena: sepan por qué puede ser bueno que sus hijos se aburran","abstract":"¿De dónde viene esta idea de que progenitores -y maestros- deben ser una suerte de animadores full time de fiestas infantiles? Desculpabilícense: pedagogos y psicólogos explican aquí el lado bueno del aburrimiento","author":"Claudia Peiró","body":"En los tiempos acelerados en que vivimos, el aburrimiento tiene mala prensa. Hay que estar entretenido. Ocupado. Sin embargo, los especialistas aseguran que las horas vacías permiten y estimulan la imaginación y la creatividad. La actual cuarentena forzosa agudiza esta problemática, porque las actividades habituales de una familia -trabajo, escuela- están suspendidas o limitadas y hay que estar cara a cara todo el día. Como nunca, se plantea el desafío del qué hacer y cómo llenar las horas libres. Lo que sigue es el contenido de una nota publicada en este mismo medio hace una “eternidad”: en 2013, cuando nadie podía prever esta pandemia y mucho menos que millones en el mundo se verían obligados a confinarse en sus casas. Pero los conceptos vertidos por los expertos entonces consultados son más pertinentes que nunca y se ven incluso actualizados por la excepcionalidad de las circunstancias que vivimos. Pasen y lean. Por qué es bueno que su hijo se aburra “Es bueno aburrirse en la escuela”, afirma, provocador, Jean-Paul Brighelli, docente y ensayista francés, autor de varios textos críticos sobre la educación. “Nada más formador que el aburrimiento, siempre que no sea constante, sostiene. El aburrimiento es la vía libre a la imaginación. ¿Qué hace el alumno que se aburre? Divaga. Una sana ocupación”. ¿Quién no ha conocido el aburrimiento siendo niño? Por no tener con quién o a qué jugar. A veces, uno hasta se ha aburrido en compañía de otros niños o de sus hermanos. Nada más viejo y clásico que el “me aburro” infantil. Lo que ha cambiado, dicen los especialistas, es la forma en que los adultos perciben y reaccionan ante ese aburrimiento. Vivimos en una sociedad hiperactiva y competitiva, en la cual no hay tiempo que perder. La productividad es un valor y el ocio está mal visto. No tener nada que hacer significa una pérdida condenable de tiempo. Y esa concepción se aplica a los niños. Es frecuente que, pese a la doble escolaridad, se los llene de actividades en el tiempo libre que les queda. Esta excesiva programación de su jornada, impide que los chicos aprendan a organizar por sí mismo su tiempo libre, a decidir qué hacer y a pensar sus propios juegos. De este modo, cuando más adelante se vean confrontados a tiempos muertos, no sabrán qué hacer. Aprender a jugar solos les hace desarrollar una autonomía que les permitirá funcionar sin tener que depender constantemente de terceros. Esto no significa que haya que dejar a los niños completamente librados a su suerte. Los padres pueden orientar, sugerir, ayudarlos a pensar en algo para hacer o incluso empezar una actividad con ellos y luego dejarlos seguir solos. “La ausencia de actividades estimula el deseo del niño y su independencia de pensamiento, lo incita a mostrar iniciativa y a no esperar más todo de los adultos”, dice el psiquiatra infantil, Roger Teboul, co-autor de Je m’ennuie (Me aburro). En concreto, el aburrimiento empieza a ser visto como formador y como un estímulo a la creatividad. Confrontado a un vacío, el niño debe abrevar en sus propios recursos, en su imaginación, en su fantasía, para llenarlo. Aprende a detectar sus gustos y capacidades. “El aburrimiento no es necesariamente negativo, si el niño encuentra caminos de salida ante alguna sugerencia de los otros”, decía Felisa Lambersky de Widder, pediatra, psicoanalista y coordinadora del departamento de niños y adolescentes de la Asociación Psicoanalítica Argentina, en una nota anterior sobre este tema; conceptos que recobran actualidad ante la excepcionalidad de las circunstancias que vivimos. “El ocio es un espacio en el cual se puede desarrollar un juego creativo. Implica un buen desafío a la propia creatividad y a la capacidad de invención, lo cual muestra buenos recursos psíquicos en ese niño”, agregaba Widder. Habitualmente, ante el lamento infantil –\"me aburro\"- los padres sienten que deben de inmediato organizarles alguna actividad a los chicos, ocuparlos. “Un problema actual –decía Widder- es la ‘agenda completa’; los padres piensan que si ellos no están es mejor planearles actividades a sus hijos para no se aburran, pero como esto los sobrecarga después están agotados y ello contribuye a bloquear la imaginación”. “Hay que tener en cuenta, advertía, que actualmente el adulto tiene por lo general una vida agitada y no tolera bien el ocio visto como tal. Pero el ejemplo de la familia es importante para el chico, es decir, que sus padres también se den lugar al ocio y que a veces se aburran un poco pero busquen alguna salida vinculada con actividades lúdicas”. Soñar despierto y papar moscas El aburrimiento también ayuda a desarrollar la capacidad de observación. Muchos recordarán el cuento de Juana de Ibarbourou, La mancha de humedad. Es el relato de todo lo que, de niña, sola en su habitación, desde su cama, ella fue capaz de ver en esa mancha, en la que día a día descubría nuevas figuras, y de lo mucho que sufrió cuando la pared fue pintada. “¡Moscas del primer hastío / en el salón familiar, / las claras tardes de estío / en que yo empecé a soñar! / Y en la aborrecida escuela, / raudas moscas divertidas, / perseguidas por amor de lo que vuela”. Como en estos versos de Antonio Machado, ¿quién no pasó horas siguiendo el derrotero de un insecto para “matar” el tiempo? “Los niños se divierten cuando, mediante la imaginación y la curiosidad –esa que hizo que nos echaran del paraíso-, logran satisfacer sus ansias de conocer o jugar en mundos fantaseados, que cualquier juguete puede sostener\", decía la psiquiatra Graciela Peyrú, presidente de la Fundación para la Salud Mental, para el citado informe de Infobae. \"Muchos juguetes que se producen hoy, sin embargo, son perfectos, completos en sí mismos y traen un enjambre de complementos ya diseñados y predeterminados para adquirir y coleccionar -agregaba-. Los padres no entienden por qué los niños demandan y demandan que se les compre algo y luego pasan tan poco tiempo con la nueva adquisición. Los niños -y los grandes- de nuestra época se aburren en medio de la más fantástica colección de objetos que una cultura puede poner a su disposición”. “Desde muy temprano, el mundo de los niños de hoy se desarrolla entre nubes de pantallas, seguía diciendo Peyrú. Las nubes electrónicas son muy distintas a las que a menudo vemos en el cielo y que tienen mil formas cambiantes disponibles para atribuirles formas y sentidos. 'Mirá esa, parece un perro de cola muy larga y aquella otra…” Ahora bien, agregaba, “en los juegos electrónicos no se imagina ni se proyecta, se decodifica, se entiende y se practica. Por cierto se desarrollan capacidades: la coordinación viso motriz y la capacidad de seguir reglas de funcionamiento de un sistema sin que a uno nadie se las explique. Se aprende por prueba, error y premios sucesivos”. ¿En qué casos sí correspondería preocuparse ante el aburrimiento de un niño? “Si un niño se queja de estar aburrido y con un estímulo del adulto comienza a crear un juego, entonces no es preocupante, sólo necesitaba estímulo, respondía Felisa Widder. El aburrimiento es preocupante cuando los niños lo dicen frecuentemente o no encuentran forma de entretenerse solos; un niño es capaz de jugar solo un tiempo desde pequeño, frente a un adulto que lo esté cuidando. Y hay que preocuparse porque el aburrimiento sostenido es síntoma de tristeza o de sentimientos de soledad y angustia, ante la separación, por ejemplo, entre otros problemas”. Graciela Peyrú consideraba por su parte que “en muchos niños el aburrimiento es la señal de que no están pudiendo conectarse con su imaginación o con sus potenciales de expresión, por sentir miedo o angustia. Puede ser temporario y resolverse solo o puede desarrollar inhibición, fobias o características obsesivas. Algunos niños intentan salir del aburrimiento desarrollando trastornos de conducta en la escuela o el hogar. Es su manera de llamar la atención para recibir ayuda con sus problemas”. En definitiva, poder estar solo con uno mismo es una fuente de enriquecimiento personal. En sentido contrario, muchas veces el hiperactivismo es un mecanismo para tapar un vacío interior o un escapismo. Etti Buzyn, psicóloga y pedagoga, autora de Papa, maman, laissez-moi le temps de rêver (Papá, mamá, déjenme tiempo para soñar), dice (según cita de la revista francesa Psycho enfants, de junio de 2012): “Cuando se aprende a sacar de sí los recursos necesarios para ocuparse, se siente menos la necesidad de refugiarse en la acción o en el trabajo, por temor a enfrentar sus emociones”. Seguí leyendo: La infancia en cuarentena: de qué manera afecta el encierro a los más chicos y cómo explicarles lo que ocurre en el mundo Para chicos y grandes: 36 juegos para pasar la cuarentena total en casa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/trabaja-en-un-supermercado-recibio-un-bono-y-lo-uso-para-comprar-comida-para-quienes-mas-lo-necesitan/","date":"2020-04-11 00:00:00","title":"Trabaja en un supermercado, recibió un bono y lo usó para comprar comida para quienes más lo necesitan","abstract":"Matías Siandro cambió los $ 3 mil por bolsones de alimentos que repartió entre los vecinos de Alta Gracia, Córdoba. También se acordó de los perros de la calle. Una historia de solidaridad en tiempos de cuarentena","author":"Fernanda Jara","body":"De camino a casa —luego de haber horneado pan durante toda la noche y recibir su bono para intercambiar por mercadería— Matías pensaba en qué haría con ese dinero. En su pensamiento no había opciones personales porque lo angustiaba saber que mientras él sigue con sus labores,por ser parte de un rubro considerado indispensable por el decreto que puso al país en cuarentena obligatoria, hay otras personas que desde hace 20 días no pueden “ganarse el mango y que quizás no tendrían qué comer”. El joven panadero aprendió que la solidaridad es el camino. Es parte de su herencia y crianza. Y desde niño se supo un privilegiado por tener a su familia y un plato de comida esperándolo siempre en la mesa. Nació hace 26 años en la jesuítica ciudad de Alta Gracia, en Córdoba. Vive solo, pero al lado de la casa que comparten su padre y hermano menor. Desde hace 4 años trabaja en el sector panadería de una cadena de supermercados y, al igual que sus compañeros de rubro, recibió un bono de $ 3 mil por integrar el grupo exento del aislamiento social preventivo y obligatorio, en medio de la pandemia por el COVID-19. “Yo tengo laburo, techo y comida, pero hay muchas personas que se ganan el mango en el día y por esto de la cuarentena no pueden salir a trabajar. Ellos son quienes la están pasando realmente mal. ¿Cómo no ayudarlos?”, reflexiona Matías en diálogo con Infobae. La entrevista se realizó minutos después de que entregara los últimos tres bolsones de comida de los 13 que armó. Acción solidaria, un sueño por cumplir y los deseos de seguir ayudando: radiografía de un joven empático Y cuando el contagio baje y los gobiernos anuncien que ‘¡lo hemos conseguido!’, por favor, no vuelvan a la inmortalidad. No se pongan otra vez el traje de invencibles, de inquebrantables, de insufribles. No olviden lo que sintieron, por favor, sean vulnerables para siempre. Sigan cantando en los balcones, sigan aplaudiendo a la gente que se lo merezca y a nuestros seres queridos. No se olviden que somos humanos, frágiles y cuiden la vida, cuiden al Planeta y a todos los seres del mundo hasta el día de nuestra muerte, como si de esto hubieran aprendido algo. El párrafo anterior es la transcripción de una reflexión que Matías Siandro compartió en sus redes. “Me gusta mucho escribir, algo que heredé de mi padre, que también era panadero. Quizás algún día estudie algo relacionado con la escritura. Pero también me gusta mucho el diseño gráfico”, dice y cuenta que su trabajo actual lo relaja y le gusta “aunque ya no puedo comer ni una medialuna porque oler tantas me llena”. “En la panadería soy hornero, estoy toda la noche cocinando pan y armando los pedidos que durante el día se repartirán entre las 11 sucursales del supermercado. Es mi oficio desde casi 10 años<U+2033>, asegura y cuenta cómo surgió la idea de donar los $ 3 mil. “Cuando salí del súper con el bono que me dio mi encargado con el recibo de sueldo, en el trayecto a mi casa me puse a pensar en qué hacer con él. Yo vivo solo, pero al lado de la casa de mi papá y mi hermano, por lo que es como si me hubiera cambiado de pieza. Le pedí opinión a mi papá porque si bien a nosotros no nos sobra la plata, tenemos un techo, comida y trabajo; y hay un montón de gente que económicamente está muy afectada, al extremo de no tener para comer. Así fue como decidí cambiar ese bono por mercadería y donarla a quienes la están pasando mal”. Con la idea en mente, Matías escribió un posteo en un grupo de Facebook que fue armado especialmente para que los vecinos de Alta Gracia puedan compartir novedades relacionadas con la cuarentena. Su publicación —que termina pidiendo que si alguien está en esa situación o conoce personas que lo estén, lo contacte por mensaje privado— fue compartida por más de 670 personas y miles le dieron el pulgar en alto. Una de las primeras en contactar a Matías fue Emilia Cabral, una vecina que ya había juntado ropas para donar y que le ofrecía su ayuda para repartir las donaciones. “Fue una gran ayuda. No nos conocíamos, pero nos hicimos muy compiches porque ella además de llevar ropa puso de su bolsillo para poder comprar un poco más de alimentos”, agradeció el joven. Juntos armaron 13 bolsones de comida que repartieron en 2 días a personas realmente necesitadas. Pero Matías también pensó en los perritos callejeros del barrio. “Una conocida trabaja en ADMA (Amigo del Mejor Amigo) donde rescatan perritos de la calle y le dan de comer a muchos, así que como ellos son siempre los más olvidados le pregunté a ella si le vendría bien que le donara alimentos para que les reparta y compré una bolsa de balanceado de 15 kilos”. El joven que trabaja todas las noches horneando pan se conmovió mientras llevaba las donaciones. “Fueron 13 personas, yo no las seleccioné sino que fueron las que escribieron primero y se notaba muchísimo que realmente necesitaban esa ayuda porque estaban pasando por necesidades. Una se llama Silvia, una mujer de unos 70 años que tiene cáncer y vive sola. Me contó que está gastando mucho en medicamentos”. Fue una vecina de Silvia, que tiene una pequeña huerta, la que le avisó a Matías sobre las necesidades de la mujer que, en agradecimiento les regaló 4 zapallitos de su jardín a los jóvenes solidarios. Matías cuenta a Infobae que con su nueva amiga Emilia están pensando en seguir con acciones solidarias y se ilusiona pensando en que, quizás, se sumen algunos de los otros vecinos que también ofrecieron ayuda. “¿Sabés qué me sorprende? —me pregunta— Que muchos medios locales, aquí en Córdoba, me hayan hecho notas por lo que hice, me asombra porque me doy cuenta que ser solidario sigue siendo noticia porque no es algo habitual, que se sigue viendo como algo raro. A mi no me importa hacerme conocido, deseo que esto sea contagioso porque ¿sabés qué me da pena? Ver que pese a lo que estamos pasando sean pocas las personas solidarias”. El tono de voz de Matías cambia. Reflexiona, habla como un hombre mayor que vivió y mucho. Lejos está del imaginario de un joven que en 2020 tiene 26 años. “Tengo valores que me enseñaron en mi casa y que también aprendí en la escuela. Mi viejo tiene un corazón enorme y cuando le conté la idea de donar el bono que me dieron en el trabajo, me dijo que estaba muy bien que ayude a quienes no tenían para comer. Él colabora en una iglesia y estuvo preguntando por ahí quién realmente necesitaba ayuda”, asegura. La cuarentena no cambió mucho la cotidianidad del joven panadero. Trabaja todas las noches, ahora solo frente al horno y no se considera un chico muy sociable. “No soy muy de salir, me gusta estar en mi casa y compartir con mi familia”, cuenta a la vez que reconoce que sí hay algo que extraña. “Hace poco con mi papá nos compramos un auto, a medias, y extraño ir a pasear juntos. A mi me gusta mucho manejar en la ruta. Tanto así que los fines de semana nos íbamos a tomar mate a Villa Carlos Paz, ¡se nos había hecho costumbre”, dice y se ríe de algún recuerdo que no comparte, pero admite que ese auto es la recompensa de años de trabajo y ahorro de los dos. Sobre el final de la entrevista, una amena charla, casi de café, le pregunto qué será lo primero que haga cuando levanten la cuarentena. Después de un suspiro y una sonrisa, responde: “Cumplir un pequeño sueño que tengo: ¡Conocer Capilla del Monte! Hace mucho tengo ganas de conocer el Cerro Uritorco. ¡Ese el primer lugar al que voy a ir! Dicen que es un lugar muy especial, muy tranquilo y hermoso; y a mí me gusta mucho la tranquilidad y el senderismo. Así que ese es mi plan”. Seguí leyendo: Es enfermera correntina, trabaja en Chaco y decidió no volver a su casa por temor a los escraches Hogares y ONGs: cuáles necesitan ayuda para seguir con sus tareas solidarias durante el aislamiento Cuarentena solidaria: guía para sumarse a quienes prestan ayuda durante el aislamiento Coronavirus en la Argentina: cómo funcionan los comedores durante la cuarentena total Cuarentena total solidaria: cómo trabajan los grupos que hacen máscaras en 3D para donar"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/el-video-de-un-vecino-del-barrio-1-11-14-que-muestra-el-escaso-cumplimiento-de-la-cuarentena/","date":"2020-04-11 00:00:00","title":"El video de un vecino del barrio 1-11-14 que muestra el escaso cumplimiento de la cuarentena","abstract":"El hombre aseguró que allí no hay “ninguna autoridad” que controle el aislamiento social, preventivo y obligatorio","author":[],"body":"El Gobierno decidió extender el aislamiento preventivo, social y obligatorio hasta el 26 de abril próximo y celebró los resultados que se obtuvieron hasta el momento en la lucha contra el coronavirus a partir de esta medida. Sin embargo, el cumplimiento de la misma fue dispar a lo largo de los días y en las distintas localidades. Así como se pudo observar una larga fila de autos circulando por una de las principales avenidas de Río Grande, en la provincia de Tierra del Fuego, en las últimas horas trascendió otro video que evidenció el poco acatamiento de la cuarentena, en este caso en el barrio 1-11-14, en Flores. Uno de los vecinos decidió registrar la situación que se estaba viviendo: a pesar de la orden del Poder Ejecutivo de quedarse en sus respectivas casas, se pudo ver a mucha gente caminando por las calles del lugar. Si bien en algunos casos se encontraban comprando alimentos o cumpliendo tareas en el marco de las actividades esenciales, preocupó el escaso distanciamiento social, una de las medidas de prevención fundamentales para evitar los contagios. En las imágenes que luego fueron subidas a Twitter se mostró a una gran cantidad de hombres y mujeres amontonados, algunos con bolsas de compras y muy pocos de ellos con barbijos o algún elemento que les tape la boca. “Buenos días. Hoy es 9 de abril en la 1-11-14. Vamos a pasar un video donde se puede ver que acá en la villa ninguna autoridad viene a hacer cumplir la cuarentena. Hay miles de personas haciendo sus negocios, nadie cumple la cuarentena”, lamentó el autor de la grabación. El hombre reiteró que en este lugar “no acata nadie\" el aislamiento decretado hace varios días por el presidente Alberto Fernández y se quejó porque “no hay ningún gendarme” que haga cumplir la medida, por lo que la gente actúa como si estuviera \"todo normal”. El propio mandatario nacional explicó durante la conferencia de prensa en la que anunció la extensión de la cuarentena que “en los barrios más humildes del Gran Buenos Aires” es más difícil “controlar de manera individual”, por lo que el Gobierno decidió “hacer cuarentena comunitaria: nadie puede entrar o salir del barrio”. “A partir de mañana (por este sábado), el jefe de Gabinete se contactará junto al ministro del Interior con cada gobernador. Y cada gobernador le dirá cuál es el pueblo que cree que hay declarar en cuarentena comunitaria”, agregó el Presidente. Al respecto, la legisladora porteña del Frente de Todos María Rosa Muiños resaltó “las dificultades que tienen estas familias (carenciadas) para llevar adelante el aislamiento social debido a las condiciones habitacionales y de hacinamiento que sufren y para resolver las necesidades financieras y de alimentación”. En el mismo sentido, su compañera de bloque María Bielli agregó que “es indispensable abordar las particularidades del aislamiento en estos barrios, a través de la búsqueda de soluciones concretas para los diferentes problemas que se presentan y adecuar las regulaciones generales a las particularidades de estas situaciones”. “No hay cajeros automáticos y hay que caminar mucho para extraer dinero, los supermercados están lejos y los negocios de proximidad están desabastecidos o no permiten comprar con tarjeta de débito. El acceso al agua es problemático y muchas familias dependen de los comedores comunitarios para subsistir”, agregaron los legisladores oficialistas de la Ciudad de Buenos Aires. Seguí leyendo: Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” Ya hay 82 muertos por coronavirus en Argentina y 1.975 infectados"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/10/un-joven-intento-evadir-un-control-por-la-cuarentena-mato-a-quemarropa-a-un-prefecto-y-fue-abatido-por-la-policia/","date":"2020-04-10 00:00:00","title":"Un joven intentó evadir un control por la cuarentena, mató a quemarropa a un prefecto y fue abatido por la policía","abstract":"Fue en Puerto Deseado, Santa Cruz. El cabo recibió el disparo en el pecho y murió pocos minutos después de llegar al hospital. El agresor fue interceptado a las pocos cuadras y abrió fuego nuevamente contra los efectivos de seguridad","author":[],"body":"Un joven que intentó evadir un control por la cuarentena en la ciudad santacruceña de Puerto Deseado mató a quemarropa a un efectivo de la Prefectura Naval y terminó abatido por la policía mientras intentaba escapar del lugar. Según informaron fuentes de Prefectura, el joven de 21 años no quiso detenerse ante el retén que las fuerzas de seguridad habían puesto sobre la calle Capitán Oneto -en el marco del aislamiento social obligatorio- y tras una discusión con el oficial sacó un arma y le disparó en el pecho. La bala ingresó por la parte izquierda del pecho, por el costado del chaleco antibalas. El joven, que fue identificado como Pedro Espinoza y era hijo de un ex policía, se escapó a pie del lugar. Sin embargo, a las pocas cuadras fue interceptado por un policía que había sido alertado por radio. Tras recibir la voz de alto, el sospechoso se negó a entregarse y abrió fuego nuevamente. Finalmente, fue abatido frente al gimnasio municipal. Mientras, el prefecto herido, identificado como Ricardo Soto (35), era trasladado al Hospital Distrital de Puerto Deseado para ser atendido. Murió a los pocos minutos de llegar. “Todo ocurrió prácticamente en el centro de la ciudad”, explicó la periodista Nadia Monasterolo, de la dirección de Comunicaciones. Hasta el momento, se desconocen las razones por las que Espinoza disparó contra el efectivo. La investigación del hecho quedó a cargo del Dr. Sergio Poisson, de la Justicia Ordinaria Local. “Hay una perdida irreparable del efectivo, que era muy conocido . Era una persona muy querida del ámbito de Prefectura y con la gente de Deseado”, dijo el intendente local Gustavo González al diario Tiempo Sur. Al tiempo que reconoció que “no es lo mejor volver a estar en los medios nacionales\", en referencia a la brutal violación de una mujer y el asesinato de su pequeño hijo hace apenas dos meses. Seguí leyendo: La nueva cuarentena tendrá mayor flexibilidad en algunas provincias, pero será más rígida en otras seis Un tratamiento israelí demostró una tasa de supervivencia del 100% en pacientes graves Ya hay más de 100.000 muertos por coronavirus en todo el mundo El vencimiento de las tarjetas de crédito se podrá pagar con tres meses de gracia y en 9 cuotas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/09/se-registro-el-dia-con-mas-muertes-por-coronavirus-en-argentina-10-fallecidos-y-el-total-de-victimas-fatales-asciende-a-79/","date":"2020-04-09 00:00:00","title":"Se registró el día con más muertes por coronavirus en Argentina: 14 fallecidos y el total de víctimas fatales asciende a 79","abstract":"En total, el número de infectados ascendió a 1.894","author":[],"body":"El Ministerio de Salud de la Nación confirmó este jueves tres nuevas muertes por coronavirus y reveló que en las últimas 24 horas hubo 99 nuevos casos positivos, elevando el total de infectados en el país a 1.894. Durante la jornada se registraron 14 muertes en total y el número de víctimas fatales en el país ascendió a 79. Del total de esos casos, 785 (41%) son importados, 641 (34%) son contactos estrechos de casos confirmados, 261 (14%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En el reporte vespertino, comunicaron que durante la jornada del jueves fallecieron tres mujeres. Una de 61 años, residente de la provincia de Buenos Aires, y dos de 47 y 73, de la ciudad de Buenos Aires. También siete hombres. Cinco de 40, 60, 78, 81 y 83 de la provincia de Buenos Aires. Uno de 70 años residente en la provincia de Chaco y otro de 64 años, de Santa Fe. En el informe de la mañana se habían registrado cuatro muertes: tres hombres de 74, 91 y 95 años, residentes en la Ciudad de Buenos Aires (CABA) y una mujer de 62 años, de la provincia de Buenos Aires. De los 99 casos nuevos informados, 28 son de la provincia de Buenos Aires, 23 de la ciudad de Buenos Aires, 13 de Río Negro, 7 de Santa Fe, 7 de Neuquén, 6 de Chaco, 5 de Córdoba, 5 de La Rioja, 2 de Entre Ríos, 2 de Mendoza y 1 de Tucumán. Las fuerzas federales confirmaron que, desde el inicio de la cuarentena, 1.688.963 personas fueron controladas en la vía pública en el marco del operativo dispuesto para que la población cumpla con el aislamiento social. De ese grupo, 36.190. fueron infraccionados. También se comunicó que se controlaron 1.232.738 vehículos y que 2.960 fueron secuestrados. En cuanto a las estadísticas de la ciudad de Buenos Aires, desde el inicio del aislamiento obligatorio 7.701 personas fueron aprehendidas, de las cuales 581 fueron detenidas y 7.120 demoradas, notificadas o trasladadas a sus domicilios. 174 vehículos fueron secuestrados y se labraron 4.237 actuaciones judiciales por violaciones a la cuarentena. Ayer, el presidente Alberto Fernández volvió a ser tajante sobre la extensión de la cuarentena, algo que había repetido en privado en conversaciones con funcionarios, dirigentes y empresarios en los últimos días pero que tuvo que reforzar después de notar que durante el fin de semana había habido cierto relajo en la cuarentena por parte de un sector de la sociedad. “Estamos muy lejos de terminar con la cuarentena”, les anticipó, por ejemplo, a los gobernadores durante la reunión virtual que mantuvieron el martes. El Presidente desde Olivos, en compañía de Horacio Rodríguez Larreta y de Axel Kicillof, los responsables de la gestión del área metropolitana que mantiene en vilo a las tres administraciones. Durante el inicio de la semana, la Organización Mundial de la Salud (OMS) evitó hacer una recomendación para que la gente use barbijo en público, después de evaluar nuevas pruebas sobre los elementos que pueden ayudar a contener la enfermedad. La OMS sostuvo que, si bien las máscaras podrían ayudar a limitar la propagación de la enfermedad, no son suficientes por sí mismas.  “Es muy importante recalcar que el uso de estas máscaras no reemplaza todas las demás medidas que todos los expertos difunden diariamente como relevantes: el aislamiento, el lavado de manos, airear los ambientes, toser o estornudar sobre el pliegue del codo. No quiere decir que porque alguien utilice barbijo puede hacer una reunión o una fiesta... Es una medida adicional para disminuir eventualmente la transmisión del virus”, explicó Carla Vizzotti, secretaria de Acceso a la Salud de la Nación. Desde el Ministerio de Salud comunicaron que mañana, con motivo del Viernes Santo, “no se emitirá el reporte en vivo y sólo se publicará el parte matutino”. SEGUÍ LEYENDO: Alberto Fernández encabeza reuniones con sus ministros en Olivos para definir cómo extender la cuarentena hasta mayo Estuvo diez días con fiebre y sin otro síntoma: el relato agónico de una mujer que murió por no tener coronavirus "}
