{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/los-dias-de-laurita-fernandez-idas-y-vueltas-entre-su-casa-y-la-de-nicolas-cabre-acusaciones-de-romper-la-cuarentena-crisis-personal-y-tambien-con-el-actor/","date":"2020-04-14 00:00:00","title":"Los días de Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré, acusaciones de romper la cuarentena, crisis personal ¿y también con el actor?","abstract":"La bailarina regresó a su domicilio luego de haber pasado parte del aislamiento obligatorio en la casa del actor en Pilar","author":[],"body":"“Si alarmé o molesté a alguien, pido perdón”, dijo Laurita Fernández el 26 de marzo cuando la denunciaron por violar la cuarentena y abandonar su departamento para trasladarse a la casa de Nicolás Cabré en Pilar. En ese entonces, explicó que se trató de un caso de fuerza mayor ya que se le había roto un caño y se estaba bañando con agua fría desde hace tres días. El viernes, luego de dos semanas, la bailarina decidió regresar a su hogar ya que el plomero se presentó para arreglar la cañería. “Aleluya, habemus agua. Ocho horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, contó a través de historias de Instagram. Días antes de volver a su departamento, la actriz había compartido sus sensaciones en medio del encierro por el aislamiento social preventivo y obligatorio. “¿No les pasa que hay días que la llevan bárbaro, y otros que te sentís para el orto?”, consultó a sus más de cuatro millones de seguidores. “Ya no tengo ganas ni de hacerme las uñas, cocinar, maquillarme, cantar, bailar, hacer gimnasia, yoga”, continuó haciendo foco en una crisis personal. En las últimas horas, luego de haber limpiado su casa tras el arreglo de la cañería, Laurita utilizó la aplicación para responder inquietudes de sus seguidores. “Estoy aburrida. Nunca hice esto, pero siempre hay una primera vez. ¿Preguntas?”, escribió. Lo primero que hicieron fue consultar sobre su relación sentimental con Nicolás Cabré y sobre cómo pasará el resto de la cuarentena que -hasta el momento- se extendió hasta el 26 de abril inclusive. —¿Te quedás el resto de la cuarentena sola? —Y sí, no voy a andar yendo y viniendo. Bah, hay gente que lo hace, pero no es lo que corresponde. —¿Y Nico? —¡Bien! Ahora, lejos. Pero viene bien extrañarse también. —¿Por qué estás lejos de Cabré? ¿Están separados? —Porque la semana pasada abrieron el agua de vuelta. Así que el viernes ya pude volver a mi departamento. Es mi lugar. Me gusta estar acá también. Hoy vino el señor a reparar el desague de la cocina. Un capo. Si necesitan plomero les paso el dato. —¿Dónde está Nico? ¿Seguís con él? No se lo ve nunca. —Porque él e Ivan de Pineda son los hombres anti redes. —¿Cómo fue la convivencia con Nico? —Para mí buena. Para él, no sé. Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living. —Del 1 al 10, ¿cuánto te gusta estar sola? —10 a full. Y también 10 acompañada, depende de quién (risas). —¿No te bajonea estar sola tantos días? —Sí. Me bajonea muchísimo no poder ir a visitar a mi abuela. Nicolás Cabré, por su parte, está pasando la cuarentena junto a Rufina, su hija con la China Suárez. La niña había comenzado el aislamiento en la casa que su madre comparte con Benjamín Vicuña. Pero la pareja de actores solicitó el permiso de padres separados para poder trasladar a sus hijos y que pudieran estar el tiempo suficiente con ambos. El domingo, el actor asistió junto a Rufina a un supermercado ya que, lógicamente, no tenía con quién dejar a su hija. Pero la seguridad del local le prohibió el ingreso con la menor. El periodista Chiche Gelblung fue quien mostró la imagen del actor y Rufina y aseguró que había sido rechazado al intentar ingresar al comercio junto a la pequeña. “Ese señor está haciendo la cola en Jumbo de Pilar para entrar al supermercado a comprar. Se trata de Nicolás Cabré y lo echaron porque estaba con la hija”, contó el conductor. “No tenía con quien dejarla, yo estoy separado, no está la mamá”, relató sobre la justificación que habría brindado Cabré en el supermercado, que igualmente le prohibió el ingreso con la menor. SEGUÍ LEYENDO Denunciaron a Laurita Fernández por romper la cuarentena para ir a la casa de Nicolás Cabré: “Si alarmé a alguien, pido perdón” Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento Laurita Fernández mostró el estado de su departamento, que la obligó a seguir la cuarentena en la casa de Nicolás Cabré La crisis de Laurita Fernández en su cuarentena con Nicolás Cabré"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2020/04/14/roberto-garcia-moritan-hizo-el-delivery-de-su-restaurante-la-fundamental-ayuda-de-pampita/","date":"2020-04-14 00:00:00","title":"Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita","abstract":"El empresario debió cerrar su local gastronómico ante la pandemia y para hacerle frente a la crisis, debió recurrir a la modalidad de envíos a domicilio, que los realizó él mismo","author":[],"body":" La cuarentena total y obligatoria que rige en todo el territorio nacional desde el 20 de marzo obligó a los restaurantes a cerrar sus puertas, salvo que optaran por la modalidad delivery. Así, el marido de Pampita debió cerrar su local de comida peruana y para poder hacerle frente a la crisis, el fin de semana habilitó los envíos a domicilio. La gran sorpresa para sus clientes que disfrutaron del menú especial que el chef preparó para Pascuas, fue que el mismo Roberto García Moritán fue quien llevó puerta por puerta los pedidos a los hogares. Claro que para poder hacerlo tuvo que tomar los recaudos necesarios y usó para su recorrido varios tapabocas, desde mañana de uso obligatorio en la ciudad Autónoma de Buenos Aires, que le realizó especialmente Pampita. “Yo por vos, con barbijo, pañuelo arriba y tengo dos más que me hizo mi amor y que los voy a usar en un ratito”, dijo en referencia a los tapaboca que le hizo Carolina Ardohain en un video que compartió en sus redes sociales. “Gracias por cuidarme”, escribió en su historia de Instagram. Justamente hace unos días la modelo había compartido en sus redes sociales un video que realzó con su hijo Beltrán en el que explicaba paso a paso cómo realizar un barbijo casero también llamado tapa boca, con muy pocos elementos: un pañuelo, dos banditas elásticas y una servilleta de papel.  “Es un barbijo casero que lo podes hacer en casa con cualquier pañuelo”, arranca diciendo en las historias y luego se ve como ella y su hijo, cada uno con sus materiales, estiran la tela sobre la mesa. “Así no contagiás a tus papás, ni a otras personas, ni a tus amigos”, explica el pequeño. Luego, ambos doblan la parte inferior y la superior de la tela hacia el centro, agregan en el medio el papel absorbente y vuelven a doblar de la misma manera que lo hicieron antes, para luego enganchar las banditas elásticas en los laterales y doblarlos. Una vez listos, ambos se colocan sus protecciones para mostrar cómo queda el trabajo terminado. “Una vez que llegás a casa, te lo sacás y lo vas a lavar con agua y jabón”, cierra Carolina Ardohain. La semana pasada Ardohain había sido una de las doce conductoras del programa especial Unidos por Argentina que emitieron todos los canales de aire a la vez y que tenía como objetivo principal recaudar dinero para ayudar a los sectores más necesitados a enfrentar la pandemia. Desde el miércoles, el uso de barbijo o tapaboca será obligatorio para circular en la ciudad de Buenos Aires. Así lo dispusieron también Jujuy, Misiones, Santiago del Estero y La Rioja, y localidades bonaerenses como Zárate, Tigre y La Matanza. “Toda medida que podamos tomar para evitar la propagación del virus la vamos a tomar. 2 de cada 3 personas que tiene Coronavirus no presenta síntomas, pero igual contagia. Para evitarlo, todos tenemos que actuar como si tuviésemos el virus, usando tapabocas cuando salimos de casa\", dijeron fuentes cercanas al gobierno porteño a Infobae. Las autoridades bonaerenses también analizan la disposición y en los próximos días podrían sumarse a la iniciativa, con el fin de evitar más contagios. \"Estamos analizando el uso obligatorio de tapabocas, no necesariamente barbijos, porque esos están destinados para el personal médico”, afirmó Axel Kicillof en declaraciones al programa El fin de la Metáfora, en Radio 10. SEGUÍ LEYENDO La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas” Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/flor-pena-reemplazo-a-marley-en-la-conduccion-de-el-muro-infernal-y-mirko-se-enojo-mala/","date":"2020-04-14 00:00:00","title":"Flor Peña reemplazó a Marley en la conducción de “El muro infernal” y Mirko se enojó: “Mala”","abstract":"La actriz estuvo al frente del programa de Telefe, mientras que su compañero fue participante del juego, pero al pequeño no le gustó el cambio de roles y se quejó frente al televisor","author":[],"body":" Esta semana termina El Muro Infernal, y en una emisión especial que salió al aire este lunes a la noche, Flor Peña ofició de conductora del programa, mientras que Marley fue uno de los participantes, compitiendo para el grupo rojo -oficial del ciclo-, junto a Nazareno Mottola y Kevsho, contra el equipo azul de El Precio justo, integrado por Lizy Tagliani, su novio, Leo Alturria, y su asistente y amiga La Floppy. El formato de entretenimientos regresó el 13 de enero a Telefe luego de 12 años, en el marco de la celebración de los 30 años del canal, y -por la pandemia del coronavirus- llegará a su fin este viernes próximo. Como cada vez que se juntan en televisión, el dúo conformado por Marley y Flor Peña suele generar grandes momentos divertidos en pantalla. Y esta no fue la excepción. “¿Sabés lo que más me gusta de esta situación? Que yo tengo micrófono y vos no”, comenzó bromeando la actriz apenas recibió a Marley. Y agregó: “Qué lindo tenerte, lo que me alegró cuando me dijeron que ibas a venir a mi programa...” Para seguir con el diálogo de humor, Marley no quiso ser menos y devolvió las gentilezas: “Quiero agradecerte, lo veía siempre, me encantaba lo bien conducido que estaba, lo miraba por eso más que nada”. “Yo insistí porque la producción no quería que te invitaran”, refutó Flor entre risas. Los participantes, junto a Lizy Tagliani a la cabeza, tuvieron diversos momentos divertidos, y el humor fue un rasgo característico de la emisión. No faltaron los piletazos, las caídas, los chistes y las humoradas entre todos. Incluso, cuando apareció la mascota del programa, el oso, todo el equipo decidió correr hacia el animal a abrazarlo. Tanta efusividad pusieron en el juego que cayeron todos juntos al piso, al grito de “abrazar al oso”. “Era un homenaje que le queríamos hacer al oso\", señaló Marley. Hasta que Flor decidió poner un poco de seriedad y sostuvo: \"Vamos a intentar continuar”. Y pasaron con el siguiente juego.  Marley y Flor recordaron una divertida anécdota con una pauta publicitaria cuando realizaban juntos el programa de la tarde de Telefe. “Cuando estábamos haciendo El show de la tarde, el único comercial que pautaba era el de Jorge Hane y nosotros nos reíamos del comercial, y un día nos retaron porque era nuestro único cliente”, contó el conductor, mientras que la actriz señalaba resignada: “Perdimos todo, la dignidad, los clientes...” Durante el programa, los amigos compartieron divertidos momentos, como cuando Flor se rió de su atuendo, asegurando que “no salgo sin mi pantalón baliza”, o cuando la actriz recalcó a su amigo que así “se nos cae el rating”. Finalmente, y aunque el equipo azul se cayó al agua, Marley perdió el juego, en una dudosa decisión de producción. “Quiero agradecerles porque hoy aprendí un montón”, dijo Florencia en los últimos minutos del ciclo. Y agregó: “Aprendí que a veces hay que decir que no”, riéndose de su participación en El Muro Infernal.  Pero mientras el programa salía por televisión, Mirko participaba del ciclo de manera paralela. Marley mostró a su hijo en un video viendo el programa desde su casa y enojado con Peña por reemplazar a su papá en el programa. “Florencia mala”, sentenció el pequeño mientras reclamaba la presencia de Marley en la pantalla. SEGUÍ LEYENDO Andrés Nara se casa y dejó afuera de la lista de invitados a Wanda: “Deberíamos tener una charla previa” Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género Martín Bossi y sus dificultades durante el encierro de la cuarentena obligatoria: “Soy claustrofóbico”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/luisana-lopilato-volvio-a-hacer-una-transmision-en-vivo-con-michael-buble-y-hablo-de-las-acusaciones-de-violencia-de-genero/","date":"2020-04-13 00:00:00","title":"Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género","abstract":"Tras la polémica desatada por un video junto a su marido, la actriz le dejó un mensaje a sus seguidores y aseguró: “Es muy importante ayudar a las mujeres que sí la están pasando mal”","author":[],"body":" Desde que comenzó la cuarentena en gran parte del mundo, Luisana Lopilato y Michael Bublé realizan transmisiones en vivo a través de Instagram con regularidad, en las que hacen juegos, cuentan historias y cocinan para entretener a sus seguidores en este momento tan particular. Pero la semana pasada uno de sus videos generó particular repercusión: en las redes el cantante canadiense fue acusado de maltratador por pegarle un codazo a su esposa al inicio del envío. Al notar el revuelo que se generó entre sus seguidores, Lopilato publicó un mensaje en el que apoyó con firmeza a Bublé y manifestó: “Todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento y añoranzas y tenemos que soportar, escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”. Asimismo, los hermanos de la actriz, Darío y Daniela, salieron a apoyar a su cuñado. “¿Qué les pasa a todos? ¿Realmente les está afectando el aislamiento que asumen cosas que no son? ¡Los que quieran seguir diciendo y pensando estupideces que lo hagan!”, exclamó la nutricionista. Ahora bien, este lunes Luisana y Bublé volvieron a hacer una de sus transmisiones en vivo desde la casa que comparten en Vancouver, Canadá, en la que les mostraron a sus seguidores su receta para hacer ñoquis caseros, siguiendo la receta de la abuela del cantante. Pero antes la actriz se tomó unos minutos para hacer referencia a las acusaciones que recibió su marido, y dejó un contundente mensaje sobre la violencia de género. “Necesito hablarle a mi gente antes de empezar -comenzó con su breve monólogo Luisana-. Quiero decirles a todos, porque veo que ya hay un montón de gente conectada, que leí sus mensajes el fin de semana y que estoy totalmente agradecida, gracias por preocuparse. Es muy importante que estemos atentos a estas cuestiones que se mencionaron, que por suerte yo no sufro”. En ese sentido, continuó: “Es importante estar atentos para poder ayudar a las mujeres que sí la están pasando mal. Me puso contenta ver el nivel de concientización que tienen mis seguidores con este tema. Estoy orgullosa de ser argentina y sus mensajes me demuestran una vez más todo el amor que me tienen, que nos tienen. Así que gracias, pero esto no es mi caso”. De esta manera, la joven actriz le puso punto final a este tema que generó revuelo el fin de semana pasado. El resto del video lo dedicaron a cocinar ñoquis y bromear entre ellos, con total naturalidad, sin volver a hacer referencia a las acusaciones. Todo comenzó la semana pasada, en uno de los videos en vivo que la pareja realiza con regularidad desde su casa en Canadá. Ambos saludaron al mismo tiempo a sus seguidores al comenzar la transmisión. “¡Hola!”, exclamó la argentina, pisando a su marido, que había dicho casi al unísono “hola, chicos”. En ese momento, Bublé codeó a Luisana y, enseguida, la agarró de manera brusca del brazo para acercarla a él. “Hola chicos, soy Miguel Burbuja”, dijo el canadiense, utilizando el apodo con el que simula la traducción de su nombre al castellano. Y continuó con la charla como si nada hubiera pasado, a pesar de que para muchos la incomodidad de Lopilato era evidente. Pero eso no fue todo. Unos minutos después, mientras el canadiense leía un cuento para sus seguidores, Lopilato lo observó con detenimiento y le acercó su mano para acomodarle el pelo. Él, visiblemente molesto, movió la cabeza de manera brusca, con el objetivo de esquivar el contacto con ella. Otro de los gestos que generaron indignación en las redes. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/laurita-fernandez-abandono-la-cuarentena-con-nicolas-cabre-y-volvio-a-su-departamento/","date":"2020-04-13 00:00:00","title":"Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento","abstract":"Mientras la bailarina regresó a su hogar de soltera, el actor fue al supermercado con su hija y le habrían negado el ingreso","author":[],"body":" Laurita Fernández y Nicolás Cabré estuvieron viviendo juntos durante las últimas dos semanas en una convivencia casi obligada, luego de que la bailarina debiera salir de su departamento por la rotura de un caño de agua. La joven había realizado la cuarentena obligatoria en su departamento, luego de regresar de Estados Unidos, y cuando cumplió el tiempo reglamentario pidió permiso a la policía y se mudó por un tiempo a Pilar, a la casa de su novio, a raíz de estos inconvenientes con la cañería. Laurita recibió varias críticas por la mudanza en pleno aislamiento social obligatorio, pero justificó su salida por la dificultad de vivir en un lugar sin agua durante varios días. Pero la convivencia parece haber terminado este fin de semana, luego de que la joven regresara a su hogar a esperar al plomero que finalmente arregló el desperfecto de cañerías. Así lo reflejó la propia bailarina en sus historias de Instagram donde contó -además- que debió levantarse a las 8 de la mañana para esperar al trabajador, cuando se estaba despertando al mediodía, aprovechando el encierro y la ausencia de agenda laboral. “Aleluya, habemus agua. 8 horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, señaló la artista en sus redes sociales. Pero este mediodía, casi al mismo tiempo que Fernández subió estas historias, se conoció una foto de Nicolás Cabré junto a su hija Rufina en un supermercado de Pilar. El periodista Chiche Gelblung fue quien mostró la imagen y aseguró que el actor había sido rechazado este domingo al intentar ingresar al comercio junto a la pequeña. “Ese señor está haciendo la cola en Jumbo de Pilar para entrar al supermercado a comprar. Se trata de Nicolás Cabré y lo echaron porque estaba con la hija”, contó el periodista, quien no llegó a preguntarse por qué Rufina no se quedó con Laurita, con quien se suponía que todavía vivía el actor. “No tenía con quien dejarla, yo estoy separado, no está la mamá”, relató Gelblung sobre la justificación que habría brindado Cabré en el supermercado, que igualmente le prohibió el ingreso con la menor. De igual manera, el periodista se mostró bastante indignado con la situación: “¿Cómo no lo vas a dejar entrar?, ¿qué vas a hacer? ¿vas a dejarla sola en la casa mirando televisión?, ¿en el auto?\", se preguntó. Y continuó: \"Si no tenés con quién dejarlo... no podés no dejar entrar con chicos, no hay ninguna ley que te prohíba tener hijos y llevarlos. Tenés derechos constitucionales. Tenés que tener excepciones, estas situaciones son terribles. Se lo tomó bien porque no chapeó ni nada por el estilo”, dijo Chiche. La sorpresa llegó cuando se evaluó el motivo por el que Cabré no dejó a su hija en su hogar al cuidado de su novia. Incluso, en un día tan especial como el festejo de Pascuas -especialmente para los niños que esperan ansiosos la llegada de los huevos de chocolate- más sorprendió que el actor concurriera al supermercado, y que la bailarina se volviera a su hogar a la espera del plomero. Ni Laurita ni Cabré hicieron declaraciones públicas de sus salidas y su último fin de semana. La bailarina se mostró feliz -y sola- en las redes luego del arreglo de la cañería en su hogar de soltera. Y con una súper torta para celebrar la vuelta a casa. SEGUÍ LEYENDO Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé La interna familiar de Cinthia Fernández: “Mi papá me robó plata” Sergio Lapegüe y su rutina en cuarentena: “Hago el noticiero en pijama y camisa”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/andres-nara-se-casa-y-dejo-afuera-de-la-lista-de-invitados-a-wanda-deberiamos-tener-una-charla-previa/","date":"2020-04-13 00:00:00","title":"Andrés Nara se casa y dejó afuera de la lista de invitados a Wanda: “Deberíamos tener una charla previa”","abstract":"El empresario contó que su otra hija, Zaira, sí está invitada a su boda con Pamela Acosta","author":[],"body":"Andrés Nara se distanció de sus hijas, Wanda y Zaira, luego de divorciarse de la madre de las modelos, Nora Colosimo. Al inicio hubo una relación cordial en la familia, aunque el tiempo los fue alejando, principalmente cuando el empresario defendió a Maxi López después de separarse de Wanda. En ese entonces, Andrés comenzó una relación con Cari Nara, de quien además fue representante durante varios años en su carrera como cantante. Pero la pareja se separó de manera escandalosa y el empresario estuvo solo durante un tiempo. Pero hace algunos meses, Andrés conoció a Pamela Acosta, una cordobesa de 35 años, que ya tiene una hija de una pareja anterior. Ahora, el empresario confesó que está preparando su boda. \"Estamos decididos a casarnos. El paso de adaptarnos con Mora, la hija de Pamela, ya lo dimos. Estamos planificando la boda para fines de este año o comienzos del que viene”, señaló en diálogo con la revista Paparazzi. “Esto del coronavirus nos cambió un poco la jugada que estábamos organizando, pero bueno… Ojo, no es que aproveché para postergar, para nada. La idea sigue firme, entre los planes, de casarnos de inmediato”, señaló Nara. Pero en medio de la alegría, confirmó que la relación con su hija mayor sigue siendo nula, y que no estará en la lista de invitados: “Invitaría a Zaira y a todos los amigos que quiero que ese día estén presentes, para tener ese contacto. En el caso de Wanda, no. No por nada en especial sino por motivos de distancia, de que ni siquiera conozco a sus nenas, y por haber tenido esas peleas que nunca entendí mucho porque jamás pasó nada”. El empresario volvió a sostener que la falta de comunicación generó el distanciamiento entre ambos. “No creo que haga falta ni que ella se justifique, porque tendría que tener una charla previa o una conversación con ella para limar las asperezas que surgieron. No me interesa hablar con su marido, pero sí con ella y ver qué es lo que piensa y cuál es el concepto”, aclaró Andrés, resaltando la mala relación que tiene con Mauro Icardi, el actual marido de Wanda y padre de sus dos pequeñas hijas, Isabella y Francesca, señalado en su momento como el tercero en discordia en la separación de la modelo con López. En cuanto a la posibilidad de tener un hijo juntos, Nara señaló que le gustaría volver a ser papá: “Si viene es bienvenido, estamos sin ningún problema y esperanzados en que suceda. Es algo que evaluamos, charlamos y que tomamos de una forma divertida. Podría llegar a ser en cualquier momento y, si sucede, como te dije, será bienvenido”. Andrés mantiene una relación más cercana con Zaira, aunque solo se hablan por WhatsApp, medio por el que el empresario dialogó con su hija luego del nacimiento de Viggo, su séptimo nieto, hace apenas dos meses. Pero el empresario vivió un papelón en televisión a fines de febrero, cuando estuvo participando del programa de Guido Kaczka, Bienvenidos a Bordo, y se olvidó del nombre del pequeño. \"No, no me acuerdo el nombre. Tiene un nombre más complicado… La nena, Malaika”, señaló Andrés, un tanto incómodo. “No, yo tampoco…”, agregó Guido. Finalmente fue Pamela quien acotó el nombre del pequeño, nacido el 6 de febrero pasado. SEGUÍ LEYENDO Luisana Lopilato volvió a hacer una transmisión en vivo con Michael Bublé y habló de las acusaciones de violencia de género Martín Bossi y sus dificultades durante el encierro de la cuarentena obligatoria: “Soy claustrofóbico” Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/martin-bossi-y-sus-dificultades-durante-el-encierro-de-la-cuarentena-obligatoria-soy-claustrofobico/","date":"2020-04-13 00:00:00","title":"Martín Bossi y sus dificultades durante el encierro de la cuarentena obligatoria: “Soy claustrofóbico”","abstract":"El cómico sostuvo que el aislamiento social le está costando, aunque reconoció: “Por suerte soy un privilegiado porque tengo una heladera con comida”","author":[],"body":" Martín Bossi está en su hogar hace más de 20 días, viviendo la cuarentena obligatoria en profunda soledad. Durante este período, el actor no está cumpliendo una rutina de horarios y su vida nocturna muchas veces abarca parte del día. “Estoy bordeando, es muy duro sostenerse. Hay que ser muy inteligente, es un juego de ajedrez diario en el cual hay que sobrevivir, porque esto es sobrevivir, no es vivir”, aseguró el humorista en diálogo con Catalina Dlugi por La Once Diez/Radio de la Ciudad. “Hay que ser inteligente en la alimentación”, sostuvo el actor, que además señaló una situación que complica su encierro: “Yo soy claustrofóbico, es más difícil”, dijo. Y aclaró: “Tampoco soy un claustrofóbico extremo, por suerte soy un privilegiado en esta cuarentena porque tengo una heladera con comida, tengo un balconcito en el que estiro las piernas, Pero la privación es muy difícil, si bien es una privación con contenido porque estamos cuidándonos y cuidando a los demás\". Sin embargo, el actor recurrió al humor para salir de su angustiante confesión: “Estoy absolutamente solo hace 25 días. Estoy teniendo una relación con el escobillón. Hace dos días tuvimos... no sexo pero tuvimos como un acercamiento. Ahora estamos distanciados porque hay una lámpara que me está mirando con mucho cariño. Y hasta me están contestando algunos objetos ya”, contó de manera divertida. En cuanto a la suspensión de la obra teatral Kinky Boots, Bossi lamentó que “fue muy fuerte, es toda una experiencia estar trabajando en un proyecto al que le puse un año y medio de trabajo y, de repente, estar encerrado en tu casa sin trabajo, es muy difícil”. El actor señaló que “hablo siempre con Ricky Pashkus, y la idea es volver porque es un estreno que duró siete semanas”, aunque seguramente ya sea para la temporada 2021. “No tengo dudas que cuando volvamos a regularizar la vida en la República Argentina, cuando terminemos de hacer las cosas bien, si seguimos en este camino, vamos a poder volver a toda nuestra actividad y a reconstruir este mundo y nuestro país. Ojalá sea pronto”, subrayó. Y estimó que el regreso podría ser en el próximo verano: “Ponele que en agosto salgamos de casa, que los restaurantes abran en septiembre. Yo creo que los teatros van a poder abrir en octubre y noviembre, que ya es baja temporada para el teatro. Conviene reestrenar en enero”, dijo. “A veces siento que el entretenimiento no se toma muy en serio, pero hay mucha gente que viven del teatro, muchas familias”, señaló. Bossi elogió al gobierno de Alberto Fernández por las medidas que está tomando: “Yo tengo mi forma de pensar. Yo creo que Fernández está haciendo las cosas muy bien. Por supuesto, siempre hay algo para reclamarle. Yo creo que está haciendo lo mejor que puede. Pero está haciendo como mi papá, yo creo que vamos a estar hasta agosto en esta situación”. A la vez, le hizo un pedido a los medios de comunicación: “Hay una psicosis muy grande. Creo que los medios -a los cuales adoro- deberían empezar a trabajar un poquito más con expertos cómo tratar a una masa de 44 millones de personas que están aterradas, sin trabajo, frustradas y atemorizadas como informan. Porque es muy bélico. El rating no subió. La gente que está en su casa no quiere mirar televisión porque no podés estar todo el tiempo haciendo énfasis en las muertes. No paran. Nadie hace hincapié en los curados. Es todo una locura, hay siete u ocho doctores de moda que van por todos lados. Quizás el gobierno debe trabajar en cómo tratar la noticia. No digo que nos mientan. ¡Mi mamá está con barbijo en la cama!”, señaló. Bossi finalmente habló de cómo se imagina la vuelta a los escenarios: “Me cuesta mucho hablar de eso que sucedía, me cuesta imaginarme, fue tan fuerte esto, es tan duro el shock. Hoy mi lucha es hoy, el día que me vuelva a subir a un escenario creo que va a ser el regalo de Dios más grande... Veo todo tan raro, fui dos veces al supermercado y hay mucho temor”. En cuanto a los rumores que circularon de un romance del actor con Viviana Saccone, Bossi confió que “no está mal que me relacionen con una mujer tan hermosa, yo soy un especialista para adaptarme al juego. Los medios me ayudaron a que mi marca se dé a conocer, ellos me dieron entidad y ahora pueden usar mi apellido para usar el espacio”, aunque aclaró que para él lo que hablan los medios de su vida no es real. “Sé que es ficción, todo lo que sucede en tele es ficción, no es parte de mi vida. Siempre me trataron con mucho cariño pero en medio de una pandemia, como se quedan sin noticias, empiezan a inventar. Y no puedo desmentir, pero estamos en un montón tan delicado que hasta me da vergüenza hablar de esto”, dijo. Por último, el cómico señaló que hace una década cambió su manera de ver el mundo y de relacionarse con su entorno y el público que lo sigue: “Me dejó de preocupar querer ser aceptado por todo el mundo, era un pibe que me iba a adaptando, ahora no, y por actuar así me quieren un poco más. Me dejó de preocupar el dinero porque tuve la suerte de rebuscármela. Me preocupo más por los demás que por mí. La muerte y la vejez me aterraban, yo en el fondo tenía la esperanza que iba a haber un remedio y yo iba a zafar. A los 33 me vi una cana y me di cuenta de que estaba envejeciendo y empecé a aceptarme y vivir la vida real”. SEGUÍ LEYENDO Sergio Lapegüe y su rutina en cuarentena: “Hago el noticiero en pijama y camisa” Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Los africanos que se convirtieron en meme quieren ir al “Bailando 2020”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-hermanos-de-luisana-lopilato-tomaron-postura-ante-las-acusaciones-de-maltrato-contra-michael-buble/","date":"2020-04-13 00:00:00","title":"Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé","abstract":"Daniela y Darío Lopilato se manifestaron tras las repercusiones que tuvo en las redes sociales un video de la actriz con su marido","author":[],"body":"Los hermanos de Luisana Lopilato, Daniela y Darío, se refirieron a través de sus redes sociales a las acusaciones de maltrato que recaen sobre Michael Bublé, a raíz de un video que la actriz y su marido transmitieron en vivo la semana pasada. En el mismo, algunos gestos del cantante hacia la argentina generaron fuertes repercusiones entre sus seguidores, quienes lo calificaron de violento. La primera persona en referirse públicamente al respecto fue la propia Luisana. Con un extenso mensaje en su cuenta en Instagram, la actriz defendió a su marido y señaló que “es increíble cómo son algunos seres humanos” en medio de la pandemia que provoca “momentos de angustia, miedo, soledad e incertidumbres de todo tipo”. Asimismo, indicó: “Siempre hace lo correcto y deja para Dios las consecuencias…” Su hermana, Daniela, realizó un comentario en la publicación de Luisana, dejando en claro su postura en apoyo a su cuñado y arremetiendo contra los que acusaron a Bublé de maltratador. “La verdad que hay gente que parece que no le gusta ver familias felices porque no pueden verse a sí mismos y contar sus propias miserias puertas para adentro. Y ahora que tienen tiempo, en vez de hacer eso, se fijan en ustedes que lo único que hacen es compartir entretenimiento y hacer de esto que vivimos más llevadero”, aseguró. Y preguntó: “¿Qué les pasa a todos? ¿Realmente les está afectando el aislamiento que asumen cosas que no son? ¡Los que quieran seguir diciendo y pensando estupideces que lo hagan! Mientras, ustedes (en referencia a Luisana y Bublé) sigan brillando y haciendo felices a las personas que se lo merecen\". Darío se pronunció en el mismo sentido, aunque con un mensaje mucho más escueto. El actor replicó la publicación de su hermana en su propia cuenta en Instagram y le dejó un tierno mensaje: “¡Te amo @luisanalopilato y te banco en todas!” Además, musicalizó el posteo con la famosa canción de Attaque 77 “Beatle”, que reza: “Sé que vos me amás, sabés que yo te amo, mi amor por vos es único, pero no es mi único amor”. Ante las palabras de Darío, Daniela volvió a hacer referencia a este tema y escribió en sus stories de Instagram: “¡Increíble todas estas barbaridades que dicen! Se ve que el amor y la unidad de nuestra familia en estos tiempos genera malestar, ¡porque ni siquiera así encerrados pueden mirarse a sí mismos y a su alrededor!” Todo comenzó la semana pasada, en uno de los videos en vivo que la pareja realiza con regularidad desde su casa en Canadá. Ambos saludaron al mismo tiempo a sus seguidores al comenzar la transmisión. “¡Hola!”, exclamó la argentina, pisando a su marido, que había dicho casi al unísono “hola, chicos”. En ese momento, Bublé codeó a Luisana y, enseguida, la agarró de manera brusca del brazo para acercarla a él. “Hola chicos, soy Miguel Burbuja”, dijo el canadiense, utilizando el apodo con el que simula la traducción de su nombre al castellano. Y continuó con la charla como si nada hubiera pasado, a pesar de que para muchos la incomodidad de Lopilato era evidente. Pero eso no fue todo. Unos minutos después, mientras el canadiense leía un cuento para sus seguidores, Lopilato lo observó con detenimiento y le acercó su mano para acomodarle el pelo. Él, visiblemente molesto, movió la cabeza de manera brusca, con el objetivo de esquivar el contacto con ella. Otro de los gestos que generaron indignación en las redes. Al notar las repercusiones que esas actitudes generaron en las redes sociales y los videos que grabó el humorista Martín Cirio, más conocido como La Faraona, quien apuntó con dureza contra Bublé, Luisana escribió: “Esta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Está diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que no lo permitan tampoco”. “Sin más que decir y haciendo lo que creo correcto cuando se meten con mi familia, dejo para Dios las consecuencias. El mundo necesita en estos momentos más que nunca amor, esperanza, valores, unidad y solidaridad y no este tipo de personas”, concluyó. SEGUÍ LEYENDO Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más” Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/la-interna-familiar-de-cinthia-fernandez-mi-papa-me-robo-plata/","date":"2020-04-13 00:00:00","title":"La interna familiar de Cinthia Fernández: “Mi papá me robó plata”","abstract":"La panelista de “Los Ángeles de la Mañana” reveló por qué no tiene vínculo con su padre desde que se separó de Matías Defederico","author":[],"body":" “Yo acepto que estoy con una semana con 78 quilombos. No quiero fama y hay cosas que te incomodan hablar”, explicó Cinthia Fernández este lunes en Los Ángeles de la Mañana. Ocurre que a su pelea mediática con su ex, Martín Baclini; la denuncia contra el vecino que tiene la pileta con agua podrida; y la pelea con su vecina a la que acusó de haberle robado, se le suma un nuevo escándalo con su padre y su pareja. Según indicó la modelo, desde que se separó de Matías Defederico se rompió el vínculo con su padre. “No nos hablamos porque me robó plata. Yo se la pedí cuando estaba pasando un mal momento económico, cuando me separé y tenía problemas con el padre de las nenas...”, explicó y especificó que el problema sucedió tras la venta de un departamento y que su padre no le dio lo que le correspondía. “Mi mamá me devuelve mi dinero y gracias a eso cubrí un montón de deudas. Mi papá me dijo en la cara: ‘No te lo voy a devolver’. ¿Por qué? ‘Vas a tener que esperar, te la voy a devolver cuando yo quiera’. Un mes después se compró un departamento. Esa es la actitud que me jodió. Yo no lo perdono. No lo quiero ver ni en figuritas. Para mí no existe”, aseguró Cinthia. Luego sostuvo que en medio de la interna familiar, el año pasado su padre se enfermó y fue ella, junto a su madre, quien lo acompañó. “A pesar de todo lo que nos hizo fuimos las únicas que lo cuidamos”, reflexionó. Además, dijo que en diciembre del año pasado echaron a su padre del edificio en el que trabajaba como encargado y le iniciaron una causa penal a él y a su novia “porque se robaban la ropa del laundry”. “Un día una propietaria la vio a ella con un sweater puesto. Debe ser cleptómana, porque trabaja en el colegio donde yo hice el secundario y le robó la tarjeta de crédito a una profesora e hizo una compra”. También reveló que la mujer de su padre la “torturaba” con mensajes durante la madrugada en las que la amenazaba con salir a hablar en los medios. “A mi mamá la enoja que mi papá no me devuelva la plata y la enoja que fuimos las únicas dos boludas que le sostuvimos la bolsita cuando él no podía moverse. ¿Lo cuidamos y encima me tengo que fumar esto? Que vaya a laburar la chorra de la novia”, continuó e insistió en que la mujer “quiere figurar”. “La fama transforma a la gente. A él (por su padre) le quiere encajar un hijo, mi viejo no quiere, y cada vez que se pelean me amenaza a mí. Ellos no sé de qué viven. Tengo cero información. Sé que se volvieron a juntar... La que me amenaza es ella, pero él lo permite\", siguió la bailarina. “Las cosas de la casa de mi papá cuando lo rajaron están en mi baulera. De paso les digo que van a ser donadas. Voy a hacer un acto de bien”, finalizó Cinthia Fernández y concluyó al asegurar que habla con él “esporádicamente” y solo por temas vinculados a su salud. SEGUÍ LEYENDO La ruta del escándalo: el chat privado y la declaración de amor de Cinthia Fernández a Martín Baclini antes de la crisis Habló la vecina a la que Cinthia Fernández acusó de haberle robado y golpeado: “No soy tan negra como vos” Otro día de furia de Cinthia Fernández: preocupada por el dengue, insultó a un vecino por acumular agua podrida en la pileta Cinthia Fernández contrató a un hacker para recuperar los mensajes que Martín Baclini la obligó a borrar: “Tengo 20 mil audios\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/anama-ferreira-se-puso-a-llorar-por-sus-deudas-no-puedo-mas-tengo-que-pagar-9-alquileres-y-a-los-empleados/","date":"2020-04-13 00:00:00","title":"Anamá Ferreira se puso a llorar por sus deudas: “No puedo más, tengo que pagar 9 alquileres y a los empleados”","abstract":"La empresaria está muy angustiada porque no puede trabajar debido a la cuarentena obligatoria y no tiene “espalda” para enfrentar los gastos de su escuela de modelos","author":[],"body":"La cuarentena obligó a muchas personas a dejar de trabajar, especialmente a los autónomos que tienen su pequeña empresa. Con el paso de las semanas, la situación económica de los monotributistas se ve muy afectada porque no tienen ningún tipo de ingreso. Este es el caso de Anamá Ferreira, quien tiene cerradas sus escuelas de modelos. “Estoy pasando la cuarentena sola, mi hija está en otro lado, la cabeza te vuela. Yo tengo mi empresa, la fundé sola hace 38 años, las escuelas de modelo... Es como los que tienen escuelas de danzas, teatro o cursos. Pero yo tengo 9 alquileres de las escuelas y tengo que pagar a la gente que trabaja para mí que la tengo en blanco”, dijo la empresaria brasileña muy angustiada en una entrevista con el ciclo Nosotros a la mañana.  “Yo llamé al banco a ver si me podían ayudar y me dijeron que tenía que tener la cuenta empresa, tenés que tener esto y lo otro, pero estoy en cuarentena, ¿entonces cómo hago?”, le preguntó Ferreira al Pollo Álvarez. “Este mes saqué de mis ahorros para poder pagar, porque hay gente que necesita para comer”, agregó, preocupada por su delicada situación económica y la de sus empleados. “Lloro todo el tiempo”, reconoció Anamá, entre lágrimas. “Pero no puedo más, te juro por Dios, es un horror. Yo sé que tenemos que cuidarnos, no salgo, no estoy haciendo el programa porque tenemos que estar en casa. Dicen que los de 60 años se van a morir todos porque son decrépitos, pero no es así”, agregó. “No puedo ir a trabajar, no tengo espalda, nadie que me da un mango, un peso, si yo no trabajo, no como y no pago. Yo estoy pensando en la moratoria que van a venir los impuestos. ¿Cómo no hay un comité que trabaje para las pymes? Yo doy trabajo”, manifestó la ex modelo. Además, explicó que tuvo algunos problemas de salud como consecuencia de todo lo que está pasando en esta cuarentena: “Ya tuve que llamar al médico dos veces, aunque no quiero llamar, porque no quiero molestar... ¿pero si te desmayás y estás sola, qué hacés? Pago una obra social y los llamo. Me criticaron porque molesté a los médicos”. “El mundo de la moda paró, estoy tratando de hacer cosas, pero perdí la alegría... Estás encerrada, no podés salir ni hacer trámites, ¿qué hago, mato a alguien? Hagan algo más sencillo, no quiero que me regalen un peso, yo no tengo canje, si quiero algo lo compro. Yo quiero que me presten”, aseguró Anamá. Recientemente, Inés Estévez habló de sus problemas económicos, como consecuencia de no poder ejercer su profesión durante el aislamiento social. En su cuenta oficial de Twitter, la actriz blanqueó su dura situación y se refirió al momento personal que está atravesando, condicionada por la cuarentena: \"Che, estoy por caer en la indigencia -posta, no es eufemismo- y un amigo que vive en España quiere prestarme algo de dinero. Pero no puede transferir porque los sistemas son incompatibles. ¿Qué onda? ¿Alguien sabe como hacer?”.  SEGUÍ LEYENDO El llanto del doctor Daniel López Rosetti al aire cuando Rodolfo Barili le hizo una pregunta sobre el coronavirus Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más” Es hija de un emprendedor y de una ex modelo, y se convirtió en la estrella de Tik Tok con 44 millones de seguidores: el fenómeno Charli D’Amelio “Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-africanos-que-se-convirtieron-en-meme-quieren-ir-al-bailando-2020/","date":"2020-04-13 00:00:00","title":"Los africanos que se convirtieron en meme quieren ir al “Bailando 2020”","abstract":"Benjamin Aidoo, el líder de los “Dancing Pallbearers”, habló de los videos virales. “La gente me está llamando de todas partes del mundo contándome lo que está pasando”, dijo desde África","author":[],"body":" Benjamín Aidoo es el líder de Dancing Pallbearers, los africanos que se convirtieron en meme durante la cuarentena total. El hombre explicó que comenzó con su empresa fúnebre en fúnebre hace casi 20 años en Ghana y que con el paso del tiempo decidió “darle un giro” al negocio. “Empecé con este negocio allá por 2003, 2004. Empecé llevando al difunto al cementerio y después de un tiempo decidí darle un giro, así que agregué la coreografía, y hasta ahora lo he estado haciendo durante 18 años. Muchísimo tiempo”, explicó en diálogo con la periodista Noelia Antonelli a través de su cuenta de Instagram. Benjamín brindó la nota acompañado con otros bailarines, y se expresó sobre las repercusiones que tuvieron sus videos que se viralizaron a través de las redes sociales. “La gente me está llamando de todas partes del mundo contándome lo que está pasando con los videos, haciendo memes. Me siento un privilegiado y estoy feliz por eso. En esta cuarentena, con este coronavirus, la gente está encerrada, algunos están parcialmente encerrados, como aquí en Ghana, pero en algunos otros lugares están completamente encerrados. Pero aunque estén encerrados en sus cuartos igual usan sus teléfonos y que usen mi video para alegrarse me hace sentir un privilegiado y me pone muy feliz”, dijo. Entonces, la periodista le consultó sobre la posibilidad de viajar a la Argentina e, incluso, de realizar una participación especial en el Bailando 2020. “Cuando nos inviten a ir a Argentina vamos a ir, vamos a estar ahí. Incluso al programa, sí, vamos a bailar con vos, Noe\", respondió Benjamín. Según explicó la periodista, lograr la comunicación con sus entrevistados no fue sencillo debido a que la zona en la que se encontraban ellos no había wifi. \"Y si a la gente en Argentina le gusta mucho este video, y le pone muchos likes, yo te lo prometo que vamos a bailar para vos en tu vivo de Instagram”, continuó Aidoo. \"Muy bien señores, como les dije, entre tanto aislamiento venía extrañanado trabajar, así que lo rastreé, lo contacté y acá está la entrevista con la estrella del momento. El inspirador de los mejores memes de la cuarentena. El creador del baile con el ataúd en Ghana, el creativo más viral del lockdown mundial. Vive en una zona donde no hay wifi. Así que después de mil intentos terminamos haciendo un mano a mano vía videos de WhatsApp de ida y de vuelta. Esta semana cuando liberen el aislamiento y pueda moverse a una zona con wifi nos prometió hacer algo juntos, escuchenlo (al final del video) y si les divierte, los espero para sumarse”, indicó Noelia Antonelli en su cuenta de Instagram @noeantonelli, red social en la que tiene casi 100 mil seguidores. SEGUÍ LEYENDO Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos” “Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/el-llanto-del-doctor-daniel-lopez-rosetti-al-aire-cuando-rodolfo-barili-le-hizo-una-pregunta-sobre-el-coronavirus/","date":"2020-04-13 00:00:00","title":"El llanto del doctor Daniel López Rosetti al aire cuando Rodolfo Barili le hizo una pregunta sobre el coronavirus","abstract":"El médico se emocionó hasta las lágrimas en el especial “Juntos podemos lograrlo” que emitió Telefe","author":[],"body":" Telefe emitió Juntos podemos lograrlo, una cobertura especial sobre el coronavirus con la conducción del doctor Daniel López Rosetti junto a todo el equipo de Noticias. El médico tuvo un consultorio abierto para responder diversas dudas sobre el avance de la pandemia y esta nueva etapa de la cuarentena. Rodolfo Barili, Cristina Pérez, Germán Paoloski, Milva Castellini, Adrián Puente, Érica Fontana, Nacho Girón, Guillermo Panizza y Mariano García participaron desde sus hogares y realizaron diferentes consultas para brindar la información clave de la salud de todos los argentinos. Durante el ciclo se vivió un momento muy emotivo cuando López Rosetti se quebró al aire ante una pregunta de Barili relacionada a la distancia social: “Ayer charlábamos con Cristina al aire sobre un casamiento en el que los novios se besan con barbijo porque está prohibido sacárselo. Entonces pensé en Navidad. Y dije: ¿Tendremos mucho tiempo así o imaginas que en algún momento todas estas medidas que hoy son dolorosas empezaremos a aflojarlas? ¿Cómo imaginás la vida?”. “Es una linda pregunta que no está en los libros, me estás haciendo llorar. No está en los libros y no sé qué decirte...”, le contestó entre lágrimas el doctor. Los conductores de Telefe Noticias se quedaron sorprendidos por la reacción de su compañero en el estudio. “Espero que sea linda. Yo creo que va a ser muy linda y creo que esto va a pasar. Creo que vamos a tener una linda Navidad. Al virus le ganamos seguro desde el primer día, pero lo que importa es el costo de ese triunfo, ya que este será más bajo si se mueve bien la pelota”, aseguró López Rosetti. “Vengo al noti, desde la cuarentena que no vengo. No hay maquillaje, están todos separados, tenés que caminar por acá y por allá. Estamos todos con barbijo, yo soy el único que no tengo. Entrás al canal y te toman la temperatura, te lavás las manos, es obligatorio y correcto, te ponés alcohol en gel y te dicen el camino que tenés que hacer. Soy médico y conozco, pero ahí tomás conciencia de lo que estamos viviendo. Vamos a llegar bien a Navidad\", finalizó. La semana pasada, Rodolfo Barili fue noticia por haberse enfurecido al aire en Telefe Noticias cuando estaban mostrando el caso de una modelo que violó el aislamiento cuando se metió adentro del baúl de un taxi para visitar a un hombre. La joven de Avellaneda grabó todo el episodio y lo compartió en las redes sociales.  El periodista no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. “Ojalá pagues por eso. Porque los médicos, los policías, los enfermeros están en la primera linea enfrentando el virus. Creerse, en este momento, que haciendo eso uno es vivo... La verdad, me das pena. De onda te lo digo”, finalizó el conductor. SEGUÍ LEYENDO Es hija de un emprendedor y de una ex modelo, y se convirtió en la estrella de Tik Tok con 44 millones de seguidores: el fenómeno Charli D’Amelio Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo” Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/despues-de-la-version-argentina-de-imagine-tamara-bella-fue-por-mas-y-lanzo-hey-jude-en-espanol-che-vos/","date":"2020-04-13 00:00:00","title":"Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos”","abstract":"La actriz convocó a una veintena de colegas que realizaron el clip. Hace unas semanas la habían criticado por hacer el tema “Supon”","author":[],"body":"“Decidió hacer este segundo video porque no me importan las críticas, porque el que hace no critica. Solo hace y crea, así que creá y creetelá. Che vos, creétela. Che vos, afrontalo. Keep Calm and ‘supón’ que no hay fronteras”, dijo Tamara Bella para presentar la versión en español que realizó junto con amigos y colegas del medio del tema de los Beatles, “Hey Jude”, “Che vos”, en español. En el tema participan varias de las figuras que estuvieron en la versión de “Imagine” que lanzó hace unas dos semanas aproximadamente, como Matías Alé, Ivo Cutzarida, Mercedes Ninci, Anamá Ferreira, Gastón Ricaud que para ponerle humor se puso unos dientes postizos que le quedaban grandes y Daniel Campomenosi, entre otros. Pero también incorporó a músicos como el ex Floricienta que se encuentra varado en Perú, Nicolás Maiques, el ex líder de Los Mohicanos, Gastón Angrisani, el ex Cebollitas Leonardo Centeno y Bruno Ragone, además de algunas chicas que Bella seleccionó a través de un casting. Hacia la última parte, todos los convocados cantan y gracias a la edición se convierten en una sola imagen. “Che vos, al blues triste dale la vuelta. Che vos, afrontalo”, cerró la modelo y actriz el video. En la primera parte del clip se refería a las duras críticas que había recibido al realizar la versión en español de \"Imagine, a la que prefierieron llamar “Supón” en la que participaron Matías Alé, José María Muscari, Priscila Crivocapich, Ivo Cutzarida, Daniela, Diego Díaz, Mercedes Ninci, Milita Bora, Daniel Campomenosi, Santiago Ladino, Anabel Cherubito, Cecilia Pirolo, Leonardo Centeno, Anamá Ferreira, Willy Quiros, Diana Deglauy, Carolina Ibarra, Mirta Busnelli, Inés Palombo, Julio Buffarini y Gastón Ricaud. La idea principal de aquel video, como ella había explicado a Teleshow, era alegrar a aquellas personas que estaban en sus casas pasando la cuarentena, llevando un mensaje esperanzador, por eso la canción de John Lennon. Siempre hago videos para mis redes, esta es una iniciativa que hicieron en Estados Unidos y la quise hacer acá para mis redes, con amigos, compañeros, conocidos. Cada uno canta una frase de “Imagine”, que hoy es ‘Supón’, porque la verdad es que quedaba mejor decir 'supón’, hay varias versiones que dicen supón o suponte”, contó. Las críticas que recibió tras la viralización del clip no le afectaron: \"Si llegó de otra manera bienvenido sea, en este momento que la estamos pasando todos muy mal por esta pandemia, si esto fue un punto de fuga para que la gente se divierta, mejor. Que critiquen menos y que creen más, que construyan en lugar de destruir porque la crítica no lleva a nada”. ¡Ahora soy la creadora de ‘Supón’! Yo estoy feliz porque llegó a los hogares y la gente se divirtió en un mal momento. Vi parodias, pero a lo mejor es porque están enojados porque no los invité. Los llamaré para el próximo\". había dicho, confirmando que habría un segundo video, pero en aquel momento no había adelantado ni de qué tema se trataría ni quiénes participarían. SEGUÍ LEYENDO Tamara Bella, creadora de la versión nacional de “Imagine”, va por más: hará una segunda parte y respondió a las críticas Después de la versión argentina de “Imagine”, José María Listorti cantó “We are the world” Mercedes Ninci, Tato Aguilera, Diego Díaz y otros famosos se unieron para cantar la versión en español de “Imagine” en medio de la cuarentena obligatoria "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/natalia-oreiro-andres-ciro-gustavo-santaolalla-y-otros-artistas-unidos-en-un-mensaje-la-industria-musical-va-a-quedar-al-borde-del-colapso/","date":"2020-04-12 00:00:00","title":"Natalia Oreiro, Andrés Ciro, Gustavo Santaolalla y otros artistas, unidos en un mensaje: “La industria musical va a quedar al borde del colapso”","abstract":"Reconocidas figuras se juntaron en un video para manifestar su apoyo a la cuarentena obligatoria pero se refirieron al delicado momento económico que les toca atravesar, como a tantos otros trabajadores en el país","author":[],"body":" La Asociación Civil de Managers Musicales Argentinos (ACCMA), que representa a reconocidos artistas así como a muchos trabajadores de diferentes ámbitos de la industria musical, juntó en un video institucional a figuras como Gustavo Santaolalla, Andrés Ciro, Hernán Cattáneo, Oriana Sabatini, Natalia Oreiro, Patricia Sosa, Ricardo Mollo, Lali Espósito y La Renga. El video, publicado en las redes sociales de la asociación, tiene como objetivo manifestar su apoyo a la campaña “quedate en casa” y a la cuarentena obligatoria, pero también expresar que no se han tomado medidas para paliar las pérdidas que está atravesando la industria, una de las más afectadas por el aislamiento social. “La música hoy para por el coronavirus, pero que no pare para siempre. Porque todos somos música”, reza el comienzo del texto que fue publicado en Instagram junto al video. “Hoy todos coinciden en decir ‘quedate en casa’ porque las canciones siguen estando para acompañar\". En ese sentido, los artistas expresaron: “Nuestras canciones están ahí para permitir que sigamos soñando. Para acompañarte, para estar juntos aunque sea de esta manera, hasta que todo esto pase. Seguramente estemos imposibilitados de trabajar durante mucho tiempo. Los recitales fueron una de las primeras actividades suspendidas y es más que probable que sean de las últimas en reactivarse”. Según sus palabras, son más de 500 mil personas las que viven de la industria. Y enumeraron las diferentes tareas que realizan: músicos, asistentes, iluminadores, DJs, VJs, productores, managers, técnicos, transportistas, montadores, diseñadores, riggers, cargas, maquinistas, boleteros, acomodadores, escenógrafos, personal de control y seguridad, empleados y dueños de empresas de estructuras, sonido, luces y video, transportes, energía, catering, logística, recursos humanos, ticketeros, estadios, teatros y más. Por ese motivo es tan delicada la situación que están atravesando. “Este virus que nos aqueja dejará a nuestra industria al borde del colapso -aseguraron-. Muchos de nosotros vivimos, al igual que miles de argentinos, de lo que producimos cada semana. El Gobierno está lanzando medidas de apoyo pero por las particularidades de nuestra industria las mismas no incluyen a la gran mayoría de los trabajadores de la música en vivo. Hoy sabemos que la prioridad es la salud, ya habrá tiempo de visibilizar nuestra delicada situación. Cuando todo mejore volveremos a compartir esos momentos mágicos, maravillosos e indescriptibles de un show en vivo. Todos queremos estar ahí pero por ahora nos quedamos en casa”. En la publicación se detalla un poco más en profundidad esta situación: “ACMMA llama a un urgente trabajo en conjunto con todas las entidades que hacen a la industria de la música nacional, y pide que las autoridades consideren y ejecuten las necesarias políticas para evitar el futuro colapso de esta industria que acompaña a todos sin distinción de géneros, ideologías o razas porque #TodosSomosMúsica”.  En diferentes rincones del mundo los artistas se han unido para que la música acompañe a todos en este momento tan delicado. El ejemplo que más repercusión tuvo ha sido el de España: David Bisbal, Melendi, Vanesa Martin, Rosana y Manuel Carrasco, entre otros, grabaron una versión de “Resistiré”, el emblemático tema que el Dúo Dinámico incluyera en su álbum En Forma, en 1988, y se convirtió en un nuevo himno del país ibérico. Por iniciativa de la emisora Cadena 100, 50 de los artistas más importantes de España decidieron unirse para grabar el tema, cada uno desde su casa. Y, con la colaboración con sus compañías discográficas, como Universal Music, Sony, Warner y Altafonte, hicieron un video que se subió a Youtube y cuya recaudación fue a total beneficio de Caritas. SEGUÍ LEYENDO Los cantantes españoles se unieron para hacer una extraordinaria versión de “Resistiré” “Quédate en casa”: Ninel Conde, Luis Miguel, Diego Boneta y Andrea Legarreta se sumaron al llamado contra el coronavirus Coronavirus en Argentina: presentan un ensayo clínico local de tratamiento antiviral contra COVID-19"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/es-hija-de-un-emprendedor-y-de-una-ex-modelo-y-se-convirtio-en-la-estrella-de-tik-tok-con-44-millones-de-seguidores-el-fenomeno-charli-damelio/","date":"2020-04-12 00:00:00","title":"Es hija de un emprendedor y de una ex modelo, y se convirtió en la estrella de Tik Tok con 44 millones de seguidores: el fenómeno Charli D’Amelio","abstract":"J Lo la invitó a bailar con ella y formó parte de la publicidad en el medio tiempo del Superbowl. De dónde salió esta chica, que con tan solo 15 años se ganó toda la fama del mundo en menos de un año","author":[],"body":"Si no sabés quién es Charli D’Amelio sos viejo. Suena duro, pero es la verdad. No importa cuán canchera o carismático seas, ni siquiera que hayas aprendido a usar Tik Tok durante la cuarentena obligatoria por el COVID-19: la nueva reina de los bajitos tiene 15 años, pequitas y baila como una diosa. No hace nada más, ni siquiera es que sus coreografías duren un montón, o que ella salga muy producida en los videos que sube a su cuenta verificada, no es Madonna, menos Lady Gaga, pero es enorme. Prada la invita a sus desfiles y Jimmy Fallon la entrevista en el mismo living donde se han sentado Beyoncé o Robert De Niro. Charli D´Amelio es la número 1 del universo teen y su historia es muy corta. Qué importa cuánto hay de auténtico en su promocionado noviazgo ideal, en sus amistades con los y las tiktokers con quienes comparte su vida en la “Hype House”, en su familia de cuatro: madre, padre, hermana perfecta. El producto es redondo, una adolescente que baila todo el día en su habitación frente a la cámara frontal del teléfono celular para que millones de seguidores le copien los pasos es un negocio muy rentable. La publicidad viene envuelta en piel de influencer y Charli es la que todos quieren comprar. Hasta Jennifer Lopez, una ídola para D´Amelio, con la que terminó bailando a la par.  Cuando se termine de escribir esta nota, la cuenta de Charli D´Amelio en Tik Tok tendrá 44.7 millones de seguidores, pero hace unos días tenía 39 millones, y antes 37. Y sigue creciendo así, a pasos agigantados en cuestión de horas, es de verdad un fenómeno. Los followers también arrastran haters, por eso es que ella y su hermana Dixie, también influencer, se unieron a Unicef para concientizar mediante una campaña en contra del ciberacoso. No todo es recibir iPhones de regalo y viajes de cortesía a islas tropicales con todo pago y volando en primera. Parte del trabajo de esta joven bailarina es mostrarse empática y solidaria. Por lo menos. Charli y Dixie no viven en la Hype House, pero pasan mucho tiempo ahí, o eso es lo que se ve en sus fotos. Esta casa mitad espacio de networking, mitad mansión Playboy, reúne a una veintena de tiktokers, que son chicos y chicas que viven haciendo videítos para la plataforma china con mucho éxito. Tener éxito se traduce en sumar millones de seguidores y generar acuerdos con marcas de todo tipo: canjes, patrocinios, publicidad directa. Lo del networking es porque trabajan, se filman todo el día, tienen reuniones, se complementan para hacer crecer ese plan de métricas gigantes no solo en Tik Tok, sino también en Instagram y YouTube, las plataformas que más facturan. La fan page oficial de Charli en Facebook está medio olvidada, tiene –nada más que- 57 mil fans y la actualizó en febrero. Una eternidad para el calendario del mundo digital. Lo de la mansión Playboy es porque reúne en un solo lugar todas las fantasías de un montón de gente. Acá no hay conejitas ni viejos abusones, hay adolescentes lindos y exitosos recibiendo regalos carísimos y “jugando” con el celular todo el día. Le pese a quien le pese, ser influencer es un trabajo. Y ahí, en esa casona soñada de California, con piscina y espacios con paredes blancas ideal para sacarse fotos por todos lados, Charli también comparte tiempo con Chase Hudson, su novio de 17 años, desde hace un par de meses. Chase también es lindo, deseado, exitoso y hace videítos. En las cuentas de cada uno hay fotos juntos, donde se los ve bellos, jóvenes, espontáneos y retratados por Bryant Eslava, el fotógrafo de moda. El fotógrafo de Instagram. Nunca una selfie, nunca un filtro mal puesto. Charli y Chad son perfectos y se ven perfectos. No se permiten otra cosa. Bryant (@bryant en Instagram) es una celebridad en sí misma. Trabaja en publicidad (hizo campañas para Tommy Hilfiger, Toyota, Armani y Guess) y también está donde tiene que estar. Sacando fotos en el Festival de Cannes o en una pool party organizada por la banda The Chainsmokers, sorprendiendo a Jared Leto con cara de ni idea. Entonces Bryant los encuentra a los chicos en situaciones relajadas y los retrata: Charli sentada en la falda de Chase, los dos dándose un beso en el sillón, Charli recién levantada comiendo cereales de un bowl vestida con un buzo enorme y apenas despeinada. Los videos de Charli pueden ser una coreo cortita, una parodia, un café con leche auspiciado por Dunkin Donuts. Porque Charli es flaquísima y tiene la piel de un bebé, pero ama las donas como toda chica norteamericana de clase media que se pasa todo el día en pantalones cómodos y remerones. Y que en algún momento entrena, o corre, o hace dieta. Como su madre Heidi, de cuarenta y pico y físico trabajadísimo, dientes blancos, pelo genial. Heidi fue modelo, según ella misma cuenta en su cuenta de Instagram, posteando una foto en ropa interior en medio de dos chicas (des)vestidas igual. Buscar “Heidi D´Amelio” (tal como se hace llamar desde que está casada) o “Heidi O´Brien” (su apellido de soltera) no da más resultados que “la madre de Charli”. Su carrera estará concentrada en esa foto, o sepultada en el pasado. Cosa difícil para Google y los paparazzi, pero nunca se sabe. El patriarca D’Amelio se llama Marc, siempre sonríe y no se pierde un momento en la vida de sus hijas. Solo se ausenta cuando la menor se fotografía con Chase: mostrar al suegro en el medio no es negocio. Su ocupación, según él mismo lo presenta en sus cuentas personales es ser “CEO de la familia D’Amelio”. También se ha dado en llamar “emprendedor” y vaya que lo es. Lo que hoy factura con sus hijas no podría haberlo hecho siendo senador por el estado en el que vive con su familia, Connecticut, cargo para el que se postuló en 2018 por el Partido Republicano, en elecciones que perdió por bastante margen. Ya se había postulado en 2017 para otro puesto y tampoco consiguió una victoria. No se entiende bien cuándo comenzó su carrera política, pero sí se sabe que terminó el día en que Charli la pegó con su primer millón. Desde hace unos meses, no hay marca que no se la dispute, incluso llegó a aparecer durante el comercial emitido en el medio tiempo del Super Bowl, uno de los momentos más vistos del año en la televisión estadounidense, en donde el segundo al aire vale oro. La cuarta D’Amelio es Dixie, de 18 años, más refinada, con perfil de modelo. Ella tiene otro look, aunque es parecida a su hermana, se muestra desfilando a veces vestidos de alta costura, usa un poco más de maquillaje, es diferente. Quizá los deseos de éxito estaban posados en ella antes que en Charli, la mitad del feed (el “muro” de fotos de Instagram) de Marc tiene fotos de ella, las últimas son de su hija menor, la que más factura. Dixie tiene 18.6 millones de seguidores en Tik Tok y uno de sus videos en los que más vistas tuvo (34.1 millones) fue uno en el que se la ve llorando a la salida del dentista. El epígrafe reza: “Ella no me dejaba comer una hamburguesa 5 minutos después de sacarme las muelas del juicio”, en referencia a su madre. Parece que a Dixie le suma que la vean sufrir, los números mandan. Sólo tienes que ser auténtico. No puedes forzar una sonrisa, tienes que hacer lo que realmente te divierta”, le dijo Charli D’Amelio a Jimmy Fallon, como una máxima. También dio a entender que cuando no quiere hacer videos, simplemente no los hace. En esta maquinaria aceitada de coreografías exprés y cronometradas resulta difícil creerle. Subió un video hace cuatro horas, otro hace cinco, otro hace 18 horas, y así, para atrás, 1064 videos en total dan como resultado una rutina irreprochable. El secreto de la productividad, para esta adolescente que el 1 de mayo cumple 16 años, es tener ganas de hacer -un promedio- de tres videos por día. SEGUÍ LEYENDO Marcelo Tinelli y Guillermina Valdés contaron intimidades de la pareja en un desafío viral La pareja de la cuarentena: los divertidos videos de Mica Viciconte y Fabián Cubero, revelación en las redes"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-famosos-recomiendan-series-libros-peliculas-y-musica-para-quedarse-en-casa/","date":"2020-04-13 00:00:00","title":"Los famosos recomiendan: series, libros, películas y música para quedarse en casa","abstract":"Patricia Sosa, Jimena Monteverde, Pachu Peña, Marina Lezcano y Anamá Ferreira comparten algunos de sus secretos contra el aburrimiento","author":[],"body":"La cuarentena cambió el ritmo de vida y no queda otra que apelar al ingenio para que el tiempo en casa pase lo más rápido posible. Además del home working, las habituales tareas domésticas, entretener a los chicos y cumplir los protocolos de salud, existen esos espacios tan necesarios para despejar un poco la mente y dejarse llevar por los mágicos laberintos de la cultura y el entretenimiento. En esta nota, cinco famosos recomiendan cómo relajar un poco en estos tiempos tan estresantes. Patricia Sosa Durante el período de encierro, la cantante Patricia Sosa profundizó aún más el ejercicio de la meditación, una práctica que conoció en la India y a la que recurre todas las tardes en una clase online. A la hora de recomendar diferentes obras para hacer ameno el paso del tiempo, la cantante elige un hilo conductor válido para cada trabajo artístico. “Tenemos que buscar cosas entretenidas, no ver tramas sobre el holocausto, ni fin del mundo, ni guerra bacteriológica”, aconseja, y propone su lista. Libro: “El tiempo entre costuras”, de María Dueñas, es una maravilla. También vi la serie, y no me desilusionó. No está a la altura del libro, pero los personajes están muy bien logrados. Serie: Homeland me parece maravillosa. Estoy por la octava temporada, pero dejo que se acumulen algunos capítulos. ¡No me aguanto esperar una semana sin saber cómo sigue! Película: Hace poco vi Talentos ocultos y me encantó. Está basada en una historia verdadera y te enseña a no bajar los brazos, a ser constantes y a creer en nuestros proyectos y en nuestras habilidades. Música: Me cuesta elegir un disco en particular, pero recomiendo uno que quizás algunos jóvenes no conocen y es El lado oscuro de la luna, de Pink Floyd. Un disco que te abre la cabeza. Lo ponés de fondo y te sentás a tomar unos mates, o un campari, o lo que quieras y te lleva para adentro y a conectarte con vos mismo.  Pachu Peña Hablar con Pachu Peña siempre es reconfortante y más en estos tiempos en los que las sonrisas escasean. En su nueva rutina propuesta por la cuarentena, el humorista se reencontró con la cocina, una práctica que tenía abandonada, y redobló su obsesión por el orden y la limpieza. “Ordeno, reordeno, separo ropa y libros del colegio que mis hijos que ya no usan más… Ah, y soy especialista en encontrar telarañas”, señala. Mientras tanto, cuando puede, se distrae. Música: Me es muy difícil recomendar un solo artista o género. Soy muy variado, y cualquier disco de jazz o rock de los 70 puede ir bien para esta ocasión. Libro: El último que leí fue “La voz del Gran Jefe”, la biografía de José de San Martín que escribió Felipe Pigna. Suelo ir por este lado, biografías históricas, historia argentina, la Segunda Guerra Mundial, esas temáticas. Serie: No soy de los que se enganchan con las series en plataformas. Soy de la vieja escuela, hago un poco de zapping por los canales de noticias y después generalmente me meto en Eurochannel para ver qué engancho. Pero si tengo que elegir una serie para ver, sin dudas es Los Vengadores. Película: Me gusta tanto el cine que no puedo elegir una sola. Creo que es un momento para volver a ver los clásicos. Esos nunca fallan. Para no extrañar el oficio y despuntar el vicio del humor, Pachu participa en vivos desde su Instagram, donde Jurguen, el gaucho alemán, recomienda pasar la cuarentena en casen. Acá también hay una manera de entretenerse.  Jimena Monteverde Lejos de aquietarse, la rutina de la cocinera Jimena Monteverde se agitó durante los tiempos de cuarentena. A su participación en Como todo en Net TV y las recetas online de su escuela de cocina, se sumó la alegría y emoción por formar parte de la mesa más famosa de la televisión. “Cocinar para el programa de Mirtha fue divino. Juanita es un sol y la pasé súper bien”, cuenta el día después. Con la cuarentena la gente cambió sus hábitos alimentarios, y allí Jimena ve algo positivo dentro de tantas cosas malas. “Va a haber un antes y un después en la cocina. La gente se va a hacer su tiempo para cocinar, porque se dio cuenta que así come más barato, más sano y más rico”, explica. “No solo cocinan los grandes, se están incorporando los chicos, como un juego, un pasatiempo y un aprendizaje”, agrega la conductora, y culmina con una referencia a su niñez. “Volvimos a comer de todo y a cocinar con lo que hay. Cuando yo era chica, se comía lo que había, y si no te gustaba, te levantabas sin comer”. En el poco tiempo libre que le queda, Jimena aprovecha para distraerse. Y estos son sus recomendados: Libro: “El alma de las flores” o cualquiera de Viviana Rivero. Serie: Terminé de ver Ozark y Las chicas del cable. Mi hija me hace ver un capítulo por noche, yo soy más ansiosa y vería todo de corrido. Película: Me encantó El hogar, que está en Netflix. Muy rara, y muy interesante. Música: Me gusta escuchar de todo, y depende del estado de ánimo. Por ejemplo, ahora estoy escuchando Abel Pintos. ¿Para cocinar? No pongo algo en especial, es más un trámite que un ritual.  Melina Lezcano “Llevo bastante bien la cuarentena”, cuenta Melina Lezcano, cantante de Agapornis. “Entreno todos los días, estoy probando recetas veganas y solo salgo para pasear a mis perros”, detalla. Además, aprovechó parte del tiempo libre para retomar online un curso de astrología que tenía postergado: “Está bueno para encontrarse con una misma”, agrega Melina y enumera sus recomendados para estos días. Libro: “Comer rezar, amar”, de Elizabeh Gilbert. Si les gustó la película con Julia Roberts, no se pierdan el libro. Es mucho mejor. Serie: Tengo dos para recomendar. Una es la cuarta temporada de La casa de papel y la otra es Outlander, que la terminé recién y me pareció increíble. Película: Milagro en la celda 7, un drama recontra atrapante Melina no lo dice, pero una buena opción para escuchar estos días es el remix de “Flashaste amor”, la canción que publicó Agapornis en la que participan Hernán y la Champions Liga y Rombai, y se ubicó bien alto entre las más escuchadas. La historia del remix con Rombai surgió cuando ambas bandas compartieron escenario en Mar del Plata. Melina subió una foto a redes con el cantante Fer Vázquez y una pregunta: “¿Sale feat?” y el trabajo ya estaba empezado. “Le metí un poco de presión”, bromea la cantante. “Creo que quedó muy bien, somos tres bandas que nos juntamos para hacer bailar a la gente”.  Anamá Ferreira Anamá Ferreira pasa los mejores momentos de la cuarentena en el balcón de su departamento. “Es como el Ritz de París”, dice para graficar el lujo que se permite en este tiempo de cuarentena. Allí pasa la mayoría del día, en compañía de su perro Coco y de sus plantas, sus interlocutores de estos tiempos. “Hablo mucho con ellos, el problema es si me contestan. Ahí voy a tener que llamar al psicólogo”, explica. Acostumbrada a estar poco tiempo en su casa, la modelo se encuentra en una situación diferente. Por ahora no está yendo a su escuela de modelos ni participa de Temprano para tarde, el programa que la tiene como panelista en las tardes de Net TV. “A los viejitos nos mandaron a casa”, bromea, y aconseja algunos títulos para pasar el rato. Libro: Estoy leyendo la historia de Don Pedro II, el último emperador de Brasil, también “La vengadora”, de Florencia Canale y “Nadie es inocente en San Pablo”, de Ferréz, que relata la vida en las favelas. Serie: Soy volátil, miro documentales, programa de entrevistas, de stand up, pero si tengo que recomendar algo en particular son las clases de gimnasia de Jane Fonda. Son lo más, es como volver a los 80. Película: Siempre vuelvo a los clásicos. Lo que el viento se llevó, me gusta mucho el spaghetti western, y volví a ver la trilogía de El Padrino. Música: Cualquier tema de Maria Callas, siempre a todo volumen. Soy muy ecléctica, pero clásico y brasilero es lo que más escucho. Siempre Caetano Veloso, y últimamente volví a Rita Lee y Raul Seixas.   SEGUÍ LEYENDO Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/casados-con-hijos-postergo-su-estreno-teatral-para-enero-2021-la-historia-secreta/","date":"2020-04-13 00:00:00","title":"“Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta","abstract":"Fueron arduas las negociaciones para que el elenco de la famosa sitcom de Telefe pudiera arribar a un nuevo acuerdo con vistas a la reprogramación del proyecto por la pandemia del coronavirus","author":"Rodrigo Lussich","body":"“Gran estreno enero 2021!!! Para vuestro conocimiento compartimos con ustedes la programación de la obra teatral Casados con hijos a partir del día 15 de enero de 2021 en el Teatro Gran Rex de la ciudad de Buenos Aires. Colaborar con la comunidad en la prevención de la pandemia de Covid 19, cuidar la salud de los espectadores y trabajadores y respetar las disposiciones de las autoridades públicas, es un compromiso que hemos asumido y que nos ha llevado a esforzarnos en la realización de los ajustes organizativos necesarios para poder brindarles un nuevo espectáculo. Todas las entradas adquiridas son válidas para las nuevas fechas, sin perjuicio de que, los que así lo deseen, podrán solicitar el reembolso total del valor de las mismas”, reza el comunicado oficial de la producción del proyecto teatral postergado por la crisis mundial originada por la pandemia del coronavirus. El arduo recorrido para llegar a este anuncio lo llevó adelante el productor general del proyecto, Gustavo Yankelevich, quien a través de su empresa RGB y en sociedad con Viacom (Telefe) y Sony, habían acordado el estreno para el 12 de junio. A partir de la suspensión de la actividad teatral como del resto de cualquier actividad de circulación masiva en medio del aislamiento preventivo y obligatorio que sucede por estas horas en nuestro país, llevó a la decisión de aplazar el proyecto con una fecha amplia hacia adelante, teniendo en cuenta las previsiones que aseguran que los teatros tendrán que esperar mucho más que el resto. “La temporada 2020 está perdida”, afirmó hace pocos días el empresario y productor Carlos Rottemberg, sabiendo que pasará aún más tiempo, una vez superada la crisis de aislamiento, para que el público vuelva a las salas y se sienta cómodo y sin miedo en una butaca al lado de otra persona. Pensar en enero del año que viene fue entonces la salida más lógica y previsible para evitar -esperan- nuevas postergaciones. Lo cierto es que el proyecto de llevar al teatro la famosa serie que sigue emitiendo con éxito en repeticiones Telefe, pendió de un hilo. Acomodar las agendas de los protagonistas no era tarea sencilla. Guillermo Francella, Florencia Peña, Luisana y Darío Lopilato, Erica Rivas y Marcelo de Bellis habían firmado tras largas negociaciones los contratos asegurando su participación este año, previendo realizar aproximadamente 80 funciones en un lapso de tres meses entre junio y agosto. Llegar a la nueva fecha de enero 2021 significó que reorganicen sus planes laborales previstos, hoy en stand by en la mayoría de los casos, para llevar a cabo finalmente el proyecto. Ya había existido un primer intento fallido el año pasado, cuando todo el elenco había dado el visto bueno de palabra para hacer la versión teatral de la sitcom, cuando entonces Florencia Peña llevó adelante el proyecto del musical Cabaret, que resultó un éxito de taquilla. Por ese motivo el resto del elenco que había dispuesto de sus tiempos para hacerla entonces, se molestó con la actriz. Luego, Yankelevich retomó seriamente las negociaciones para avanzar en el proyecto 2020, hoy postergado por la pandemia. Otros espectáculos masivos como el mega recital Lolapalooza tuvieron que reprogramar sus fechas, cuando el sector del espectáculo y el entretenimiento es otro de los muy afectados por la suspensión de las actividades. Las pérdidas son millonarias. Mantener una estructura teatral en funcionamiento es muy caro. La del propio Rottemberg, quien tiene seis salas de teatro en Buenos Aires y seis en Mar del Plata, supera los cinco millones de pesos por mes. Sin la venta de tickets que aseguren la facturación, el panorama es muy complicado con miras a lo que resta del año. Otros empresarios artísticos como Flavio Mendoza, quien maneja una gran estructura de personal en sus compañías, anticipó una debacle. SEGUÍ LEYENDO Después de la versión argentina de “Imagine”, Tamara Bella fue por más y lanzó “Hey Jude\" en español: “Che vos” Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa El llanto del doctor Daniel López Rosetti al aire cuando Rodolfo Barili le hizo una pregunta sobre el coronavirus"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/los-5-recitales-de-rock-nacional-para-ver-en-cuarentena/","date":"2020-04-12 00:00:00","title":"Los 5 recitales de rock nacional para ver en cuarentena","abstract":"Proponemos una pequeña lista de conciertos inolvidables de artistas o bandas de nuestra música para que no te muevas de tu casa","author":[],"body":"Tantos días de encierro (por una causa más que importante como la salud nuestra y la de los demás) puede provocar que ya no sepamos qué hacer con el tiempo libre. Ver películas, series de todo tipo y hasta partidos de fútbol de años anteriores es una opción más que válida para pasar el rato, pero a veces no es suficiente con todo eso. Por esa razón, en esta nota recomendamos ir por el lado de la música y confeccionamos una pequeña lista de recitales de rock nacional que vale la pena ver por primera vez -para el que nunca tuvo la chance- o, por qué no, volverlos a revivir para aquellos que sí los vieron en una pantalla o incluso estuvieron en el lugar de los hechos. En la selecta lista están algunos de los grupos/artistas más importantes de nuestro rock nacional. ¡A disfrutarlos!  1- Soda Stereo (Gira “Me verás volver” - 2007) En el marco de la gira “Me verás volver”, el trío liderado por Gustavo Cerati emocionó a miles de personas de todo el continente con un tour que quedaría en la historia. El registro del segundo concierto (20 de octubre de 2007) fue subido a YouTube por el canal Ruido Blanco y allí se puede ver a la banda en acción en uno de los seis shows que brindó en el estadio de River Plate.  2- Los Redonditos de Ricota (Racing - 1998) Un show histórico del grupo comandado por el Indio Solari fue el que brindó el 19 de diciembre de 1998 en el estadio de Racing Club de Avellaneda. Acción Poética Ricotera y Redondos Subtitulados lo publicaron en YouTube para el deleite de todos los fanáticos.  3- Charly García (“El concierto subacuático” - 2009) Sin dudas que uno de los shows más memorables del ex Serú Girán fue el que brindó el día de su cumpleaños en 2009. El 23 de octubre de ese año, en el estadio de Vélez y bajo una lluvia torrencial, tuvo lugar el llamado \"Concierto subacuático”. El canal Respira Música lo subió completo en la plataforma de videos más conocida del mundo.  4- Luis Alberto Spinetta (Spinetta y las bandas eternas - 2009) Este concierto fue histórico debido a que se trató de quizás la presentación más importante en la carrera del músico, que se reencontró con compañeros de todas las épocas durante sus 40 años de trayectoria. El 4 de diciembre de 2009, el “Flaco” actuó ante 40.000 personas en el estadio de Vélez y el registro fue publicado de forma íntegra por la cuenta oficial del propio músico en YouTube.  5- Andrés Calamaro (Made in Argentina - 2005) “El Salmón” ofreció un emotivo recital en diciembre de 2005 en Obras Sanitarias al aire libre luego de hacer tres presentaciones ese año en el Luna Park, en lo que fue su regreso tras seis años sin tocar en Argentina. El registro del concierto en el estadio de Núñez quedó grabado en un DVD que salió a la venta en 2006. El usuario Ronald Toledo lo publicó en YouTube. SEGUÍ LEYENDO: Un retrato sobre cómo sobrevivir en la escena del under del rock argentino “Es el fin del mundo tal como lo conocemos”: la canción de REM que el coronavirus convirtió en éxito 33 años después"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/j-balvin-el-musico-que-mediante-la-meditacion-logro-unir-los-colores-y-el-reggaeton/","date":"2020-04-12 00:00:00","title":"J Balvin, el músico que mediante la meditación logró unir los colores y el reggaetón","abstract":"El artista referente del género urbano acaba de lanzar un disco en el que mezcla sus pasiones y conecta lo espiritual con lo mundano","author":[],"body":"J Balvin decretó que el amarillo es felicidad, el azul es mar, el rosa es sexy, el verde es prosperidad, y el arco iris junta un montón de cosas buenas: unión, inclusión, amor, felicidad, buenas vibras, tolerancia y vida. La mayoría de los seres humanos no tienen experiencias conscientes de color cuando miran números, letras y palabras, pero los sinestésicos y J Balvin, sí. No es que haya contraído esta variación en la percepción de sus sentidos, sino que el músico colombiano sacó un disco en el que combina todo en un momento de su vida en el que lo fundamental es poder meditar y encontrarse consigo mismo. Para no perderse más. Oriundo de Medellín, J Balvin es un tipo muy serio en persona, hasta parco. Puede pecar de vergonzoso o de soberbio, pero es así, como cara de póker, esa gente a la que es difícil adivinarle el pensamiento. A diferencia de la imagen que puede dar en una entrevista cara a cara, desde hace algunos años -y con la tecnología de su lado- J intenta mostrar cada vez más su parte de José. Así se llama: José Álvaro Osorio Balvín. Uno de esos momentos en los que se ha abierto es en el podcast que lanzó a comienzos de este año, “Made in Medellín” (disponible en Spotify) y en el que capítulo tras capítulo va mostrando un poquito de su historia, sus gustos, su presente.  En un fragmento titulado “La diferencia entre José y Balvin”, donde habla gente cercana a él, se oye una voz que dice: “Conozco mucho de Balvin y poco de Jose, porque me dediqué mucho al personaje y ahora estoy empezando desde lo básico y lo simple. Yo siempre he estado en esa dicotomía y es que finalmente, sin José no hay J Balvin, yo creé ese personaje, Jose creó ese personaje, pero al final ese personaje es… Soy yo”. El que habla es él. De modo que la tercera persona termina confundiendo a J Balvin y al propio José. A la que nada la marea es a su madre. “Soy Alba Mery, la mamá de Josecito, J Balvin para los que no lo conocen”, se presenta su mamá, casi tímida en el último tramo del podcast. “Ahora es que veo a mi madre y a mi padre, ahora es que somos amigos, ahora es que llamo a mi mamá prácticamente todos los días para ver cómo está, volví a lo simple, y sí me abastecen con lo que necesito que es apoyo, escucharme, darme sus consejos”, dice él al borde de la emoción. Acto seguido, su madre cuenta que el sueño de su José, cuando era chico, era volar como Superman. Y que por eso se tiró de un segundo piso y quedó inconsciente. “Pero mira que todo en la vida enseña”, dice Alba Mery, muy tranquila. Ahora se entiende de dónde sacó la estrella del reggaetón esa cuota de sobriedad. En el podcast, el cantante habla del nacimiento del género que lo hizo famoso, y del que él también es un pionero: “La relación de Medellín y el reggaetón llegó de una manera muy orgánica porque éramos muy pocos lo que lo escuchábamos y nos sentíamos muy orgullosos de que nadie tuviera tan preciado sonido”, explica. Luego detalla sus favoritos por esa época: Daddy Yankee, Wisin y Yandel, Tego Calderón. Balvin reconoce que, por ese entonces, eran todos bastante celosos del estilo, no querían que se hiciera popular, hasta que se les fue de las manos. El reggaetón ya estaba por todo Medellín y J Balvin listo para refundarlo.  “Yo tengo grandes amigos a lo que no les gusta el reggaetón, a muchos les gusta lo que yo hago y otros me quieren por ser buena persona, o por ser ocurrente, tengo grandes amigos metaleros. Hay un grupo que se llama La Pestilencia, que es muy conocido en Colombia de hardcore punk, y son muy amigos y eso es un escándalo en Colombia, porque cómo puede ser que anden con J Balvin… La música se hizo para unir no para desunir”, explica en el capítulo “En la ciudad del Perreo”. De ahí, de esa misma ciudad y de ese mismo artista surge este nuevo concepto: colores, meditación… perreo. Colores es el nuevo disco de J Balvin y sale en un momento oscuro del mundo en general, no hay país que no esté sufriendo por la pandemia del Coronavirus. Sin pensarlo, ya que lo venía trabajando desde mucho antes, el colombiano se propuso traer a la Tierra “color, alegría y vibras positivas”. En más de 30 países ya rankea como el mejor y suma 1 billón de reproducciones en distintas plataformas digitales, así que Balvin también aprovechó sus redes sociales al máximo para comunicar, hacer notas y expresarse sobre diversos temas.  Además de promocionar su álbum, su parte meditabunda y sus canciones con energía positiva, también se dio tiempo para bromear con su colega y compatriota Sebastián Yatra sobre la posibilidad de alzarse con el botín de 15 millones de dólares que ofreció Donald Trump, por cualquier información que lleve a la captura del presidente de Venezuela, Nicolás Maduro. “Yo ya estaba planeando el vuelo”, le respondió Balvin a Yatra cuando este dijo: “Por esos 15 millones yo estoy que me salgo de la cuarentena”. “Crecí escuchando los temores de los demás, y esos temores terminaron siendo mis temores”, reconoció el artista, plasmando en su podcast una de las frases más auténticas que haya dicho en público alguna vez. Pero Colores es todo lo contrario, es no miedo, no bajón, no oscuridad. Para realizarlo, y poblar de margaritas un poco lisérgicas todo el arte de su nuevo material, contó con la dirección creativa de Takashi Murakami, un artista al que han bautizado “el Andy Warhol japonés” por su estilo pop. Murakami es el impulsor del movimiento denominado “Superflat” y quien ayudó a J Balvin a darle color a sus canciones.  Con este disco, J Balvin quiere hacer algo más invitar al perreo, aunque parezca raro, el colombiano está seguro de que va a poder llevar al que lo escuche hacia otro nivel, mucho más espiritual. El comunicado de prensa no se anduvo con medias tintas: “En cada video corto, J Balvin nos guía a través de una corta meditación que canaliza cada tonalidad y explica la relación entre el color y la música, y cómo es capaz de ver y sentir la música en un espectro de colores, motivando a los oyentes a abrir sus corazones y mentes para experimentar la música de esta forma”. El reggaetonero famoso por cantar “Yo sé cómo es que disfruta y cómo le gusta/ Se nota/ Se quita sola la ropa. Se dio otro shot a la roca…” (de “Contra la pared”) o “Un culito así no se encuentra en eBay/ Este bicho es tuyo, te lo tengo all night awake” (de “Si tu novio te deja sola”) contó, también en Spotify, cómo fue que llegó a este quiebre espiritual y colorido de su vida. “La idea de hacer el álbum me vino en un momento de ocio. Estaba tranquilo y se me ocurrió la idea de nombrarlo colores. Y pensé: ‘Pues bueno, tengo que tener más. ¿Qué tal ponerle a cada canción el nombre de un color?’”, explicó de un modo muy simple. También dijo que piensa “que cada persona tendrá su propia percepción de cada color del álbum. De pronto cierran los ojos y la canción que es roja, no es roja para ellos, sino azul\". Para la medicina alternativa, los colores tienen poder sobre las personas, dependiendo de cómo se usen. En algunos textos se menciona que Hipócrates usaba ungüentos y bálsamos de diferentes colores y que el médico árabe Avicena, en el siglo IX, ya había descrito las propiedades del color en el tratamiento de las enfermedades. Durante siglos la cromoterapia (terapia de los colores) estuvo olvidada, pero se retomó en el siglo XX y en el XXI vuelve en forma de reggaetón. Uno de sus beneficios, dicen sus cultores, es “generar un estado que facilite la sanación de enfermedades y restablecer los desequilibrios que producen dichos padecimientos”. La música también puede hacer eso J Balvin y lo puso en práctica. Seguí leyendo J Balvin, un deseo que se hizo realidad y una depresión que “casi lo mata”: “No se puede confundir con tristeza” Tras los pasos de J Balvin: cómo es la vida de Lohan en Colombia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/el-futuro-televisivo-de-marcelo-tinelli-el-llamado-de-adrian-suar-que-nunca-llego-y-la-posibilidad-de-irse-a-el-nueve/","date":"2020-04-14 00:00:00","title":"El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve","abstract":"En las últimas horas corrieron todo tipo de rumores sobre la continuidad de “ShowMatch” en El Trece. Idas y vueltas de una historia que aún tiene final abierto con el hombre más exitoso de la pantalla chica","author":"Adrián Pallares","body":"La pandemia es un verdadero cimbronazo en la sociedad, en todos sus aspectos. Y la industria televisiva no resulta ajena. Marcelo Tinelli viajó a Esquel horas antes del comienzo de la cuarentena obligatoria, quizás creyendo que todo terminaría pronto. Pero el debut de ShowMatch previsto para mayo terminó postergándose. Y aún no hay fecha definida para la primera emisión. Es más: en estas horas, en las que el conductor se vio envuelto en una polémica por un envío de medicamentos que le realizaron a Chubut, también hay dudas sobre el canal por el cual saldría el Bailando 2020. Como había adelantado en exclusivo Teleshow, Marcelo regresaría a la pantalla con un formato más unplugged, con dos estudios y con un certamen adaptado a los tiempos del coronavirus. Bailarines sin contacto en los ensayos previos, sin público presente en las tribunas, y un jurado y un bar, lo suficientemente separados, como para cumplir con todas las normas de higiene y seguridad que la lucha contra el virus requiere. Pero este plan que ya estaba en marcha se retrasó un par de semanas por la prolongación de la cuarentena. Y habría muchas chances de que Tinelli no debute en la pantalla que comanda Adrián Suar, mudándose a otra emisora. Fue el propio presidente de San Lorenzo quien lo dio a entender en la nota que le brindó a Luis Novaresio. \"Hoy un amigo importante me preguntaba: ‘Che, ¿no será que no te quieren más en el canal?’. ‘No sé, lo desconozco’”. Y agregó: “Por ahí me quieren decir algo. Es más fácil que me digan: ‘No queremos que empieces, no queremos que trabajes más con nosotros’. Lo sabré entender. Es como una relación de pareja, por ahí el otro no quiere”. Teleshow pudo saber que, más allá de las idas y vueltas con El Trece, en LaFlia aún siguen trabajando para el regreso de ShowMatch el 4, 11 o 18 de mayo, supeditado a la continuidad de la cuarentena. No obstante, en los pasillos del canal son optimistas: “En Artear lo estamos esperando. Es figura del canal”. Más allá de estas palabras, en la tarde del lunes se pusieron en marcha algunos resortes para tratar de cubrir el bache que se provocaría en caso de que Tinelli finalmente no regrese, al menos en mayo. Pablo Codevilla, uno de los hombres fuertes de El Trece, fue en persona a visitar a Guido Kaczka -el otro conductor éxito del canal- a los estudios de Kuarzo, donde se graba Bienvenidos a bordo. En un gesto elocuente, con lo que cuesta movilizarse por Buenos Aires (ya que Kuarzo se encuentra en Palermo y las oficinas de Codevilla están en Constitución), el gerente fue de sorpresa. Al verlo llegar, quienes estaban trabajando se dieron cuenta de que algo más pasaba. Según fuentes de la productora, el directivo fue “para apoyar el trabajo de Guido”. Pero además de ese respaldo, habría existido otra razón: el pedido de que las próximas emisiones que se graben de Bienvenidos a bordo duren 15 minutos más que los actuales, para poder estirar el ciclo hasta las 23.30, horario en el que empieza Síntesis, el noticiero de Mario Massaccesi. Además, Codevilla habría habido una reunión con Martín Kweller, el socio de Guido en Kuarzo. El Trece espera el regreso de Separadas, y con este ajuste en el horario de Guido estaría cubriéndose por si Tinelli no vuelve, y la relación con el canal se rompe definitivamente. Fuentes cercanas al conductor de ShowMatch aseguran que Suar todavía no se comunicó con él. Todos estarían esperando que baje el enojo de Tinelli por las repercusiones mediáticas de la valija y recién entonces ver cómo siguen. Lo concreto es que Marcelo esperaba este lunes un llamado de su “amigo el Chueco”, y ese llamado nunca llegó. Al mismo tiempo que todo esto pasaba, comenzó a circular el rumor de un desembarco de Tinelli y todas sus producciones en El Nueve. Esa emisora ya lo tuvo como estrella en el año 2005, en la exitosa gestión de Daniel Hadad, y en ese año la emisora ocupó el segundo lugar en la preferencia del público relegando al tercer puesto al canal que dirige Suar. “No hay nada hasta este momento: todo lo que se dice es atribuible a las especulaciones del mercado ante un hecho de estas características -dijo Diego Toni, gerente de Programación de El Nueve-. Siempre fuimos respetuosos de los artistas que mantienen un vínculo con otros canales, y lo vamos a seguir respetando y manteniendo. Por el momento no hay nada mas que ello, y el vínculo que mantenemos con la productora de Marcelo Tinelli es de hace mucho tiempo, como proveedora de contenidos. Y estamos muy contentos con eso. Pero no hay más nada que lo que está a la vista”. Por ahora nada está definido, pero los rumores son fuertes. Quienes conocen a Marcelo aseguran que es un camino sin retorno: no lo ven nuevamente en El Trece. Otros especulan con todo se calme con el correr de las horas y puedan arribar algún arreglo. Lo concreto es que el reloj corre, y para Tinelli sería lo mismo un canal u otro ya que ShowMatch se hace íntegramente en estudios externos; en nada cambia su logística. El tiempo dirá cuál será el final de esta historia. Y qué canal deberemos sintonizar para escucharlo saludar, una vez más, con su clásico: “¡Buenas noches, América!”. SEGUÍ LEYENDO Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita Laurita Fernández abandonó la cuarentena con Nicolás Cabré y volvió a su departamento"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2020/04/14/la-cuarentena-de-cabito-entre-compras-a-los-vecinos-mayores-y-tareas-domesticas-accidentadas-aprendi-a-pasar-el-trapo-de-piso-y-rompi-una-botella-y-dos-copas/","date":"2020-04-14 00:00:00","title":"La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas","abstract":"El conductor contó a Teleshow cómo pasa sus días de aislamiento, en su casa en San Isidro con su perrita Chancha","author":"Nieves Otero","body":" “Si sos mayor o por algún motivo sos factor de riesgo, escribime que te hago las compras. voy personalmente, si me seguís es porque seguramente me conoces, lo digo para que te sientas seguro/a. No salgas de tu casa”, propuso hace unas semanas Cabito Massa Alcántara en su cuenta de Instagram y de inmediato su iniciativa tuvo eco. Le escribieron varios vecinos de la zona para pedirle ayuda: juntaba algunos pedidos, iba a comprar a los negocios del barrio lo que le encargaban y lo dejaba en la puerta de las casas. “Fue tremendo. No suelo contar cuando hago algo de este estilo pero acá necesitaba difusión para que me contactaran\", dijo el conductor radial a Teleshow y recordó que muchas personas hasta querían dejarle propina como forma de agradecimiento. “Ya serán dados esos abrazos”, dijo, ya que quienes lo contactaron no lo conocía personalmente y no pudieron verse pero se mostraron muy agradecidos con él, así como él con la situación: “Es una satisfacción enorme. También le cociné un día a unas hermanitas que me contaron que hacía mucho que no comían arroz con pollo, hice comida de más y les llevé”, recordó. Cabito pasa la cuarentena en su casa con su perrita Chancha. “Por suerte tengo espacio y hace todo afuera. Siempre con los perros que tuve los acostumbré a ir al jardín así que no la tengo que sacar todos los días”. Contó y dijo que sale aproximadamente dos veces por semana a hacer las compras de alimentos. “Tengo todo a dos cuadras y soy militante siempre y ahora mas, de comprar en el barrio, no soy de ir a los supermercados, creo que la verdura se compra en la verdulería, la carne en la carnicería y el resto de las cosas en el almacén. Porque cuando el verdulero tiene plata va a la modista del barrio. Acá corre la libretita, Joaco en el almacén te anota, anda al supermercado a que te anoten, esa relación se construye”, dijo y contó que aprovecha estos días para cocinar mucho, cosa que igualmente hacía desde antes: “Ahora volví a hacer guisos, ya que hay más tiempo, cocciones más lentas”. Aún con cosas para hacer, el día a día a veces se complica: “Me empiezo a asustar un poco porque entré en la vorágine de que se me pasan volando (los días) y no hice un carajo. Te empezás a acostumbrar a la situación, a esto que sucede. Los vivos en las redes me mantienen ocupado, estoy mangueando a las marcas que me quieren un poquito, porque estoy con un grupo de chicas cocinando para personal, enfermeros, camilleros, para que tengan comida casera”. También aprovechó para mirar series y recomendó Modern love: “Son ocho capítulos de 35 minutos sobre una columna del New York Times que habla sobre los amores en estos tiempos”. Y hablando de amores, volvió a uno de sus primeros: el dibujo. “Hacía mucho que no dibujaba, de chico dibujaba mucho, fui publicista, estoy volviendo a dibujar y como hay una librería cerca, había regalado mis cosas, me compré unos lápices y marcadores y dibujo un poquito”. Respecto a las tareas del hogar, las cosas no fluyen tan naturalmente como en la cocina. “Siempre fui un niño bien y me han hecho las cosas”, confesó y recordó un accidentado episodio en medio de la cuarentena: “La otra vez tenía que pasar un trapo y pregunté (a sus seguidores) cómo se pasaba, no sabía si el producto va puro o diluido. Internet nos salvó a todos para todos. El mismo día rompí una botella de vodka entera y dos copas y volqué otra botella. No sabía ni cómo juntar los vidrios, soy muy malo limpiando, lavo bien la ropa, separo los colores, cuelgo bien y no sé planchar, cocino bien y lavo los platos, del uno al diez... seis”. Agradece la tecnología que le permite acercarse a sus seres queridos, a pesar del aislamiento: “Antes hubiera sido mas difícil, ayuda para sentir mas cerca a las personas y tal vez es un momento para hablar y escucharnos un poco más. El vínculo que resiste esto, es de verdad. Si después de esto no vas por la persona que vos querés, no vas por tu vocación o a decir 'te quiero’, no aprendimos nada”. “Estamos todo el tiempo en la cabeza pensando en qué es lo primero que vamos a hacer cuando termine la cuarentena, algunos lo tienen claro, otros no. Pero cuál es el primer abrazo que vamos a dar, el primer beso, estamos pensando como alguien que esta preso, que no estamos presos, estamos en nuestras casas. Espero que aparezca el remedio paliativo, para la vacuna falta mucho y quiero salvar a quienes están enfermos, yo estuve despierto y entubado y no se loo deseo a nadie, cuidémonos le puede tocar a cualquiera”, cerró. SEGUÍ LEYENDO Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Un poco de Play, mucha cocina y algo de cine clásico: los hobbys que re descubrieron los famosos en cuarentena Alejado de su tierra, pero compartiendo el techo con su “hermana del corazón”: así es la cuarentena de Nico Maiques, varado en Perú Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//mix5411/2020/04/13/10-preguntas-en-tiempos-de-coronavirus-julieta-prandi-responde-a-todo/","date":"2020-04-13 00:00:00","title":"10 preguntas en tiempos de coronavirus: Julieta Prandi responde a todo","abstract":"Por Leandro Rud (@leandromrud)","author":[],"body":"-¿Cómo cambió tu vida en este último mes? Mi vida de trabajo cambió drásticamente cómo la de todos, en mi caso, estábamos justo por hacer el cierre de temporada en Carlos Paz y quedó, lógicamente, todo suspendido. Luego de mi viaje a Cuba ( que fue anterior a que se conocieran los casos en Argentina y el aislamiento)hice mi cuarentena obligatoria de 15 días en casa antes de reincorporarme a la radio, donde comencé a conducir junto a Mariano Peluffo Sarasa en la 100. Pero, claramente, se vive todo distinto. Permisos, distancias, controles, poco personal, una exhaustiva limpieza cada 40 minutos en el estudio y mil cuidados. Es trabajar y volver rápido a casa. Es una excepción que dura un ratito y cumple la importante función de acompañar a la gente y comunicar pero no se parece a nada que hayamos vivido antes. Todo lo demás, está suspendido, me refiero a desfiles, campañas, eventos, conducciones etc. La vida entera está en pausa en el trabajo y en todos los ámbitos. -¿A nivel económico? La parte económica repercutió fuerte para todos. Los ingresos se detuvieron y los posibles nuevos trabajos se quedaron en suspenso. La radio que es mi prioridad y, por supuesto, mi fuente de ingreso. -¿Estás viviendo con tu hijos ?, ¿Cómo están? Estuve con ellos aislada 15 días. Ahora con el retorno a mi actividad decidí que era mejor que estuvieran con el padre para disminuir los riesgos. Estoy yendo a la radio de lunes a viernes y no solo es mi entrada y salida, de irme a trabajar debería dejarlos con alguien, ósea, un doble riesgo. Es por eso que preferí que estén en este momento en casa de su padre hasta que podamos reorganizarnos. - ¿Pensás que post pandemia la gente va ser más individualista? Creo que va a repercutir en la vida de todos. La parte económica para todo el mundo es una gran preocupación y angustia. Más allá de eso ls empresas que solían darnos trabajo tal vez ya no puedan hacerlo, por otra parte, y no habrá ningún tipo de aglomeraciones como son frecuentes en mis áreas laborales: desfiles, eventos, recitales, teatro, espectáculos. La manera de relacionarnos cambio para siempre. El contacto no será nunca más el mismo, ni nuestros cuidados de higiene ni los controles en las fronteras. El mundo entero será otro. -¿Cómo serán esos cambios? Existirán miles de nuevos controles, muchísima más distancia entre las personas. Trabajos que antes se hacían desde la oficina serán de manera permanente home office e intuyo que el avance de la ciencia será notablemente mayor porque ya nadie podrá hacer oídos sordos al hecho de que el dinero puesto a disposición de la ciencia es mucho más importante que puesto en cualquier otra cosa. Finalmente, y esto es un deseo, seremos más conscientes del daño que le hacemos al planeta cada día en nuestra vida diaria. Intuyo y ruego que haya una consciencia social mucho más poderosa capaz de modificar el rumbo que veníamos tomando los seres humanos. - ¿A qué le le tenés miedo? A lo que supongo que todos tememos, al contagio en un ser querido, a no poder ayudar. A no poder estar. Y no quiero pensar más. - ¿Qué te genera la pandemia? Angustia y al mismo tiempo me obligó a reencontrarme conmigo, a amigarme con mis defectos y a pasar tiempo de calidad conmigo y con mis hijos. Ahora que me quede sola, me siento en la obligación de estar alerta, de estar informada pero no invadida de información y tratar de encontrar la manera de transmitir esperanza y de hacer que la gente pueda por un ratito sentirse menos solo. Acompañar. Me genera amor hacia los otros. Y me hace bien. - ¿Cómo vivis tus dia a dia en el programa de radio -Sarasa? Feliz. Me hace bien y me cambia el día escuchar a la gente del otro lado. Cuando nos agradecen por estar y hacerles compañía, siento que eso es lo mejor que puedo hacer desde mi lugar hoy. -Superada la pandemia, ¿qué cambios de vida harás? Viviré más intensamente cada momento y cada día. También intentaré compartir mucho más tiempo con mi gente, porque ahora es cuando nos damos cuenta que nunca se sabe qué puede pasar. Esto me hizo apreciar mucho más cada bocanada de aire que entra por mis pulmones y cada abrir de ojos por las mañanas. Agradecimientos a @agenciapublihunt"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/tardes-al-aire-libre-series-y-cocina-a-alejandra-maglietti-la-cuarenta-la-sorprendio-en-formosa/","date":"2020-04-13 00:00:00","title":"Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa","abstract":"Lejos de la vorágine que vive en Buenos Aires, Ale se conecta con esas cosas que tan bien le hacen al alma. Preparar chipa y sopa paraguaya la retrotraen a su infancia","author":[],"body":"El 19 de marzo comenzó a regir el aislamiento obligatorio en todo el país. El presidente lo anunció aquel día y entró en vigencia horas después, a las 12 de la noche. No fueron pocas las personas a las que la medida las agarró lejos de su casa, ya sea por cuestiones laborales o porque estaban de vacaciones, sin la posibilidad de regresar. Ante esto, algunos recurrieron al pedido del permiso especial, otros, en cambio, se vieron sin más remedio que quedarse donde los agarró. Uno de los casos es el de Alejandra Maglietti, que al momento de lo acontecido se encontraba en Formosa, lugar en el que nació y se crió hasta que con ganas de triunfar, llegó a Buenos Aires a estudiar y crecer artísticamente. Ella había viajado a la provincia unos días antes de vacaciones, con la intención de visitar a sus seres queridos, nutrirse de ese cariño que la ayuda a cargar energías y regresar enseguida a sus tareas. Por supuesto, Ale tuvo que dejar atrás las obligaciones laborales para resguardarse, aunque no reniega del todo. Volver a ser la nena de la casa, con sus padres a disposición, parece que le sienta bien. “La cuarentena me agarró en Formosa y me vino bien, aproveché para estar con mi familia; con mi papá, mi mamá y mis hermanos. Es muy lindo poder compartir con ellos”, comenzó relatando en un video que le envió a Teleshow desde la casa de sus padres. Desde la pileta, lugar en el que aprovecha las tardes de sol para tomar mate, y no perder el bronceado, asegura que el tiempo libre lo aprovecha para dedicárselo a todo eso que le gusta pero, por falta de tiempo, le costaba llevar adelante. Busca que todo sea lo más ameno posible, tratando de no caer en el aburrimiento ni en la ansiedad. Además de su labor como panelista en Bendita TV, la periodista y abogada se destaca en Bien Levantado, Radio Continental. “Estoy aprovechando para descansar, pero más que nada para leer libros que tenía en carpeta, y también releer otros que me gustaron, releí Los miserables, El amor en tiempos del cólera y así varios”. En cuanto a esos gustos que se puede dar, también las series y películas son parte de su día a día. Nostálgica, también con el cine aprovechó para retroceder el tiempo. “Miré muchas, pero aproveché para mirar algunas películas clásicas que me faltaban, que por distintas razones todavía no las había visto”. Por otro lado, destacó la unión familiar. “Con mi familia estamos haciendo muchas cosas juntos, ya que esto que estemos todos no se da siempre por las distintas obligaciones de cada uno, y estoy cocinando mucho; hice chipa, aprendí a hacer sopa paraguaya, todos platos de acá de mi tierra que siempre extraño y que no siempre puedo comer”. Relajada, hasta había dejado de entrenar y ejercitar su cuerpo. Hacer actividad física le sirve para quemar energías y relajarse. Ante esto, para no perder la práctica, porque en algún momento esto va a terminar y va a costar retomar, admitió que se armó una serie de rutinas que fue buscando por Internet, para empezar a ejercitarse paulatinamente. Por último, le dedicó un mensaje a sus fanáticos, a todas las personas que necesitan una palabra de aliento para poder seguir adelante y no caer en malos pensamientos. “Tratemos de que esto sea lo más ameno posible, se vive con mucha angustia, pero desde acá –se toca la zona del corazón- les mando mucho cariño. Quedate en casa”. OTROS FAMOSOS EN CUARENTENA Alejado de su tierra, pero compartiendo el techo con su “hermana del corazón”: Nico Maiques, varado en Perú José María Muscari, entre guiones de nuevas obras y una dieta rigurosa Una sola salida en más de un mes, cursadas online y oficios domésticos: Christian Sancho El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: Andrea Frigerio   "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/sergio-lapegue-y-su-rutina-en-cuarentena-hago-el-noticiero-en-pijama-y-camisa/","date":"2020-04-13 00:00:00","title":"Sergio Lapegüe y su rutina en cuarentena: “Hago el noticiero en pijama y camisa”","abstract":"El periodista es asmático y, como entra dentro del grupo de personas de riesgo por el coronavirus, su médico le ordenó que trabajara desde su casa","author":[],"body":"Es periodista. Y, como tal, no hay nada que ame más que la adrenalina de la información. Sin embargo, apenas se declaró la pandemia del coronavirus, Sergio Lapegüe recibió la noticia que menos esperaba: su médico le comunicó que era una persona de riesgo y que, a partir de ese momento, debería trabajar desde su casa. “Cuando me dijeron eso pensé: ‘¿Cómo hago con tres trabajos distintos?’”, contó el conductor de Tempraneros (TN), Noticiero Trece (El Trece) y Atardecer de un día agitado (La 100), en diálogo con Teleshow. —¿Cuál es tu problema de salud? —Yo tengo asma de toda la vida, con crisis agudas que hacen que se me cierre el pecho y no pueda respirar. Es tremendo, porque es como morirse. Así que tengo que tener siempre los medicamentos al lado para zafar. Pero soy un workaholic: me levanto a las cuatro de la mañana todos los días y hasta las nueve de la noche no vuelvo a casa. Eso, sin contar mi trabajo con la música, las charlas motivacionales que doy y la conducción de eventos. O sea que, cuando me dijeron que me tenía que quedar en casa, fue como un mazazo en la espalda. —Pero era por tu bien... —Sí, claro. Además, es el mejor lugar dónde uno puede estar. Yo amo mi casa y mi familia. Y siempre, cuando estoy saliendo para el trabajo, miro al cielo y digo: “¡Con qué ganas me quedaría!”. Pero, cuando me lo ordenó el médico, dije: “No, yo no me puedo quedar....”. Lo que pasa es que, ni bien se entraron en el canal y en la radio, me dijeron que tenía que hacer teletrabajo. Y me mandaron la cámara y las luces como para que haga todo desde acá. —¿Y qué tal se siente? —Estoy haciendo un trabajo parcial, porque no estoy todo el tiempo al aire, pero sí estoy todo el tiempo enganchado porque en cualquier momento puedo salir. Y la voy llevando como puedo, Pero siempre con humor, porque yo soy un tipo muy divertido. —¿Cómo hacés para no perder la buena onda? —Soy así desde chico. En el colegio era igual, en la facultad lo mismo...Y en mis primeros años de trabajo también. —Pero un periodista siempre quiere estar cuando la información quema... —¡Obvio! Yo tengo muchas ganas de ir al canal, no aguanto más. Quiero estar ahí. Además, soy muy ansioso. Según mi mujer, Bochi, soy “intenso”. Y hoy esa intensidad la traslado a mi familia. Porque estoy todo el día trabajando e informándome, pero desde el living de mi casa. ¡Y en pijama! —¿Perdón? —Sí: yo salgo al aire en pijama y camisa, porque total lo único que se ve es la parte de arriba.  —¿Sabías que te criticó Jorge Lanata por no cuidar la “escenografía” de tu casa para el vivo? —Me lo dijeron. Y se ve que algún peso debe tener en el canal, porque enseguida me mandaron un equipo de técnicos que me explicaron adónde apuntar con la cámara para que se vea mejor. Ahora muestro más el living. Pero bueno, yo no manejo el tema de las luces y esas cosas. Yo estoy preparado para pararme y hablar, no para ver qué tengo detrás y hacer el mejor foco... Así que tuvieron que venir especialistas. Pero mi participación en el programa sale bien. El problema es el delay, que son cinco o seis segundos que parecen no terminar nunca... —¿Y cómo lo resolvés para que quede prolijo al aire? —Mi jefe me pega un grito más o menos cuatro segundos antes de que terminen mis compañeros, así que cuando yo empiezo a hablar todavía estoy escuchando a una persona que no terminó de decir lo suyo. Pero es la única manera de comer un poco el delay. Es todo un aprendizaje. Y sí, tengo ganas de estar en el canal porque ese es mi lugar. Lo mismo que la radio. Pero esto es lo que me toca. Además, si el virus me ataca a mí es un riesgo porque, según lo que dicen los infectólogos, va directo al pulmón. De todas formas, me da mucha bronca porque yo me siento bien. —¿No tenés miedo? ¿O sos de los que se creen inmunes a todo? —Es cierto que uno a veces se siente todo poderoso. A tal punto que yo no quería dejar el canal. El domingo que comenzaron las restricciones, el presidente habló de los asmáticos y yo seguí yendo a trabajar hasta el jueves siguiente, que me dijeron: “Gracias por todo”. Y tanto el canal como la radio estuvieron de acuerdo con que tenía que estar en mi casa para cuidarme, así que no me quedó otra. Pero está bueno también lo que estoy haciendo acá porque, en casi treinta años de casado, es la primera vez que estoy con mi mujer y mis hijos, Mica y Elvis, los cuatro juntos sin que sean vacaciones. —Por lo que se ve en las redes, tu familia es bastante particular... —Mi hijo tiene 22 y es el único bajo perfil, que ahora se recibió de Licenciado en Administración de empresas. Mica, que tiene 26, es actriz y la rompe con videos muy divertidos en las redes. Y mi mujer, que es ama de casa, ahora se convirtió en una especie de Influencer: ella no entiende nada, graba y sube todo sin editar y sin mirar ni si salió bien, pero ya tiene más de cincuenta mil seguidores. —¿Y cómo recibió el grupo tu presencia en la casa? —Es complicado, más que nada, para Bochi (su mujer). Porque yo estoy trabajando todo el día. Y ella, con razón, me reclama que no hago nada para la casa. Yo le digo que no tengo tiempo, ella me dice que sí...Entonces, en medio de la pausa, por ahí aprovecho para ir a cargar el agua o sacar la basura. Pero admito que no soy fácil. —Debe ser difícil hacerles entender que, aunque estés en casa, estás en horario de trabajo. ¿No? —¡Exacto! Y es difícil hacérselo entender, sobre todo, porque me ven en pijama. Es un laburo eso. Porque, además, yo necesito silencio tanto para el vivo de la tele como para la radio. Es decir que yo tengo nueve horas de aire, en las que necesito que nadie hable en casa. —¡Tremendo! —Sí. Con mis hijos la llevo bastante bien, porque se divierten conmigo. Yo soy muy jodón y me la paso jugando al ping pong con el Elvis o actuando con Mica. Pero mi mujer es la que hace todo y paga las consecuencias de tener un marido intenso, en su casa, las 24 hs. del día, vaya a saber hasta cuándo... —Tené cuidado, porque dicen que va a haber una taza muy alta de divorcios post cuarentena. —Es cierto eso. Bueno, nosotros dos ya nos sacamos el anillo. —¿Cómo? —Fue así. Yo siempre que tomo mate en el fondo, me saco el anillo porque me aprieta. El otro día ella me vio y me dijo: “¡Te sacaste la alianza!”. Pero ella también se la había sacado, porque para poder limpiar y desinfectar tuvo que quitarse el reloj, las pulseras, ¡todo!. Así que hoy, ninguno de los dos lleva puesto el anillo de casado. Pero espero que, pasada la cuarentena, nos los volvamos a poner. Mi mujer sabe que soy así. Lo que pasa es que nunca estuve tanto tiempo en mi casa. Y esto ya parece Gran Hermano, pero con Los Locos Adams adentro. —Suena divertido, ¿no? —Sí. Yo amo a mi familia. Y a mis hijos nunca los pude disfrutar como los estoy disfrutando ahora. Porque, cuando ellos eran chicos. yo trabajaba de movilero y siempre estaba entre doce y catorce horas del día afuera. O sea que cuando llegaba a casa ya estaban dormidos y jamás los podía ir a buscar al colegio. Hubo muchas situaciones que no pude vivir, salvo cuando estábamos de vacaciones. Y el destino hizo que, antes de que se ellos casen o se muden solos, pudiéramos estar juntos. Así que la pasamos bárbaro a pesar de estar entre cuatro paredes. —Y más allá de la buena onda que le ponés al encierro, ¿cómo ves el panorama general que se vive a causa del coronavirus? —En Argentina se ha tomado una buena decisión al adelantar la cuarentena en relación a lo que pasó en el resto del mundo. Con respecto a la situación económica, obviamente, está todo muy difícil. Pero que nos haya ido bien estas tres semanas, no significa que mañana podamos salir todos a la calle sin que pase nada. Tenemos que observar lo que está pasando en los países que no le hicieron caso al aislamiento. Nosotros tenemos los médicos más capaces, pero nuestro sistema de salud no está preparado para una pandemia. Y es probable que nada alcance. Así que nuestra responsabilidad es quedarnos en casa, porque por ahora es lo único que tenemos. SEGUÍ LEYENDO: La conmoción de Sergio Lapegüe: debió salir del aire cuando supo de la muerte de Sergio Gendler Arrancó como doble de Laura Esquivel en “Patito Feo” y ahora sus videos de humor se viralizan en las redes: la historia de Micaela Lapegüe El nuevo look de Sergio Lapegüe que desató las más desopilantes comparaciones: “Lo hago para que no me confundan más con Brad Pitt”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/marcelo-tinelli-respondio-las-criticas-por-la-valija-que-le-enviaron-a-esquel-en-medio-de-la-cuarentena/","date":"2020-04-13 00:00:00","title":"Marcelo Tinelli respondió las críticas por la valija que le enviaron a Esquel en medio de la cuarentena","abstract":"El conductor aseguró que contrató un taxi aéreo que le llevó medicamentos para él y para su hija al sur del país, donde decidió cumplir con el aislamiento obligatorio junto a su familia","author":[],"body":" El 19 de marzo, unas horas antes de que Alberto Fernández decretara la cuarentena total en la Argentina, Marcelo Tinelli viajó a Esquel para pasar en su casa de allí el aislamiento social preventivo y obligatorio. Está acompañado por su mujer, Guillermina Valdes, su hijo menor Lorenzo, su hija Candelaria y su yerno Federico Giuliani, jugador de Belgrano de Paraná. “Hace 22 años que tengo casa acá y vine a mi casa a hacer la cuarentena con mi familia. Tengo domicilio en esta ciudad desde el año 1998. Nosotros vamos a hacer la cuarentena en Esquel y voy a cumplir con mis obligaciones laborales de manera home office desde acá”, explicó en su momento el conductor a Teleshow. En las últimas horas, el conductor debió hacer un pedido a Buenos Aires porque en Esquel no encontraba la medicación que necesita tomar para seguir un tratamiento, al igual que su hija. Es por eso que contrató un taxi aéreo para que le acercaran su pedido y lo recibió el casero. “Yo no me moví en los 25 días que estoy acá”, explicó en diálogo con Luis Novaresio en La Red. “Nosotros lo único que hicimos es seguir un tratamiento médico. No teníamos los medicamentos, los pedimos a Buenos Aires y pagamos un taxi aéreo hasta Esquel”, indicó el conductor de ShowMatch, mientras que el periodista agregó que el traslado de medicamentos es una actividad exceptuada durante la cuarentena total. Sin querer entrar en detalles sobre sus respectivos tratamientos de salud, Tinelli aclaró que necesita un medicamento que lo buscó tres veces en Esquel y no lo consiguió. \"Es algo normal. Lo tengo y no consigo la medicación acá. Y Cande continúa un tratamiento de salud que tiene hace años. Es algo privado”, indicó. “Es un traslado de medicamento a una ciudad autorizada. Puedo mostrar los papeles de la empresa del taxi aéreo en donde figura ‘traslado de medicamentos para pasajeros en la ciudad de Esquel’. Nada más”, continuó Tinelli y agregó que él tiene su carnet de comunicador que le permitiría solicitar el permiso para regresar a Capital Federal y continuar con sus tareas laborales desde su hogar. “Estoy trabajando como si estuviera en el departamento de Buenos Aires. Al ser comunicador me puedo mover por todo el país. Sigo trabajando desde acá, ayudando a los curas villeros, también en la AFA, en la SuperLiga, y en mi empresa\", siguió, y repitió que su programa no comenzará el 27 de abril como estaba previsto, sino que será “a mediados de mayo”. “Al confirmarse la cuarentena hasta fines de abril, hemos decidido junto a las autoridades de El Trece postergar el inicio de ShowMatch para la primera quincena de mayo. Falta muy poquito para volver a vernos”, había escrito el conductor del ciclo la semana pasada en su cuenta de Twitter, red social en la que tiene más de 10 millones de seguidores. Según pudo saber Teleshow, la idea es que el show de Marcelo Tinelli coincida con la reaparición en pantalla de Separadas, la única ficción nacional que también salió de transmisión debido a que no pudieron continuar con las grabaciones por la pandemia. SEGUÍ LEYENDO Marcelo Tinelli anunció que se posterga el inicio de ShowMatch: “Falta muy poquito para volver a vernos” El mensaje de Marcelo Tinelli: “La cuarentena me pone muy sensible” Las fotos de Cande Tinelli desde su cuarentena total en Esquel Marcelo Tinelli hará la cuarentena en Esquel con toda su familia: “Tengo domicilio acá desde 1998” Marcelo Tinelli y Guillermina Valdés contaron intimidades de la pareja en un desafío viral"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/13/el-rey-sol-marquesi-el-personaje-de-mariano-martinez-en-son-amores-que-tomo-vuelo-propio-dico-de-oro-y-35-puntos-de-rating/","date":"2020-04-13 00:00:00","title":"El Rey Sol Marquesi, el personaje de Mariano Martínez en “Son Amores” que tomó vuelo propio: disco de oro y 35 puntos de rating","abstract":"Junto con el cantante de 18 kilates, el actor realizó un divertido video para recordar a Martín Marquesi. Aunque ya había hecho varias tiras, el futbolista de la ficción que realizó Polka entre el 2002 y 2003 marcó un antes y un después en su carrera","author":"Nieves Otero","body":"“Es recordar un lindo momento y pensamos que lo puede ser para ustedes también”, escribió Mariano Martínez en su cuenta de Instagram junto con un video que grabó con Maxi, el cantante del grupo 18 kilates, en el que ambos bailan el tema “Yo sé” de El Rey Sol Marquesi, el personaje que realizó el actor en el 2002 en Son Amores.  Aunque pasaron 18 años del éxito de la novela producida por Polka, resulta inevitable no moverse al ritmo de la música y no recordar a aquel joven actor de pelo largo ondulado al mirar su video. Para aquella época Martínez, que debutó a los 16 en La Nena, venía de interpretar, entre otros personajes, a Valentin D’Alessandro, en Campeones de la vida. Sin embargo, Martín Marquesi le abrió las puertas a otra faceta suya: podía ser galán, pero también divertir. En la tira protagonizada por Miguel Ángel Rodríguez, Martínez y Nicolás Cabré interpretaban a dos jóvenes hermanos, Pablo y Martín Marquesi, que llegaban a Buenos Aires desde Capitán Gómez con el sueño de triunfar en el fútbol. Más tarde se suma a la historia Valeria, su hermana menor (Florencia Bertotti). Así como en el ciclo el novio de Laurita Fernández acuñó su frase “No me gusta que me corten el teléfono”, Martínez incursionó en la música, luego de que al protagonista se le presentara la oportunidad de lanzarse como cantante de cumbia. Martín Marquesi, futbolista de All Boys utilizaba el nombre artístico de El Rey Sol Marquesi: pantalón blanco, pelo largo ondulado, camisas abiertas hasta el pecho y camperas a tono, siempre acompañado de su amigo y representante Pato (Nicolás Vázquez). “Yo sé que soy pesado celoso, maníaco del pelo, pero te quiero. Yo sé que te dedico poco tiempo, es porque entreno, es porque entreno. Pero cuando estoy con vos, no me importa nada más. Quiero que seamos dos, para este juego, para este juego que es el amor”, comenzaba su hit “Yo sé” dedicado a María (Marcela Kloosterboer), o tal vez a Briggite (Carla Peterson), las dos chicas que se disputaban por aquellos capítulos su amor.  La canción había traspasado la pantalla, sonaba en las radios y también en los boliches, en dondelos jóvenes hacían el mismo pasito que Mariano en la piel del pesonaje. A ese se le sumaron otros temas como “Guarda que vengo\", en el que Marquesi cuenta su historia: “Vengo de Capitán, la muevo, la piso, te la mando a guardaaaar. Vengo para jugar, si pinta cachengue me pongo a cantar. Pero vos sabés, que mi corazón, me late por vos, me late, me late...\". El éxito de El Rey Sol entre el público de la novela y de las fanáticas del actor fue tal que el capítulo en el que Martín Marquesi debutaba sobre el escenario midió 35.4 puntos de rating, una cifra impensada en la televisión actual, pero más que sobresaliente en aquel entonces. Pero Martín logró separarse de Mariano y el Rey Sol de Martín. Fue así que en junio del 2013 y con el seudónimo del músico ficticio, Warner lanzó el disco Aguante Marquesi, que contenía doce temas, entre ellos los mencionados y fue disco de oro, tras haber superado las veintemil copias vendidas.  Los arreglos de la mayoría de esos temas estuvieron a cargo de Fernando Monteleone, también encargado de los teclados y todas las canciones fueron escritas por el actor Facundo Espinosa, quien desde hace años se dedica a la música y en la tira que El Trece emitía de lunes a viernes desde las 21.00 interpretaba a Coco, amigo de los futbolistas. Como todo cantante que se precie de tal, Marquesi shows en vivo, en la realidad, sin la cámara de televisión. El primero se trató de un espectáculo a beneficio del Hospital Garraham y otro para una fundación en el Ópera ante casi dos mil personas en el que el presentador era Nico Vázquez, pero en la piel de Pato. Son Amores ganó el Martín Fierro a Mejor Comedia y Martínez estuvo nominado a Mejor Actor de Comedia, compartiendo terna con Cabré y con quien finalmente se llevó la estatuilla, Miguel Ángel Rodríguez. Sin embargo, no hay dudas de que Mariano ganó con su papel al que le siguieron más protagónicos tanto en pantalla chica, como grande. Después de todo, con o sin Martín Fierro, Martín Marquesi fue y es de esos personajes que permanecen presentes en el público, sin importar el paso de los años. SEGUÍ LEYENDO Con un guiño a Campeones de la vida, Laura Azcurra y Mariano Martínez volvieron a ser pareja, 21 años después, en Separadas Un frigorífico a punto de cerrar, una habitación en alquiler y un club de barrio: a 20 años del debut de “Campeones de la vida” A 20 años del estreno de “Gasoleros”, “Roxy”, “Panigassi” y “Tucho” recordaron la exitosa tira que marcó un antes y un después en la televisión Un verano que duró quince meses y unos cereales que nunca se comieron: a 25 años del estreno de Amigovios Un auto que no funcionaba, un actor que dijo “no” y la gran apuesta por Araceli González: así se gestó “La banda del Golden Rocket” A 25 años del estreno de “Montaña Rusa”, la tira que marcó a los adolescentes de los ’90, esos que no usaban Instagram ni WhatsApp"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/12/el-encanto-de-najwa-nimri-de-la-malvada-presidiaria-zulema-de-vis-a-vis-a-la-despiadada-inspectora-alicia-en-la-casa-de-papel/","date":"2020-04-12 00:00:00","title":"El encanto de Najwa Nimri, de la malvada presidiaria Zulema de “Vis a Vis” a la despiadada inspectora Alicia en “La casa de papel”","abstract":"Es una de las actrices más camaleónicas de España de los últimos años. Dueña de un magnetismo especial, la artista llegó para copar las ficciones de iberoamérica. Quién es esta mujer que atrae tanto al público argentino","author":"María Eugenia Capelo","body":"Nació en Pamplona un 14 de febrero, el día de los enamorados. Pero la imagen que nos construimos de esta talentosa actriz de 40 y tantos años nada tiene que ver con una idea romántica y edulcorada del día de San Valentín. Najwa Nimri tiene por su padre sangre jordana y por su madre española, en realidad vasca. Con un nombre difícil de recordar y pronunciar que significa Éxtasis y Tigre en su traducción al castellano, su pronunciación correcta es “Nayua” y la misma artista dice que a esta altura de su vida se cansa de corregir cuando se equivocan al nombrarla. La actriz que interpreta a la embarazada detective Alicia Sierra en La Casa de Papel 4 tiene un origen en otro arte: la música. En el film de Carlos Vermut “Quién te cantará”, que ella protagoniza, también despliega su voz para deleitarnos otra vez desde otro lugar. Por esta película estuvo nominada en 2019 a un premio Goya. Comenzó sus primeros años como cantante de soul, pasó por varios estilos y se animó a entonar una versión lenta del tema emblema de la serie de los atracadores: “Bella Ciao”. Su estilo particular hizo de esta canción, algo diferente a la original y generó emociones que no podrían pasar por alto por el cuerpo de cualquier ser humano.  A su vez, participó de varias películas con roles secundarios como en “Abre los ojos” de Alejandro Amenábar o en “Salto al vacío”, su primer film. En 2004 tuvo a su hijo, Teo, y realizó un parate de cuatro años en su carrera para dedicarse a su rol de madre. Cuando decidió regresar no paró de cosechar éxitos. Su llegada a la ficción de Álex Pina a Netflix no es para nada fortuita. Su paso previo por otra serie del mismo showrunner le dio el puntapié para iniciar una nueva carrera llena de reconocimiento y fama más allá de España. Hablamos de Vis A Vis, la historia de un grupo de mujeres que están en la Prisión de Cruz del Sur e intentan sobrevivir a la cárcel mientras planean permanentemente cómo escaparse. Allí Najwa interpreta a Zulema Zahir, contrafigura -al menos en el inicio- de Macarena Ferreiro (Maggie Civantos). También comparte cartel junto a Alba Flores, Nairobi de La Casa de Papel. Zulema significó para Nimri un rol que marcó un antes y un después en su carrera, que ahora está a punto de dar otro salto en el spin off de Vis a Vis que se llamará El oasis (donde también participará la actriz argentina Ana María Picchio). El personaje de esta mujer, que vive como líder dentro de los muros de la cárcel y muestra su lado violento y ambicioso, provocó mucha empatía con la audiencia que en vez de odiarla pasó a sentir que era una mujer a la que debían entenderla y animarla para que reencauzara su vida. “Me gusta hacer de mala, me lo paso bomba”, afirma cada vez que la entrevistan Najwa. En La Casa de Papel se incorporó en la tercera parte y allí se puso en la piel de una detective abusiva, violenta, sin escrúpulos ni sensibilidad pero con una inteligencia comparable, o incluso superior, a la del Profesor. Ella es una pieza clave en la resolución y destrucción del plan de la banda de ladrones más populares de Netflix. Todos creen que es uno de los personajes más fuertes y trascendentales dentro de la serie y que logró hacerse un lugar primordial dentro de los antiguos actores de la ficción. De hecho, la detective Sierra va aumentando en “maldad” a medida que pasan los episodios para tomar una fuerza impensada en el final de la cuarta temporada. La carrera de Najwa Nimri está en pleno apogeo a sus casi 50 años. Todos la quieren en sus proyectos, por eso se animó a ser la voz de Kate Laswell en la nueva versión de Call of Duty: Modern Warfare.  Comprender a la actriz sin sus personajes fetiches es todo un desafío. Si imaginamos a Nimri como una mujer empoderada, fuerte, decidida y rebelde tal vez no estemos muy desacertados. El 25 de marzo pasado, subió una foto a las redes sociales donde mostraba parte de su cabeza rapada aludiendo “que tenía dolor de cervicales” por tanto pelo que le colgaba. SEGUÍ LEYENDO Con el estreno de “La Casa de Papel 4”, 10 curiosidades de la serie más exitosa Los actores de La casa de papel contaron qué otros personajes les hubiera gustado hacer en la serie  "}
