{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/el-hombre-que-llevo-a-gago-al-real-madrid-explico-por-que-no-pudo-convertirlo-en-el-sucesor-de-redondo/","date":"2020-04-11 00:00:00","title":"El hombre que llevó a Gago al Real Madrid explicó por qué no pudo convertirlo en el sucesor de Redondo","abstract":"Predrag Mijatovic fue una gloria futbolística del Merengue y el director deportivo que fichó a Pintita en el 2006: “No se adaptó muy bien a lo que requiere el Real Madrid”","author":[],"body":"Predrag Mijatovic fue el héroe del Real Madrid en la obtención de la séptima Champions League al anotar el único gol en la final frente a una poderosa Juventus plagada de estrellas como Zinedine Zidane, Edgar Davis o Alessandro Del Piero, entre otros. También fue el director deportivo de ese club entre el 2006 y 2009, señalado por una serie de aciertos como impulsar las contrataciones del brasileño Marcelo, el goleador argentino Gonzalo Higuaín o el defensor portugués Pepe. También fue el hombre que llevó a Fernando Gago a esos lugares como una especia de sucesor de Fernando Redondo. El talentoso mediocampista argentino no tuvo el rendimiento esperado en las cuatro temporadas que permaneció en la Casa Blanca y el dirigente que promovió su fichaje analizó por qué no función en aquel equipo: “Llegó en enero con Higuaín y Marcelo, era un 5 con mucha calidad y mucha clase, es un chico muy particular y muy buena gente, pero no se adaptó muy bien a lo que requiere el Real Madrid. Podría haber dado mucho más de lo que ha dado, aunque en los partidos que jugó yo estuve contento con él. Lo que pasa es que llegó justo cuando salí yo y vino el nuevo presidente con ideas nuevas. Nosotros le hubiéramos dado un poco más de cancha porque tenía mucha calidad”. El montenegrino fue compañero del propio Redondo durante sus tres años de estadía en el Merengue como futbolista hacia fines de los 90. “Tenía una capacidad de mover la pelota en el centro del campo increíble mientras desarrollaba un trabajo defensivo tremendo. Era un argentino con buena mentalidad, una zurda privilegiada… La verdad, ha sido un placer jugar con él. Era además muy buena persona, tuvimos una gran relación”, lo elogió en la entrevista que brindó en el último número de la revista cultural española Jot Down. En su etapa como director deportivo, Mijatovic debió comenzar el recambio de la camada de galácticos y optó por diversas apuestas, incluyendo al propio Gago, de quien se animó a decir en el 2006 que tenía “todo para ser incluso mejor que Redondo\". En esa lista de transacciones, también se incluye el nombre de Cristiano Ronaldo: “Intenté traer jóvenes, Marcelo e Higuaín, y también jugadores con experiencia para mezclar. Y tuve suerte, porque se ganaron dos ligas consecutivas, que hacía muchos años que no pasaba. El último fichaje que hicimos fue el trato de Cristiano Ronaldo, pero dimitió Calderón (el presidente de ese momento) y el mérito fue para Florentino”. Y agregó sobre el portugués: “Estaba hecho lo de Cristiano, pero no lo pudimos disfrutar, aunque ha cumplido con todo lo que veíamos que iba ser capaz de hacer: marcar una época en el Madrid de casi diez años”. “Me tocó el trabajo sucio de dar el relevo a una generación. Fiché a Capello porque era un experto en ganar títulos en un tiempo récord. Hubo que deshacerse de Roberto Carlos, Ronaldo y Beckham. Había llegado un momento en el que alguien tenía que decirles que ya no se contaba con ellos. Algunos eran mis amigos, era duro, pero tenía que pensar en el interés del Real Madrid”, reconoció. Uno de los casos emblemáticos de su gestión fue el bajo nivel que tuvo el brasileño Robinho, quien había llegado como una estrella: “Lo traspasamos al Manchester City en mi segundo año. Tenía una calidad futbolística tremenda, pero no tenía continuidad. No te podía dar una temporada buena, solo algunos partidos, levantando a la gente de su asiento y tal, pero no un año completo. Nunca he tenido miedo a traspasar futbolistas, el Real Madrid tiene que estar por encima de los nombres”. Seguí leyendo: Fernando Gago rompió el silencio tras su última lesión y fijó una fecha para decidir si sigue jugando al fútbol El drama de una gloria del Liverpool FC: fue al hospital por un tratamiento y dio positivo por coronavirus Los rituales de Gabriel Batistuta las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/la-felicitacion-de-neymar-a-su-madre-tras-oficializar-la-relacion-con-su-padrastro-de-22-anos-se-feliz-te-amo/","date":"2020-04-12 00:00:00","title":"Neymar felicitó a su madre y a su nuevo padrastro, un gamer de 22 años: “Sé feliz mamá, te amo”","abstract":"Nadine Gonçalves, de 53 años, publicó una foto en su cuenta de Instragram junto a su nuevo novio, 31 años más joven","author":[],"body":"En medio de la cuarentena que se vive en gran parte del mundo, producto de la pandemia por el coronavirus, las redes sociales tomaron un papel relevante a la hora de informar acerca del día a día de las personalidades más famosas. En esta ocasión, Neymar se convirtió en protagonista de todos los medios brasileños después de dedicarle un afectuoso mensaje a su madre a través de Instagram en donde la felicitaba por la nueva relación amorosa que estaba comenzando. En la imagen que compartió, se pudo ver a Nadine Gonçalves, de 53 años, junto a su novio Thiago Ramos de 22 años, seis menos que el futbolista del PSG y 31 menos que su pareja. A pesar de las bromas que recibió por la edad de su nuevo “padrastro”, el jugador brasileño hizo oídos sordos y dejó un emotivo mensaje en la foto de su madre: “Sé feliz, mamá, te amo”. Como si fuera poco, a las felicitaciones de Neymar se unió su padre, Neymar Santos Sr, quien acompañó la decisión con unos emojis de aplausos. “Lo inexplicable no se explica, se vive”, fue la frase con la que Gonçalves presentó públicamente a su pareja. El joven brasileño, que forma parte del team 4K EASY GAME, uno de los mejores equipos de e-sports en Brasil, hizo lo propio en su cuenta de Instgaram en la que posee 352 mil seguidores: “Inexplicable”, escribió junto a un corazón. Ramos, que probó suerte en el fútbol al jugar en el Ferroviário Atlético Clube, pero que sin embargo optó por inclinarse al mundo de los juegos y competencias virtuales, es modelo y toda una celebridad en la red social de moda TikTok. El oriundo de Pernambuco también compartió una imagen con el ex jugador del Barcelona expresándole su admiración. El referente del conjunto parisino, en tanto, continúa acatando el confinamiento social que rige en Brasil por el coronavirus en su mansión de Mangaratiba. Una residencia repleta de lujos que compró cuando visitó su país en la previa a disputar los primeros Juegos Olímpicos que se realizaron en Sudamérica. Tiene todas las comodidades: desde una piscina climatizada -además tiene una al aire libre- hasta un helipuerto. Además, posee seis habitaciones, un sauna, sala de spa y jacuzzi, mesa de pool, una cancha de tenis y un gimnasio totalmente equipado. El coronavirus en Brasil ya ha causado 1.124 muertes y la cifra de contagios ha llegado a 20.727, informó este sábado el Ministerio de Salud, que volvió advertir de que el país todavía está lejos del llamado pico de la pandemia.  MÁS SOBRE ESTE TEMA: ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/la-venganza-mas-dolorosa-de-la-historia-del-futbol-el-idolo-del-manchester-united-que-se-retiro-tras-marcarle-con-el-city-el-gol-que-lo-mando-al-descenso/","date":"2020-04-11 00:00:00","title":"La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso","abstract":"El escocés Denis Law fue uno de los mejores futbolistas de la década del 60 y, junto con George Best y Bobby Charlton, llevó al conjunto británico a ganar su primera Copa de Europa. Hoy, su estatua está en la puerta de Old Trafford. Sin embargo, la última pelota que tocó en la liga inglesa condenó al Man U, que lo había descartado","author":"Jeremías Rodríguez","body":"Antes de ingresar al Teatro de los Sueños, los fans del Manchester United se topan en cada partido con la estatua de la Santísima Trinidad (o United Trinity), inaugurada en 2008 en homenaje a tres futbolistas que fueron claves para que hoy en día el club sea considerado como uno de los más grandes del planeta. Ellos son George Best, Bobby Charlton y Denis Law, delanteros que brillaron durante finales de la década del 60 y principios del 70 con la camiseta roja. Pero detrás de este homenaje se esconde una de las historias futbolísticas más dolorosas que el club haya sufrido. Los inicios El 24 de febrero de 1940, el pequeño Denis llegó al mundo para ser el último de los siete hijos de George y Robina, una joven pareja de Aberdeen, un pueblo costero ubicado al este de Escocia. “Era un lugar difícil, no había demasiada comida debido a que hacía poco había terminado al guerra y todas las familias vivíamos una época dura”, recordó en una entrevista que formó parte de uno de los tantos documentales que hay sobre vida. Su padre se marchaba a trabajar los lunes a la mañana y regresaba a casa los sábados por la noche, para pasar junto a su familia el domingo, por eso fueron su madre y sus hermanos mayores quienes lo criaron. Sin televisión y en una vida diferente a la de hoy en día, en donde los vecinos nunca cerraban sus puertas con llave; él y sus amigos pasaban tardes enteras jugando a la pelota fuera del horario escolar. Fue justamente un compañero de clase quien lo invitó a unirse en una academia local, en donde fue descubierto por el hermano de un entrenador de fútbol escocés. “Yo quería ser arquitecto, era bueno en matemáticas”, recordó entre risas el propio Law, quien por entonces admiraba al argentino Alfredo Di Stéfano. El Huddersfield lo cooptó de inmediato y a los 16 años ya estaba en el primer equipo. Al cumplir los 17, firmó su primer contrato y cuando cruzó la barrera de los 18 recibió el llamado de la selección nacional. Su carrera avanzó tan rápido como lo hacia él cuando tomaba el balón en el campo de juego, en donde se destacaba por su velocidad, su habilidad para controlar el esférico y su estupenda capacidad goleadora. “Nadie en el club había visto a alguien tan bueno a tan corta edad”, aseguró Ray Wilson, quien por entonces era una de las figuras del equipo. Tras cuatro años, el Manchester City lo compró a cambio de 55 mil libras, un récord para cualquier jugador británico en aquella época. El cambio de equipo no pareció afectarle al joven Law, quien marcó 22 goles en 44 partidos y de inmediato fue contactado por un club italiano. El Torino desembolsó 110 mil libras por su transferencia (el doble de lo que había pagado el City) y se convirtió -otra vez- en el futbolista británico más caro del mundo. “Yo era joven entonces, y pensé que Italia era un lugar con buen clima casi todo el tiempo. Luego me di cuenta, que Torino está justo a los pies de Los Alpes, por lo que en invierno había tormentas de nieve”, reconoció años más tarde en diálogo con Sky Sport. Pero el conjunto italiano también pasó por alto un pequeño detalle, el escocés no estaba hecho para el catenaccio. El goleador nunca pudo adaptarse a aquel estilo de juego que se centraba más en lo defensivo y dejaba la elegancia de lado. Encima, varias lesiones, incluida una producto de un accidente automovilístico, mancharon su paso por el Calcio y, tras un puñado de partidos, pidió irse. Por suerte para él, llegó Matt Busby. El comienzo de la leyenda  El por entonces entrenador del Manchester United no dudó en ir a buscarlo y, tras algunas reuniones, logró convencer a los dirigentes de que pagasen 115 mil libras por él. Sí, en tres años batió tres veces el récord de futbolista británico más caro del mundo. Law aterrizó en 1962 en Manchester para formar parte de un club que no ganaba un trofeo desde 1957, cuando se había alzado con el título de la Primera División Inglesa (aún no se había creado la Premier League). Aquel campeonato le había dado el boleto para jugar la Copa de Europa (Ahora Champions League) del año siguiente, certamen en el que alcanzó las semifinales tras eliminar al Estrella Roja. Luego del empate que consiguió en Belgrado (Yugoslavia), el plantel tomó el avión que los traería de regreso para Gran Bretaña, pero éste se estrelló en Múnich, en donde tenía previsto una parada técnica. Aquel accidente acabó con la vida de 23 personas, incluida la de ocho futbolistas. La tragedia hizo que las vitrinas de la institución no sumaran nuevas copas por unos años, pero para principios de la década del 60 los Diablos Rojos estaban listos para resurgir. Para eso habían contratado a Law, quien debía asociarse a Bobby Charlton, uno de los sobrevivientes del accidente y máxima estrella del equipo. Pero al principio nada salió como esperaban. “Todo el mundo decía ‘desperdiciaron mucho dinero en Law', ‘hicieron mal esto’, ‘hicieron mal lo otro’\". Hasta que llegó la final ante Leicester City, allí hicimos el click”. Tras dos campañas irregulares en la liga, el equipo llegó a la final de la FA Cup de 1963 y se impuso por 3-1 ante el máximo candidato, con dos goles de Herd y otro del escocés. Aquel título les dio el golpe anímico que necesitaban y para la temporada siguiente se unió a la delantera titular el joven canterano George Best, quien junto a Law y a Charlton haría historia al conformar la Santísima Trinidad. El tridente ofensivo macó 665 goles entre 1964 y 1968, años en los que se repartieron entre ellos el galardón de Mejor Jugador Europeo. Juntos obtuvieron dos títulos de liga, 1964/65 y 1966/67 y la Copa de Europa 1967/68 (la primera de las tres que ostenta el club). Además, los ingleses comandarían al seleccionado de Inglaterra al título del Mundial 1966, mientras que el escocés, que se había ganado el apodo de The King, se alzaría con el Balón de Oro al mejor del mundo en 1964. “Denis Law era como un rayo\", explicó Charlton años más tarde, mientras que Best aseguró: “Es uno de los mejores jugadores que he visto y cabeceaba la pelota a veces casi tan fuerte como la pateaban otros jugadores. Era un futbolista muy emocionante de ver”. Pero toda historia tiene un final. El desenlace más doloroso  Para la comienzos de la década del 70, el tridente parecía haberse apagado, el nivel del equipo había bajado y los festejos habían quedado atrás, por eso la dirigencia tomó la decisión de llevar adelante una renovación. En 1973, luego de haber festejado 237 goles en 404 encuentros, a Law, de 33 años, se le informó que debía despedirse de Old Trafford porque no estaba en los plantes del futuro. Con el Mundial de 1974 en el horizonte y la esperanza de ser convocado, el delantero necesitaba buscar un equipo competitivo y fue un viejo club conocido el que le abrió las puertas. “Para el momento fueron días dolorosos, habiendo estado tantos años en el United, uno sabe que todo tiene que acabar, pero la forma fue dolorosa. Pero es increíble cómo las cosas cambian porque una semana después el Manchester City me llamó para volver”. La temporada del conjunto celeste no fue la mejor. El equipo quedó en mitad de tabla y no sumó títulos, aunque llegó a las finales de la FA Cup y de la Copa de la Liga. Por su parte, Law marcó algunos goles que le permitieron demostrarle al mundo que aún estaba vigente, pero lo único que los fans recordarán para siempre será lo sucedido en el último partido. “Fue la última pelota que toqué en la liga inglesa” El 27 de abril de 1974, el derby de Manchester se celebró en Old Trafford con casi 57 mil espectadores. La presión la tenía el elenco local, que saltó al terreno de juego en zona descenso directo (sí, la renovación no había salido bien). El objetivo del equipo era ganar el clásico, esperar que se dieran algunos resultados y luego imponerse dos días mas tarde ante el Stoke City. “Muchos dicen que yo lo mandé al descenso, pero en realidad solo les di, digamos... un empujón\" Law fue aplaudido por las gradas colmadas de Old Trafford antes del inicio del cotejo que no destacó por ser atrapante. El nerviosismo llevó a los futbolistas a cometer demasiados errores y la mayor parte del encuentro transcurrió sin peligro en las áreas. Hasta que faltando 9 minutos para el final, la historia cambió en un ataque por derecha que encontró al goleador sin marca en el área. “Fanny Lee subió y cruzó el balón. Yo no tenía ni idea de dónde estaba la portería. Estaba de espaldas, fue pura suerte\" El escocés improvisó un taco que descolocó al arquero rival. \"Me giro y Stepney (el portero) estaba clavado como una estatua, el balón había entrado. Pensé, ‘Jesús vaya día’” El 1 a 0 fue celebrado por 10 de los 11 futbolistas del City que estaban en el terreno de juego. El único que no se alegró fue Law, quien agachó la cabeza y fue hasta el centro del campo para emprender una caminata que quedó grabada en los libros de fútbol. Al llegar a la línea de cal, miró hacia el banco de los suplentes y emprendió su marcha rumbo al vestuario. “Fue horrible. Estaba muy triste, porque había un gran silencio en el estadio, a excepción de los seguidores del Manchester City en el otro frente. Pero yo era un profesional, tuve que... pero te puedo asegurar que fue pura suerte” El encuentro acabó 1 a 0 y por el triunfo que el Southampton consiguió ese mismo sábado por 3 a 0 ante el Everton, el Manchester United fue condenado al tercer descenso desde su fundación, el primero desde 1931. “Simplemente me sentí deprimido, y yo no era así. Después de 19 años de esforzarme al máximo para marcar goles, aquí estaba uno que casi deseaba no haber marcado realmente. Era inconsolable. No quería que sucediera” Después de aquel partido, Law jugó el Mundial de Alemania 1974 con su selección y tras no poder pasar la primera ronda se retiró. Sí, el último gol de su carrera, fue el de aquella tarde en Old Trafford. “¿Cuánto duró esa sensación? ¿Hace cuánto tiempo fue el juego? Treinta y tantos años. Ahí está tu respuesta”, declaró en una entrevista al británico Daily Mail en 2012.  En 2008, luego de la muerte de George Best, la dirigencia del Manchester United decidió levantar una estatua en la puerta de Old Trafford en homenaje al tridente ofensivo que refundó al club, el que ganó todo, el que consiguió la primer Copa de Europa, el que hizo historia. Es así, que ahora cada vez que los socios de los Diablos Rojos se dirigen a su asiento en la grada, ven el rostro de uno de sus máximos ídolos y de quien, sin quererlo, terminó siendo su verdugo. Seguí leyendo: Once documentales de automovilismo para ver en cuarentena Entrevista con Martín Cardetti: “Todo lo que no hay que ser como técnico lo aprendí de Ramón Díaz” Fuentes Documentales: Denis Law - Made in Aberdeen y The Story of Denis Law"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/nuevo-capitulo-de-la-crisis-del-barcelona-un-diario-catalan-asegura-que-la-dirigencia-pago-sobreprecios/","date":"2020-04-11 00:00:00","title":"Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios","abstract":"El periódico Sport publicó un adelanto de la auditoría que aún está en curso y que dejaría al descubierto serias irregularidades en el manejo de las cuentas del club","author":[],"body":"El Barcelona atraviesa tiempos convulsionados en materia institucional y, en las últimas horas, uno de los medios catalanes más importantes realizó una revelación que complica aún más a la dirigencia y al presidente Josep María Bartomeu. En su última edición, el diario Sport publicó un adelanto de las conclusiones de la auditoría realizada para analizar la contratación por parte del club de una empresa que brinda servicios de comunicación digital. Price Waterhouse Coopers (PWC), la firma contratada para realizar la auditoría sobre los contratos del Barça con I3 Ventures, aún no ha finalizado su labor a raíz de la cuarentena obligatoria por la pandemia de coronavirus. Sin embargo, ya hay algunas certezas. La más importante, según consigna Sport, es que el Barcelona pagó un sobreprecio por los servicios de I3 Ventures. El club abonó 980 mil euros, cuando esa labor suele costar entre 120 mil y 150 mil. PWC, además, puso en duda el prestigio de I3 Ventures y el hecho de que Barcelona haya contratado los servicios de una empresa radicada en Uruguay, cuando hay compañías españolas que hacen el mismo trabajo por precios aún menores. En la auditoría ya ha quedado demostrado también que el costo total de lo pagado a I3 Ventures (980 mil euros) fue dividido en varias facturas y que todas ellas son menores a 200 mil euros debido a que por debajo de ese monto no se requiere la aprobación de la comisión de control. Finalmente, se pudo establecer que todos los contratos de servicio (iguales en cuanto a redacción y cláusulas) pertenecían a empresas diferentes, pero todas ellas vinculadas a I3 Ventures. Es así como toman aún más fuerzas las declaraciones del ahora ex vicepresidente del Barcelona, Emili Rousaud, quien ayer presentó su renuncia junto a otros cinco altos dirigentes del club. “Sinceramente, creo que en este caso, alguien ha metido mano en la caja. No sé a qué nivel ni si el presidente lo sabía, pero me parece claro”, dijo en declaraciones a una radio local. En ese sentido, agregó: “No sé quién ha podido ser, pero tengo la idea que sí. Cuando pagas un millón de euros por algo que vale 100.000 euros... No sé quién ha sido, pero uno se puede hacer una idea (...) El tema de las redes es un asunto sucio. Creo que alguien ha metido mano en la caja, pero no sé quién, aunque creo que no es de la junta”. Rousaud, de hecho, era parte de la comisión de adjudicaciones y cree que las facturas de I3 Ventures se dividieron en montos menores a 200 mil euros para evadir su control. El escándalo del Barcelona se destapó en febrero de este año cuando se denunció que el club había contratado a una empresa (I3 Ventures) para crear estados de opinión en las redes sociales. Esto presuntamente implicaba mejorar la imagen de su directiva y atacar a oponentes, incluidos algunos de sus propios futbolistas. La segunda parte del contrapunto llegó cuando se conocieron los montos totales abonados por esta contratación y su división en facturas pequeñas para eludir ciertos organismos de control internos. MÁS SOBRE ESTE TEMA: “En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas Denuncian que el Barcelona contrató a una empresa con socios argentinos para difamar a Messi y a otros jugadores propios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/un-jugador-del-psg-revelo-los-detalles-de-las-burlas-de-neymar-a-haaland-tras-eliminarlo-de-la-champions-league/","date":"2020-04-11 00:00:00","title":"Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League","abstract":"Marquinhos contó pormenores de aquellas bromas encabezada por las estrella brasileña contra el joven atacante del Borussia Dortmund","author":[],"body":"En uno de los últimos partidos que se disputaron antes de que la élite del fútbol europeo pusiera pausa a su actividad por el coronavirus, el Paris Saint Germain consiguió eliminar al Borussia Dortmund de la UEFA Champions League en un duelo jugado a puertas cerradas en el Parque de los Príncipes. Aquel partido terminó con varios jugadores del cuadro francés burlándose de Erling Haaland, joven estrella del elenco alemán. Marquinhos, defensor brasileño del PSG, habló sobre aquellas provocaciones al atacante noruego y contó algunos detalles sobre un gesto que incluso implicó una amenaza de posible sanción por parte de la UEFA. “Hubo muchos episodios, algunas declaraciones de sus jugadores después del partido en Alemania. Ganaron el primer partido y en el túnel de vestuarios hubo burlas y gritos contra nosotros”, comenzó explicando Marquinhos en una entrevista en el canal de Youtube ‘Desimpedidos’. Luego, en el partido de vuelta, el equipo parisino se impuso por 2-0 con un gol de Neymar, quien celebró su imitando el festejo en ‘modo zen’ del joven Haaland. “A él le gusta ese tipo de cosas. No es solo un jugador de fútbol, apuesta, no tiene miedo, responde siempre a las provocaciones. Después del partido le dije si lo había sacado todo. Me lo había advertido, le dije que esperara a que terminara el juego, pero él me dijo: 'Déjamelo a mí, no me detengas”, explicó Marquinhos. Al término del partido, los futbolistas del Paris Saint Germain festejaron en el terreno de juego y en el vestuario como Erling Haaland, quien había marcado los dos goles del Borussia Dortmund en la ida. Las burlas siguieron en los vestuarios donde jugadores volvieron a emular su festejo y pusieron una canción de cumbia argentina titulada “No te creas tan importante”. P<U+0001F5FC>R I S our city, not yours <U+0001F44C><U+0001F3FD> A post shared by  ene10ta Érre <U+0001F1E7><U+0001F1F7> <U+0001F47B> neymarjr (@neymarjr) on Mar 11, 2020 at 4:48pm PDT Horas más tarde, Neymar publicó en Instagram un foto imitando a Haaland, con el mensaje “París es nuestra ciudad, no la tuya”, para definitivamente dejar en claro la rivalidad que se había generado con el joven artillero nórdico. MÁS SOBRE ESTE TEMA: Locura en París por la clasificación del PSG en la Champions League: multitudinarios festejos y burlas a Haaland Francia anunciará recorte en los salarios de sus futbolistas: cuántos millones resignará Neymar Las revelaciones de Neymar: su peor tormento y el impacto de la muerte de Kobe Bryant"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/la-reflexion-de-chicharito-hernandez-en-tiempos-de-coronavirus-me-sorprende-tanto-dinero-y-los-medicos-nada/","date":"2020-04-11 00:00:00","title":"La reflexión de ‘Chicharito’ Hernández en tiempos de coronavirus: “Me sorprende que me paguen tanto dinero y a los médicos nada”","abstract":"El futbolista mexicano, actual estrella de Los Angeles Galaxy de la MLS, comparó su salario con el de los médicos que pelean contra el COVID-19","author":[],"body":"De Londres a Sevilla y luego a Los Angeles. Los últimos meses en la vida de Javier ‘Chicharito’ Hernández fueron bastante agitados y estuvo mudándose en varias ocaciones. Pasó del West Ham al Sevilla y de allí a Los Angeles Galaxy de la MLS. Ahora se encuentra haciendo el confinamiento junto su pareja Sara Kohan y su hijo Noha en la ciudad al sur de California, desde donde lanzó una profunda reflexión. En una entrevista difundida en YouTube, el futbolista azteca se mostró muy consciente del gran esfuerzo que hace el personal de la salud en todo el mundo para luchar contra el avance del COVID-19. “Espero que esto mejore nuestra realidad. Ojalá sirva para que esa gente que está en unos niveles altos en todos los sentidos pueda aprender de esto y no haya tanta desigualdad. Siempre lo he sentido. A veces es increíble que a mi por hacer un deporte me paguen tantísimo dinero, mientras que los médicos y científicos que buscan la cura contra algo que está parando al mundo no ganan nada, económicamente hablando”, reflexionó ‘Chicharito’ en una entrevista con la comediante de stand-up mexicana Sofía Niño de Rivera. “Uno trata de hacer lo suyo, tratar de emparejar eso y tratar de que no haya tanta desigualdad con toda la gente que está a mi alrededor. Obviamente estoy un poco preocupado pero tranquilo de que mi familia está bien de salud y estoy tratando de hacer lo que está en mi trinchera para mejore la realidad de mucha gente”, agregó el ex jugador del Manchester United y Real Madrid. Mientras continúa esperando a que la MLS se reanude al igual que la gran mayoría de las ligas de fútbol a nivel mundial, Chicharito se refugia en su casa de Estados Unidos, que actualmente es el país con mayor número de contagios a nivel mundial y tiene su cifra de personas fallecidas continúa en ascenso. Allí disfruta de la convivencia con su pareja y su hijo. “Con Sara (Kohan) tenemos muchas cosas afín y otras que no, pero tenemos cosa muy claras del respeto, de la libertad. Nos llevamos muy bien, no todo es color de rosa, pero el amor está ahí, tenemos muy buena convivencia. Esta estabilidad nos viene bien, por que nos estuvimos moviendo muchísimo. Noah apenas está agarrando el ritmo de sueño y sí nos viene muy bien. Tenemos en mente disfrutar lo que sea en este aislamiento”, aseguró Chicharito. MÁS SOBRE ESTE TEMA: Chicharito Hernández respondió a las críticas por autollamarse una leyenda Chicharito Hernández y Sarah Kohan anunciaron que serán padres por segunda ocasión La épica aparición de Chicharito Hernández en el show de Jimmy Kimmel"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/el-trueque-de-figuras-internacionales-que-realizarian-barcelona-y-manchester-city/","date":"2020-04-11 00:00:00","title":"El trueque de figuras internacionales que realizarían Barcelona y Manchester City","abstract":"El elenco azulgrana y los ciudadanos planean realizar un enroque de futbolistas de cara a la próxima temporada","author":[],"body":"Aunque la pandemia provocada por el coronavirus tiene paralizado a todo el planeta, los secretarios técnicos de los diversos clubes intentan sacarle rédito a este parate para empezar a diagramar los planteles de cara a la próxima temporada, mediante diversas llamadas o videoconferencias. A raíz de la crisis económica que provocó la expansión del COVID-19, la ventana de transferencia tendrá como accionar principal el “trueque”. Según informa el diario británico Daily Telegraph Barcelona y Manchester City estudian realizar un enroque de figuras: Nélson Semedo y Joao Cancelo. Al parecer, el ideólogo de esta idea fue el representante Jorge Mendes, ya que maneja la carrera de los dos laterales derechos de la Selección de Portugal. Ambas instituciones vienen dialogando desde hace semanas sobre este intercambio. Uno de los puntos en los que difieren sería que los españoles quieren recibir además del futbolista algo de dinero en esta transacción. Semedo, aunque esta temporada tuvo un rol protagónico en varios encuentros (fue titular en 16 partidos de La Liga, en 5 de Champions League y en 3 de Copa del Rey) desde hace un tiempo que se especula con su salida. En el pasado, Barcelona rechazó una oferta del Atlético Madrid y sonó como posible pieza de cambio con el PSG para intentar obtener la ficha de Neymar. Joao Cancelo, por su parte, tiene un rol más secundario dentro del organigrama dispuesto por Pep Guardiola (fue de la partida en 8 juegos de la Premier League, en 3 de la Copa de la Liga, en 3 de FA Cup y 4 por Champions League. Sin embargo, el luso fue un viejo anhelo del cuadro azulgrana, a raíz de su buen desempeño en Valencia Según aporta Mundo Deportivo, el club español ve en Cancelo a un lateral menos físico pero mucho más técnico que Semedo y que supo destacarse en La Liga. En Inglaterra, por su parte, consideran que Semedo podría adaptarse a la perfección en la Premier League debido a su importante potencial físico. MÁS SOBRE ESTE TEMA: “En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán Estalló la interna: Barcelona respondió las denuncias del ex vicepresidente y negó que haya existido corrupción Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/no-recuerdo-nada-despues-de-la-palabra-cancer-el-crudo-relato-de-un-futbolista-ingles/","date":"2020-04-11 00:00:00","title":"“No recuerdo nada después de la palabra cáncer”: el crudo relato de un futbolista inglés","abstract":"Angus MacDonald, jugador del Hull City, contó cómo es su recuperación para intentar volver a los campos de juego","author":[],"body":"Angus MacDonald, tras hacer gran parte de su carrera en el ascenso, fue contratado por Hull City, equipo que hasta la temporada 2015/16 estuvo en la Premier League y que tenía la ambición de regresar a la elite inglesa. Su carrera estaba en ascenso, pero todo cambió de golpe. En agosto de 2019, el defensor se recuperaba de una lesión en el hombro y de una trombosis venosa, pero cuando ingresaba a la recta final de su puesta a punto para volver a los campos de juego, una inflamación intestinal encendió todas las luces de las alarmas. Tras consultar con un médico, a los pocos días sonó el teléfono. “Había estado lidiando con una colitis y los especialistas estaban investigando, porque mis niveles de condición física no iban a mejorar hasta que la inflamación se calmara. Recibí la llamada y el médico me dijo que necesitaba verme con urgencia. Sabía que algo no iba bien”, expresó en diálogo con BBC Sport. El viernes 23 de agosto fue diagnosticado con cáncer de intestino. “Fue un verdadero shock. Tenía 26 años y estaba llegando a la cima de mi carrera. Nunca esperas que te suceda, especialmente por ser tan joven y estar en forma y saludable. No recuerdo nada después de la palabra cáncer. No sé cómo conduje el automóvil de regreso a casa. Fue como un sueño no muy agradable, más que una pesadilla”, relató el ex Barnsley, Torquay United, Salisbury United, AFC Wimbledon y Basingstoke Town. A los pocos días, MacDonald se sometió a una cirugía de siete horas y media para extraer todo su intestino grueso y colocarle una bolsa de colostomía. Tras varias semanas, los médicos dieron el visto bueno para realizar la segunda intervención quirúrgica. La noticia le llegó el 15 de octubre, el día de su cumpleaños. Aunque hoy se encuentra recuperado, el oriundo de Winchester recalca que el camino que tuvo que transitar no fue sencillo. “Hubo momentos en que tuve mis dudas y no estaba seguro de si iba a vivir. Solía <U+200B><U+200B>preguntarme ‘¿por qué a mí?’ Primero el hombro, luego la trombosis venosa y luego el cáncer. ¿Qué más?”. En enero de este año recibió el alta deportiva y comenzó a trabajar junto a sus compañeros, aunque de manera paulatina.“Me sentí como un completo aficionado. No sabía cómo correr, mis piernas eran como gelatina y cuando volví al trabajo con balón era como si nunca antes hubiera visto una pelota de fútbol”. Debido a la pandemia mundial provocada por el coronavirus (más de 73 mil casos positivos de COVID-19 y 8958 muertos en Inglaterra), The Championship se encuentra detenido. No obstante, MacDonald sigue adelante con su puesta a punto para darle una mano al Hull City, equipo que solamente se encuentra dos puntos por encima de la zona de descenso a la Tercera División. MÁS SOBRE ESTE TEMA: Agüero y Zabaleta se sumaron a la millonaria donación que impulsa el sindicato de jugadores de la Premier League para la lucha contra el coronavirus Polémica en la Premier League: en plena cuarentena, José Mourinho entrenó con varios jugadores del Tottenham en un parque de Londres Uno de los clubes más poderosos de la Premier League planea romper el mercado y contratar a un futbolista del Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/la-metamorfosis-que-cambio-a-cristiano-ronaldo-como-lo-obligaron-a-jugar-en-equipo-en-el-manchester-united/","date":"2020-04-11 00:00:00","title":"La metamorfosis de Cristiano Ronaldo: cómo lo obligaron a jugar en equipo en el Manchester United","abstract":"El astro del fútbol mundial llegó a uno de los históricos clubes de la Premier League en 2003 y se consolidó como uno de los mejores futbolistas del planeta","author":[],"body":"A los 35 años, y después de 16 años de carrera, Cristiano Ronaldo se mantiene vigente como uno de los mejores jugadores de fútbol del mundo. Gracias a su trabajo incansable para perfeccionar su técnica y a su deseo competitivo, el delantero portugués que dio sus primeros pasos en el Sporting Lisboa se transformó en una figura de relevancia internacional que sobrepasó las propias barreras de su deporte. Desde sus comienzos en el fútbol luso hasta estos días, el paso del tiempo transformó a Cristiano en un futbolista colectivo, lejos del delantero individualista que aceleró en el comienzo de su carrera. Y su paso por el Manchester United, uno de los clubes más reconocidos en el mundo, fue decisivo para que el portugués comprendiera lo necesario de jugar en equipo. En el verano europeo de 2003, el Sporting y los Diablos Rojos jugador un amistoso en el que CR7 deslumbró a Sir Alex Ferguson, el por entonces entrenador del United. Rápidamente, el histórico DT hizo su trabajo y aconsejó a los directivos del club inglés para que se aseguren la contratación del joven maravilla. Una vez que el delantero desembarcó en Inglaterra, deslumbró por su forma de ser y de querer aprender. “Rápidamente destacó, era como una esponja. Siempre quería más y te desafiaba”, recordó Mike Phelan al medio The Coaching Manual. ¿Quién es el hombre que conoce la historia del paso de Cristiano por el Manchester United? Uno de los asistentes de mayor confianza de Ferguson en su época como entrenador del equipo, y que hoy se sumó nuevamente al trabajo en ese rol junto al actual director técnico, el noruego Ole Gunnar Solskjaer. Con 18 años, Ronaldo llegó para reemplazar a David Beckham. Ferguson le dio toda la confianza: le regaló la dorsal número 7 que había dejado el ídolo inglés y lo convirtió en una pieza clave del equipo, pero también fue clave en la metamorfosis futbolística del goleador. “Tuvimos que intentar que Cristiano fuera un jugador de equipo y lo conseguimos. Había ciertas cosas que no le gustaba hacer en los entrenamientos y lo obligamos”, contó Phelan. Durante seis temporadas -de 2003 a 2009- en el United, la carrera de CR7 dio un salto cualitativo. En casi 300 partidos con los Diablos Rojos, el portugués marcó 118 goles y conoció lo que es ser parte de un conjunto ganador: levantó 10 títulos en el equipo inglés, entre ellos tres campeonatos de la Premier League y la Champions League en 2008. A nivel individual, en Manchester fue el lugar donde su nombre apareció por primera vez en el premio Balón de Oro al mejor futbolista del mundo. Tras su paso exitoso por Inglaterra, el destino condujo a Cristiano al Real Madrid, el lugar donde daría el salto definitivo para convertirse en una estrella. “Lo veíamos jugar en el Madrid y había ciertas cosas que había heredado del United. Consiguió trasladar algunos aspectos a los más alto en la escalera de la excelencia y eso es una gran satisfacción”, dijo Phelan. El ayudante de Ferguson fue uno de los artífices de la reconversión de Ronaldo, pero él mismo sabe que la razón principal del éxito del capitán de la selección de Portugal fue la propia mentalidad del futbolista: “No pretendo haber creado a Cristiano Ronaldo. Mucha gente le ha influenciado, pero la mayor influencia ha sido la suya. Su propio impulso es fantástico”. Entrando en la parte final de su carrera, y tras dos temporadas vestido con la camiseta de la Juventus, CR7 está intacto. Así lo marcan los números: continúa con su olfato goleador -hasta el parate de la Serie A del fútbol italiano por la pandemia de coronavirus marcó 21 goles- para contribuir a que su equipo se mantenga en la cima de las posiciones y mantiene la batalla con Lionel Messi para ver quién es el mejor jugador al final de cada temporada. MÁS SOBRE ESTE TEMA: El increíble récord que alcanzó Cristiano Ronaldo en plena cuarentena por el coronavirus Cristiano Ronaldo cortó con su aislamiento en Portugal y entrenó en un estadio de la isla donde pasa la cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/sergio-hernandez-cuenta-por-que-no-dirigira-en-tokio-si-le-llega-una-oferta-de-europa-y-como-scola-le-anticipo-el-caos-de-la-pandemia/","date":"2020-04-10 00:00:00","title":"Sergio Hernández cuenta por qué no dirigirá en Tokio si le llega una oferta de Europa y cómo Scola le anticipó el caos de la pandemia","abstract":"Además, por qué se negó a aceptar cargos públicos y su opinión sobre el rol del Estado. Qué enseñanzas le deja la pandemia y qué cambiará para la selección argentina la postergación de los Juegos Olímpicos","author":[],"body":" Sergio Santos Hernández es muy locuaz. Y muy inteligente. El técnico de la Selección de básquet sabe de muchas cosas, no sólo de la pelota naranja. Y, además, tiene el don de contar historias y hacer comparaciones para hacerse entender mejor, sobre todo para el gran público. Y por eso, en tiempos de pandemia, de stress e incertidumbre emocional, vale la pena escucharlo. A él y a sus anécdotas, que nos permiten encontrar herramientas para superar situaciones de angustia que, si las tomamos con lucidez, pueden representar una oportunidad. “Cuando Selem Safar llegó a Peñarol (MdP), Leo Gutiérrez vio algo en ese joven (NdeR: un eximio tirador con carácter) y lo apadrinó. Se lo llevaba a las sesiones de lanzamientos en parejas que teníamos y lo hacía repetir la rutina que tenía diseñada. Al poco tiempo, Safar llegaba llorando al vestuario. Literalmente. Por lo perfeccionista que era Leo. Lo corregía una y otra vez. Y él sufría. Pero, en dos años, Selem pasó de jugar en el TNA a hacerlo en la Selección... En buena medida por lo que hacía con Leo\", comienza. “Al comienzo del año siguiente, en uno de los primeros entrenamientos, entra un dirigente y tira la bomba: estudios cardíacos de rutina le habían dado mal a Tato Rodríguez y debía retirarse. Fue un mazazo. Era el símbolo del club y el capitán del equipo. Hubo unos minutos de silencio en la práctica y Leo dijo ‘bueno, volvamos al trabajo’. Selem salió atrás suyo y él lo frenó: ‘No, vos no, vení vos, Facundo, hoy comenzás conmigo’, dijo mirando a Campazzo, que era el base suplente. Estuvieron entrenando juntos por cuatro años y Campazzo, que al principio tenía malos hábitos de comida y entrenamiento, empezó a ser lo que vemos hoy. ¿Qué hizo Leo ante el problema? Buscó la solución”, continua. \"Y yo soy así, igual, pragmático. Me traes un problema y busco la solución. Entonces, si hay que hacer cuarentena, la cumplo, como una regla. Y la aprovecho. Es lo que hice en estas semanas. La gente que puede debe mirar así este momento, cumplir y aprovecharlo. Pasa algo importante y yo pienso que si no hacemos nada con las cosas que nos suceden como individuos o sociedad, somos muy pelotudos. Yo le busco mucho la vuelta a los problemas, siempre”, relata Oveja, con brillantez. -¿En qué aprovechaste vos la cuarentena obligatoria? -Para varias cosas. Principalmente para recuperar el entusiasmo por mi profesión. En los últimos años, durante mis tiempos libres, buscaba esquivar mi profesión. Había perdido el día a día con mis colegas y el hablar de básquet por placer. Estaba saturado. Pero esta cuarentena me llevó a eso: a charlar más, a leer sobre el tema, a informarme y ver partidos viejos. Volví un poco a ser el entusiasta que fui durante muchos años. Y, además, recuperé el hablar con amigos de otros temas, porque sentí la necesidad de conectarme con ellos. Y profundicé relaciones con gente nueva, como Iván Noble, quien me hizo una nota hace un tiempo, pegamos onda y ahora hasta hicimos un vivo en Instagram. Creo que esta cuarentena a muchos nos mejoró la empatía, el querer saber cómo está al otro, dedicarle más tiempo o darte cuenta que estabas enojado con alguien por una boludez. Creo que es bueno también pensar para qué nos está sirviendo todo esto. Yo, a los 56 años, no necesito demasiado. Lo único que lamento, al vivir en Buenos Aires, es no poderles dar un abrazo a mis hijos, que están en Mar del Plata. -Le encontraste la vuelta a la cuarentena. Pero ahora viene la recesión, la crisis económica que golpeará fuerte. ¿Cómo se toma eso? -Sí, pero creo que lo peor es la incertidumbre de hoy. Te cuento algo: un día me dolía la espalda y estaba con miedo de que fuera algo importante. Fui al psicólogo y le conté. Me dijo “mañana andá al médico porque lo peor es no saber qué tenés”. Y es así. Incluso si es algo malo, lo enfrentás. Yo tengo una frase que uso en los equipos: “el miedo al sufrimiento es peor que el sufrimiento mismo”. Creo que al problema económico tal vez lo suframos menos de lo que pensamos hoy. Pero hoy la sensación es fea, “¿cómo vuelvo a salir de esta?”, sin tener una respuesta. Pero yo creo que, seguramente por ser argentinos, ya estamos acostumbramos a la supervivencia, tenemos esa resiliencia y cuando se levante la cuarentena, saldremos como caballos, buscaremos el peso, estaremos tan activos que lo superaremos. Y el miedo al virus, si queda, durará lo que deba dudar. Lo que sea, porque todo se olvida. Los uruguayos que cayeron con el avión en la Cordillera sobrevivieron 72 días en la nieve y vos decís, ¿cómo se vuelven a subir a un avión? Y al año se subieron de nuevo… Yo soy del 63, de la camada que fue a Malvinas, hice la colimba, pude haber estado en el frente y tuve amigos que fueron… Y la vida siguió. Y seguirá. Sí, es muy posible que venga un año de mierda. Bueno, lo sobrellevaremos, como tantas otras cosas. Al menos los que podamos. Lo que me mata, me deja sin aire, es la gente que no puede más, que no banca una más. Porque tampoco sé cómo articular para ayudar a los que sufren. -Te escucho lo que decís y hace poco leí un comentario tuyo en una nota en Básquet Plus, sobre política o al menos de ideología, hablando de la importancia de la salud y educación pública, de que no todo puede ser privado, sobre la importancia del estado… ¿Siempre lo pensaste? -Siempre. Y no puedo entender cuando se piensa de otra manera. No digo que no debe haber educación privada o actividades de ese tipo, pero hablo de la importancia. No entiendo a los gobiernos cuyo punto de partida no son la salud, la educación, el deporte, el arte, la ciencia... Lo privado debe existir, pero es verdaderamente lo público lo que nos va a salvar. No todo debe salir del Estado, porque sino corrés el riesgo te conformarte y no esforzarte lo suficiente, pero lo básico te lo debe dar. ¿Cómo un Estado no va a asegurar salud y educación a cada persona que nace? Porque, como dijo el presidente, el verdadero capital de un país no es el petróleo sino el conocimiento. -Te escucho y pienso si, con tu conocimiento y experiencia, no te ves gestionando desde un cargo público en el futuro. -No me veo. No es que no lo sienta, porque hablé con Inés Arrondo, secretaria de Deportes de La Nación, para ver qué pasará con el deporte, con los atletas de alto rendimiento que necesitan entrenar. Porque siento que el deporte no ocupa el lugar que merece en nuestro país, que los deportistas siempre deben esperar, que no son lo suficientemente importantes. -¿Es verdad que te ofrecieron ser candidato a intendente en Mardel y secretario de Deportes de la Provincia de Buenos Aires pero dijiste que no? -Sí, tuve ofrecimientos. Ser secretario de Deportes de la Provincia, pero no la intendencia de Mar del Plata sino la de Olavarría. Pero dije que no, porque no me veo. Yo tengo carácter para algunas cosas, pero para otras no. Yo valoro a la persona que se mete en política de corazón, porque quiere que la gente viva mejor, pero creo que la mayoría lo hace por otra cosa, más por intereses personales que grupales y siento que con ellos chocaría demasiado. -Volviendo a la pandemia, vos estuviste en España cuando estaba por explotar. ¿Cómo viviste eso? Y contame si es verdad que Scola te hizo ir antes, lo que demuestra que los GD ven todo antes de que pase. -Sí, fue así. Y con Luis no es la primera vez que me pasa. Un año antes de China, me dijo que teníamos que empezar a pensar en una semifinal mundial y me lo fundamentó. Yo no lo quise decir, pero terminó siendo así. Y ahora pasó algo similar. Fui a España a fin de febrero, cuando el virus era una cosa que les pasaba a los chinos. Cuando estoy allá, la pandemia inicia en Italia y ahí decido no ir, aunque ya tenía el pasaje. Vi varios partidos en España y me junté con los argentinos. Ya había 1000 contagiados, pero en el país se hablaba poco y nada. Los lugares públicos estaban llenos. Incluso el 9 de marzo yo estaba comiendo en un restaurante, cuando me llama Luis. Me pregunta cómo me había ido, si ya me había reunido con todos. Le dije que sí y me tira “entonces, andate ya a Argentina”. Yo le pregunto por qué. “Acá está todo normal, estoy comiendo en una terracita, está lleno de gente, esto no avanza”. Y él me responde, sin dudar. “Hoy no pasa nada, pero va a pasar. Hace una semana estábamos igual y mirá ahora… En pocos días se pudre todo. La ACB se va a parar, la Euroliga también”, me asegura. Me parecía un delirio, pero como es Luis, llamé a la agencia y cambié el pasaje del 14 para el 10. Ese 10 al mediodía me junté a comer con los chicos del Real y ya me dijeron que le estaban haciendo estudios a Thompkins por fiebre. Cuando llegué al país ya se sabía que era positivo… Si hubiese esperado al 14, no sé si volvía. O si no me contagiaba. Así es Luis, increíble en todo sentido. -¿Qué sentiste cuando te enteraste de la suspensión olímpica? ¿Fue un golpe? Porque este año de diferencia puede modificar tus planes, los de Scola y hasta cambiar la realidad del equipo, que venía muy motivado. -Cuando me enteré, el tema pasó a un segundo plano porque estaba más preocupado por lo que se estaba viviendo, por la salud de todos. No me preocupó pensar en lo deportivo, en Scola o en mí, si vamos a estar o no. Todos saben que mi ciclo terminaba después de Tokio y ahora todo cambia, porque faltan 16 meses. Primero hay que tener en cuenta que a fin de año se termina mi contrato y no hablé con Fabián Borro (NdeR: presidente de la Confederación). La CABB debería renovarme para que esté en el 2021. Y, segundo, como ya dije, a mí me gustaría buscar otra opción, dirigir a un equipo de una liga de alto nivel, porque me siento capacitado. -¿Qué plazo te ponés para tomar una decisión? -Es muy temprano para decirlo, veremos cuando salgamos de la cuarentena. Pero, por caso, en noviembre hay ventanas para la Americup y debe haber un entrenador. Tendré que sentarme con Fabián y ver, pero imagino que en mayo o junio debería estar la decisión sobre si continúo o no. -Pero uno piensa que, luego del subcampeonato mundial, es duro dejar de dirigir a este equipo y más en un Juego Olímpico. ¿Qué tiene que pasar para que no estés? -Que venga una propuesta interesante de un buen equipo europeo, por ejemplo. Yo podría hacerme el romántico para la nota, te podría decir que los Juegos Olímpicos no se negocian, que la camiseta de la Selección es lo único, pero la realidad es otra. Yo no me pongo el cassette. Tengo claro que no voy a dejar de ir a Tokio por fichar por un equipo normal, como no tengo dudas que la Selección será siempre lo más importante de mi carrera, pero a la vez mantengo el desafío de dirigir afuera y tengo 56 años… ¿Cuánto años de vida útil me quedan? ¿Diez? Y yo gané siempre en pesos. Bien pero en pesos, con un dólar que empezaba a tres pesos y termina la temporada a 20. Lo único que yo no gané en mi carrera fue dinero. Si vos me preguntás si puedo comprarme un departamento en Avenida del Libertador, te digo que no, que vivo en uno de 70 metros cuadrados. Ojo, no me quejo, hay gente que leerá esto y pensará cualquier cosa… Pero (Zeljko) Obradovic gana en un día lo que yo gano en más de un mes. Y fui a la casa de (Sergio) Scariolo… Y yo compito con ellos, ganando y perdiendo, hace 15 años. Dirigí tres Mundiales, estuve en tres Juegos, gané una medalla olímpica, tengo veintipico títulos, soy el técnico más ganador en la historia de la Liga y la Selección… Y también hay un desafío porque yo, con la Selección, ya los viví a todos. Tampoco me hace gracia irme a vivir a Europa, Argentina es mi lugar. Pero me quedan pocos años y tal vez ésta sea mi oportunidad. Yo quiero estar ahí, una vez. -¿Tuviste o tenés alguna oferta de un equipo europeo? -Cero. Sé que hay equipos que me quisieran tener y no pueden y para otros hay muchos candidatos. No soy el único, por eso no me enojo si no me eligen. No es fácil dirigir afuera. Vos imagínate esta comparación: River y Boca buscan un técnico y hay un DT ecuatoriano que ganó cinco torneos locales con Emelec y llevo a tres Mundiales a Ecuador. Es crack allá. ¿Lo elegirían River o Boca? Difícil. Así pasa conmigo, aunque allá yo me sienta muy valorado. Las ofertas no abundan y si hay una, me gustaría tomarla. -Está clarísimo. Es muy entendible. Pero la decisión tendrá que venir en breve y el panorama europeo está difícil, con la pandemia y la recesión. -Sí, está claro. No hay tanto tiempo y, a la vez, el 2021 me queda muy lejos, mucho puede pasar en 16 meses. No me conviene apurarme pero si Fabián me pide una definición, quizá le diga que sigo. O tal vez que no. No lo sé… -Especulando un poco, que los Juegos se hayan pasado un año, ¿es mejor para el equipo? Uno piensa en Scola, que tendrá un año más, pero también piensa en los más jóvenes que, con en 2021, pueden estar incluso mejor. -No sé, es hacer futurología. Con el diario del lunes te diría que la única ventaja es la recuperación de dos jugadores que iban a llegar muy justo si era este año, como Garino y Vildoza. Si no fuera por eso, siento que nos hubiese convenido jugar en 2020. Por Luis, sí, aunque no creo que haya grandes diferencias entre 2020 y 2021. Pero sobre todo por el envión de confianza que traíamos, esa inercia nos iba a durar. En 2021 ya no sé porque en las ventanas no estarán y se volverán a juntar recién dos años después del Mundial. Y no estar juntos, para este grupo, no es un gran negocio. -Por último, te consulto por Scola porque se especuló mucho en estos días. ¿Has hablado con él? ¿Pensás que va a jugar en 2021? Y si lo hace, ¿creés que lo perjudicará mucho un año, llegar con 41 años? -Hablo con él muy seguido, pero no de ese tema. Nos cuidamos mucho porque los dos pensamos lo mismo, que es tan grande la incertidumbre de cosas importantes que nadie sabe hoy lo que puede pasar. Tener una certeza hoy de lo que haremos en 2021 es algo casi milagroso. -Me cuesta pensar que Luis, con la zanahoria de un nuevo Juego Olímpico, no haga todo para llegar. -Sí, es verdad, es su quinto Juego Olímpico y esto lo metería en una elite muy selecta. Sería algo increíble. Y son 12 meses de diferencia. Yo no lo dudaría. Pero a esta edad tampoco querés apurarte, es todo más día a día. -Y en el caso de Luis se suma lo que hizo en el Mundial, lo increíble que fue. -Claro, antes de China se decía “ojalá pueda jugar 15 minutos y darnos una mano”. Y lo que hizo fue una cosa de locos. Fue el mejor ala pivote del mundo, no había como defenderlo. No es que llegó con lo justo. Está claro, de agosto de 2019 a agosto en 2021 hay dos años, pero con Luis todo es posible. Es como Manu, están cortados por la misma tijera. Pasaron 75 minutos de nota. Sin cassette. Con la locuacidad y lucidez tan características en Oveja. Un placer. Un aprendizaje. Como siempre. Seguí leyendo: La luchadora de UFC que revoluciona las redes sociales al subir fotos entrenando desnuda junto a su pareja en plena cuarentena Messi, Ronaldo, Djokovic y Nadal: el desafío masivo que desató Roger Federer en sus redes sociales"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/11/eugenie-bouchard-acepto-otra-vez-tener-una-cita-con-un-desconocido-de-las-redes-sociales-y-le-hizo-un-insolito-pedido/","date":"2020-04-11 00:00:00","title":"Eugenie Bouchard aceptó otra vez tener una cita con un desconocido de las redes sociales y le hizo un insólito pedido","abstract":"La tenista canadiense volverá a tener un encuentro con uno de sus seguidores, aunque esta vez será con el fin de combatir el coronavirus","author":[],"body":"A casi un mes de haber expresado su deseo de conseguir un novio para atravesar la cuarentena a través de las redes sociales, la tenista canadiense Eugenia Bouchard ha soprendido a todos al aceptar nuevamente una cita de uno de sus seguidores. Tal como lo hizo allá por 2017, cuando tuvo un encuentro con un desconocido con el que hizo una apuesta en el Super Bowl LI, ahora ha aceptado repetirlo pero con la intención de luchar contra el COVID-19. La jugadora canadiense de 26 años, que actualmente ocupa el número 328 del ránking WTA pero que supo estar en la posición número 5 en 2014, participó de una transmisión en vivo en la cuenta de Instagram de la presentadora Allie LaForce y allí fue donde aceptó verse con un desconocido. Según informa The Sun, primero ‘Genie’ Bouchard contó que cuando escribió en Twitter que quería una pareja para pasar el confinamiento, su agente recibió una ola de “currículums” de aspirantes. La charla transcurrió y un usuario que asistía al vivo llamado Bob no paraba de publicar comentarios que revelaban su “amor” por la deportista. La charla dio un giro inesperado cuando este hombre ofreció USD 500 para tener una cita con la tenista. En ese momento, Allie LaForce dijo que se necesitaban al menos USD 2.600 para entregar abastecer de comida a los trabajadores de los hospitales que luchan contra el coronavirus y que podría usarse ese dinero para hacer una donación a nombre de Bouchard. Este usuario llamado Bob no dudó en hacer la donación, por lo que ‘Genie’ aceptó tener una cita con él, incluso diciéndole a Alli LaForce que todo había sido una gran idea. “También me estás ayudando, siendo como cupido para mí porque claramente necesito un novio. Así que estoy de acuerdo, sí, por supuesto. Quiero ser parte de esto”, remarcó la tenista. Lo insólito fue el pedido que la ex subcampeona de Wimbledon le hizo a su nuevo pretendiente: que trajera papel higiénico. Y Bob no solamente aceptó, también subió la apuesta, diciendo que agregaría USD 1000 si Bouchard le ordenaba comida con acento británico durante la cita. “¿Por qué me estás haciendo esto, Bob?. Me haces sentir culpable... siento que tengo que decir que sí porque es por caridad, pero también estoy muy incómoda. Voy a decir que sí, pero no tengo ninguna habilidad para imitar acentos”, respondió ella. Habrá que ver si Bob corre la misma suerte que aquel joven llamado John Goehrke que consiguió una cita con Eugenie Bouchard tras apostar que los New England Patriots remontarían un 21-0 contra los Atlanta Falcons en la Super Bowl. Aquella vez la cosa salió muy bien porque volvieron a verse varias veces más. MÁS SOBRE ESTE TEMA: Las fotos de Eugenie Bouchard en plena cuarentena por el coronavirus que despertaron las críticas de los fanáticos La tenista Eugenie Bouchard pidió un novio para atravesar la cuarentena por el coronavirus: la respuesta de Nick Kyrgios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/la-tajante-respuesta-de-javier-zanetti-al-ser-consultado-sobre-donde-jugara-lautaro-martinez/","date":"2020-04-11 00:00:00","title":"La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez","abstract":"El vicepresidente del Inter fue claro a la hora de hablar del futuro del delantero argentino. También recordó su paso por la selección argentina","author":[],"body":"Aunque el fútbol se encuentro detenido en prácticamente todo el mundo (salvo Bielorrusia y Nicaragua) a raíz de la pandemia provocada por el coronavirus, varios clubes comenzaron a moverse de cara al próximo mercado de pases. Este es el caso de Barcelona, que desde hace varios meses tiene como principal prioridad hacerse con los servicios de Lautaro Martínez. En las últimas semanas, los medios catalanes aseguran que la entidad azulgrana realizó diversas ofertas (incluyendo a algunos futbolistas más dinero) y hasta hablan de casi un acuerdo contractual con el ex Racing. Sin embargo, Javier Zanetti, vicepresidente del elenco neroazzurro, fue claro con su respuesta en diálogo con ESPN FC. “Estoy feliz por el presente de Lautaro. Cuando fuimos a comprarlo, que lo seguíamos hace rato, hablando con Diego (Milito), veíamos que podía tener una carrera importante. Lo de esta temporada demostró que no estábamos equivocados. Hizo un gran trabajo, es un chico muy centrado. Tiene apenas 22 años, tiene un gran futuro. Tiene un gran presente en la Selección, algo que me pone contento como argentino. Tenemos un atacante por muchísimos años más”, comenzó su relato. El Pupi, luego, fue mucho más directo en su respuesta: “Lo veo feliz a Lautaro en el Inter. Es normal que equipos importantes se fijen en grandes jugadores. Yo, por cómo lo veo a Lautaro de identificado con el club, con el Inter, creo que tiene mucho futuro en el fútbol italiano”. “Me pone muy feliz porque tuve mucho que ver en la llegada de Lautaro. Estábamos convencidos del jugador joven que comprabamos”, develó el ex lateral derecho de Talleres de Remedios de Escalada. Al ser consultado sobre Mauro Icardi, cuyo pase pertenece al Inter pero que actualmente se encuentra a préstamo en Paris Saint Germain, no fue tan tajante: “No sé qué pasará. No hemos hablado de mercado por ahora. Con el problema que estamos viviendo lo más importante es la salud. Luego ya tendremos tiempo para pensar en todas estas cosas”. El club francés tiene una opción de compra por el rosarino de 70 millones de euros, pero Juventus se encuentra a la expectativa para contratarlo. Lo que parece casi imposible es su vuelta al club neroazzurro, que ahora cuenta con el belga Romelu Lukaku como centrodelantero. Javier Zanetti también repasó su paso por la selección argentina. Aunque es uno de los futbolistas que más veces vistió la camiseta albiceleste, su carrera tiene dos cuestiones llamativas: se quedó afuera de Alemania 2006 y Sudáfrica 2010 pese a ser titular en gran parte del proceso previo. “En el momento lo viví con mucha tristeza, porque los dos mundiales que me quedé afuera hice casi todo el proceso, y como titular. Me quedé afuera el último mes. Pero con la tranquilidad de haber dado todo siempre. Cuando vos estás tranquilo con vos mismo y la decisión no pasa por vos, no podés hacer nada. Por más que estaba triste y disgustado, tenía una tranquilidad interna de haber dado siempre todo para poder estar. No se dio, son cosas del fútbol. yo siempre seguí para adelante”, afirmó sobre las decisiones que tomaron José Néstor Pekerman y Diego Armando Maradona. En su paso por el combinado nacional, uno de los highlights del Pupi fue su tanto ante Inglaterra, en los octavos de final del Mundial de Francia 1998: “Fue inolvidable. Por el rival, por el Mundial, y por lo que había en juego. Significó mucho aquella noche para mí”. “Nunca vi tanto dolor en un vestuario como en 2002. Todos llorando y abrazándose en los pasillos. Fue muy duro, pero esto es fútbol y es así”, concluyó Zanetti, al rememorar la inesperada eliminación en fase de grupos en Corea-Japón. MÁS SOBRE ESTE TEMA: El pedido de Lautaro Martínez al Barcelona para tomar la decisión de dejar el Inter Lautaro Martínez, millonaria donación a hospitales de Bahía Blanca y una frase de Zanetti que deja al Barcelona en suspenso Luis Suárez habló sobre la posible llegada de Lautaro Martínez al Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/09/asi-es-por-dentro-la-lujosa-mansion-a-orillas-del-lago-como-donde-mauro-icardi-y-wanda-nara-cumplen-con-la-cuarentena-en-italia/","date":"2020-04-09 00:00:00","title":"Así es por dentro la lujosa mansión a orillas del lago Como donde Mauro Icardi y Wanda Nara cumplen con la cuarentena en Italia","abstract":"Tras pedirle autorización al PSG para abandonar París, la familia del delantero se trasladó a su hogar en las inmediaciones de Milán para continuar con el aislamiento obligatorio","author":[],"body":"Sin actividad en las grandes ligas de fútbol de Europa y mientras se especula acerca de dónde continuará con su carrera, Mauro Icardi abandonó París y viajó junto a su esposa Wanda Nara y su familia a Italia, para continuar con la cuarentena obligatoria en medio de la pandemia por coronavirus. Mucho se habló sobre lo que al principio pareció un polémico periplo del clan Icardi-Nara hacia su lujosa mansión de la ciudad de Como, sin embargo, luego se confirmó que el delantero de 27 años había recibido la autorización por parte del PSG para trasladarse y así continuar con el aislamiento obligatorio en una de sus residencias del país tano. Ya instalados en su hogar, tanto el goleador, como la modelo y sus tres hijos Valentino, Constantino y Benedicto -fruto de su relación con Maxi López- y Francesca e Isabella, disponen y disfrutan de mayores comodidades de las que tenían en su departamento de la capital francesa, recinto que el futbolista compró en agosto de 2018 como casa de veraneo. El inmueble está ubicado en una de las zona más exclusivas de la provincia de Lombardía, a unos 45 kilómetros de Milán, donde el matrimonio poseé otra casa en la que vivía mientras el rosarino defendió los colores del Inter. La propiedad está situada sobre las orillas del Lago di Como, zona en la que también tienen inmuebles Lionel Messi y su mujer Antonela Roccuzzo, que compraron una casa en 2014, David Beckham, Madonna, Ronaldo, Silvio Berlusconi, Donatella Versace, George Clooney, entre otros. Y si bien no se informó el monto exacto que Icardi abonó por la misma, se sabe que un inmueble de 200 metros cuadrados sobre el lago cuesta desde un millón de euros. En los últimos días, tanto Wanda como el futbolista subieron varias imágenes a sus redes sociales en las que se los ve disfrutando de los distintos amenities que posee su hogar, como un extenso parque con vista al lago en el que decidieron hacer un picnic durante el día o una fogata en la noche. Otro de los ambientes más utilizados por Icardi en estos tiempos de reclusión fue el gimnasio personal que se armó en una de las habitaciones. Diariamente, el goleador comparte distintos posteos en los que se lo ve entrenando en un equipado salón repleto de maquinas y pesas. Por otro lado, Wanda entretiene a sus pequeños con distintos juegos en el parque, como un trampolín, o deleitándolos con comidas caseras en su amplia cocina y comedor, también con vista al exótico paisaje. Mientras aguardan el retorno del fútbol, todo indica que Icardi será uno de los protagonistas en el próximo mercado de pases. El jugador está a préstamos en el PSG, que tiene la opción de comprarlo por 70 millones de euros, pero detrás hay varios clubes interesados. El último en anotarse en la carrera por contratar al argentino fue el Real Madrid, aunque también manifestaron su interés la Juventus y hasta el Milan. Más fotos de la mansión de Icardi sobre el Lago di Como: Seguí leyendo: Cristiano cortó su aislamiento y entrenó en Portugal La broma machista de Ronaldo y Casillas y el relato del arquero sobre el día que sufrió un infarto Alario revivió su convulsionada salida de River y definió a Gallardo con una rutilante frase"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/lautaro-y-aguero-juntos-manchester-city-pagaria-la-clausula-del-inter-y-le-ganaria-la-pulseada-al-barcelona/","date":"2020-04-12 00:00:00","title":"¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona","abstract":"El equipo inglés estaría dispuesto a abonar una cifra millonaria para contar con los servicios del ex Racing Club","author":[],"body":"En medio de la pandemia mundial por coronavirus que paró al mundo y sus respectivas actividades, los clubes de fútbol continúan planeando a futuro. Pese a que las grandes ligas europeas permanecen suspendidas, dentro de cada institución hay reuniones permanentes que no se detienen a la hora de pensar en como encarar la temporada cuando se reanude. En ese marco, ya es de público conocimiento el interés del Barcelona por hacerse con los servicios de Lautaro Martínez. Sin embargo, al equipo de Lionel Messi se le suma un nuevo pretendiente, el Manchester City de Pep Guardiola, quien según informó la prensa británica estaría dispuesto a pagar la cláusula de rescisión. Además de la información que publicó el portal Daily Express, fue el propio Hernán Crespo, ex delantero de la selección argentina el que opinó acerca del “Toro”. “Lautaro y el Kun Agüero tienen similitudes. Quizás Lautaro no es tan gambeteador, pero es más jugador de equipo”, aseguró el entrenador de Defensa y Justicia a Sky Televisión. Unas declaraciones que tomaron más fuerza después de la información que compartió el medio británico en las que aseguró que los citizens se adelantarían en la “Operación Lautaro” con el pago de la cláusula de rescisión valuado en 110 millones de euros. “Lautaro siempre participa en el juego, mientras Agüero hay ocasiones en que se desconecta”, explicó Crespo y agregó: “puede jugar solo o con otro punta, como está haciendo ahora en el Inter de Milán con Lukaku, o también en un tridente”. El Barcelona, por el momento, no se plantea ejecutar dicha cláusula y prefiere negociar con el club italiano. Entre las opciones que se barajaron fue el intercambio de jugadores, en donde el club azulgrana pondría a disposición nombres como Ivan Rakitic, Arturo Vidal o Carles Aleñá. Del otro lado, Javier Zanetti, vicepresidente del Inter de Milán, ya hizo pública su postura días atrás acerca de la figura del equipo: “es un patrimonio” del club milanés, aseguró y expresó el deseo de que se quede “mucho tiempo”. “Me da gusto hablar de Lautaro porque cuando le fichamos en 2018 llevábamos tiempo siguiéndole. Era el jugador más prometedor del fútbol argentino. Hablando con Diego Milito decíamos que podía tener un valor importante”, afirmó “El Pupi” en declaraciones a la televisión italiana “Sky Sport”. “Ahora es un punto fijo de nuestro club, de nuestra selección, tiene 22 años. Viéndole entrenar le veo feliz, espero que se quede mucho tiempo, es nuestro patrimonio”, agregó.  MÁS SOBRE ESTE TEMA: Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El hombre que llevó a Gago al Real Madrid explicó por qué no pudo convertirlo en el sucesor de Redondo "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/12/mejor-morir-de-pie-antes-que-vivir-de-rodillas-el-presidente-de-bielorrusia-defendio-la-continuidad-del-futbol-en-su-pais/","date":"2020-04-12 00:00:00","title":"“Mejor morir de pie, antes que vivir de rodillas”: el presidente de Bielorrusia defendió la continuidad del fútbol en su país","abstract":"Alexander Lukashenko expresó una polémica frase para fijar su postura sobre la decisión de no suspender la actividad deportiva. “En Rusia hay gente que está ganando mucho dinero en apuestas porque antes no conocían nuestros equipos”, aseveró","author":[],"body":"Mientras la mayoría de los eventos deportivos en el mundo se han suspendido por la propagación de la pandemia del coronavirus, en Bielorrusia se sigue jugando al fútbol y al hockey sobre hielo. “Mejor morir de pie, antes que vivir de rodillas”, argumentó el presidente de la nación europea, Alexander Lukashenko, quien apoya la decisión de mantener activas esas ligas. De hecho, en medio de la pandemia comenzó una nueva temporada de fútbol. El funcionario incluso participó en un certamen amateur de hockey sobre hielo, al que asistieron cientos de espectadores. Además, el Gobierno se ha negado a tomar medidas de emergencia e incluso mantiene abiertas las fronteras del país de 9,5 millones de habitantes. Cabe señalar que Bielorrusia no actualiza diariamente la cifra de víctimas del virus. El último informe oficial se publicó el viernes pasado cuando se registraron 94 casos positivos. Lukashenko dijo que, dado que las cadenas deportivas no tienen nada que mostrar, esta es la ocasión ideal para promover la liga de su país. “Veo lo que pasa en Rusia, donde algunas personas están ganando mucho dinero en apuestas porque antes no conocían nuestros equipos”, expresó el mandatario. La Premier League de Bielorrusia lleva cuatro fechas disputadas y el Dinamo Brest, equipo en el que Diego Maradona es el presidente honorario, no comenzó de la mejor manera. Una derrota frente al Slavia (1-0), un triunfo contra el Slutsk (1-0) y un empate ante el Smolevichy-STI (1-1) posicionan al equipo muy lejos de la cima. El líder del torneo es el Torpedo BelAZ, que en su último compromiso superó 2 a 0 al Energetyk-BGU. Más sobre este tema La insólita decisión del club de Bielorrusia del que Maradona es presidente honorario ante los partidos a puertas cerradas por el coronavirus ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona El reclamo de Diego Maradona a Claudio Caniggia a casi 30 años del gol a Brasil en el Mundial de Italia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-ranking-de-las-50-camisetas-legendarias-en-la-historia-del-futbol-las-cuatro-argentinas-en-el-listado-y-la-exotica-perlita/","date":"2020-04-11 00:00:00","title":"El ranking de las 50 camisetas legendarias en la historia del fútbol: las cuatro argentinas en el listado y la exótica perlita","abstract":"La prestigiosa revista France Football eligió las 50 casacas más míticas de la historia. Boca, River, Ajax, Barcelona y otras tantas elecciones entre las indumentarias que marcaron una época","author":[],"body":"“Nuestras camisetas legendarias”. Así titula su última edición la prestigiosa publicación France Football para presentar el particular ranking que decidieron armar con las casacas míticas de la historia de todo el fútbol. Entre el listado aparecen cuatro de Argentina y una perlita que también está emparentada a un equipo del país. La camiseta del Ajax de Johan Cruyff es la que se lleva el primer puesto del conteo entre las más legendarias, seguida por la que utilizó el Saint Etienne francés entre 1975 y 1977 (arribó a la final de la Champions por única vez en su historia y conquistó cuatro títulos a nivel local) y la de la selección holandesa que culminó en la segunda colocación del Mundial de 1974 con un fútbol que transformó la historia. El cuarto lugar es para otro equipo que quedó impregnado en la retina futbolera: la selección brasileña que disputó la Copa del Mundo de 1970. En el quinto puesto irrumpe la primera camiseta argentina: la que lució Diego Armando Maradona durante su breve paso por Boca en los 80. Aquella prenda marcó el “comienzo\" de El pibe de oro como habitualmente define esa publicación al Diez. “En este período de encierro, los periodistas de France Football abrieron sus armarios y sus recuerdos para admirar a las camisetas que los hacían soñar, temblar, vibrar...”, explicaron sobre el criterio que aplicaron para armar la nómina. La otra casaca argentina en el Top Ten también está emparentada a Maradona: la que lució Argentina durante la obtención del Mundial de 1986. La indumentaria de la Albiceleste, que está titulada en la publicación como “La elección de Diego”, se posiciona en la séptima colocación detrás de una de la selección peruana de la década del 70. Recién en el peldaño 25 aparece otra camiseta Argentina. “Terrible Máquina”, definen a la descripción de la camiseta de River a la que mencionan que utilizó en el período de 1949-50 por un error: esa camiseta fue la que lució el club hasta casi mediados de los 60 y fue un emblema de La máquina que marcó una época. Finalmente, en el puesto 37, quedó ubicada la casaca con la que Argentina consiguió su primer título del mundo en 1978. En un listado con representantes de diferentes partes del mundo, una perlita llama la atención y con cierta lógica: Francia debió usar una camiseta del equipo argentino Kimberley de Mar del Plata para afrontar el encuentro contra Hungría correspondiente a la última fecha de la fase de grupos del Mundial de 1978. “En verde, primero y último”, definieron a la descripción de esta elección que se ubica en la 33ª colocación: Francia ganó, pero quedó fuera del certamen.  EL RANKING COMPLETO 1) Ajax (1971-73) 2) Saint Etienne (1975-77) 3) Holanda (1974) 4) Brasil (1970) 5) Boca (1981) 6) Perú (1970-82) 7) Argentina (1986) 8) Juventus (1983-85) 9) Francia (1984) 10) Paris Saint Germain (1982-83) 11) Francia (1998) 12) Celtic (1966) 13) Marsella (1992-93) 14) Milan (1989-90) 15) Liverpool (1977-78) 16) Real Madrid (1956-66) 17) Bastia (1977-78) 18) Unión Soviética (1960) 19) Cosmos (1970) 20) Napoli (1988-89) 21) Barcelona (1974-76) 22) Arsenal (1970-71) 23) Real Madrid (2001-02) 24) Corinthians (1982-83) 25) River (1949-50) 26) Inglaterra (1966) 27) Sampdoria (1991-92) 28) Brasil (1986) 29) Zaire (1974) 30) Croacia (1998) 31) Francia (1982) 32) Nottingham Forest (1978-79) 33) Francia (Kimberley 1978) 34) West Ham (1974-76) 35) Reims (1958-60) 36) Inter (1963-64) 37) Barcelona (1998-99) 38) Alemania Democrática (1974) 39) Argentina (1978) 40) Holanda (1988) 41) Camerún (2002) 42) Leeds (1974-75) 43) Flamengo (1970-80) 44) Napoli (1985-87) 45) Alemania (1974) 46) Italia (Dino Zoff, 1982) 47) Ajax (2019) 48) Alemania (1990) 49) Brasil (1958) 50) Lens (1988-89)  Seguí leyendo: El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/jose-luis-villarreal-de-campeon-a-crucificado-en-boca-un-dirigente-dijo-que-si-iba-a-river-me-iba-a-hacer-pisar-por-un-camion/","date":"2020-04-12 00:00:00","title":"José Luis Villarreal, de campeón a crucificado en Boca: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión”","abstract":"El exquisito ex jugador cordobés recordó su paso del Xeneize al Millonario con una escala previa en el Atlético Madrid presidido por el polémico Gil y Gil","author":"Federico Cristofanelli","body":"“Yo pensaba más con el corazón que con la cabeza. Siempre fui medio arrebatado en la vida. La mayoría de los futbolistas venimos de una clase media para abajo, tenemos cero estudios y poca preparación, la vida te va golpeando y vos vas porque la cabeza, el corazón y las piernas te llevan, pero no pensás. Mientras mi esposa hablaba de dólares con el empresario que me iba a llevar a España yo estaba jugando a las maquinitas. Fui un desastre con la plata”. La frase de José Luis Villarreal describe a la perfección los vaivenes, para algunos inexplicables, que tuvo su carrera. Incluido el más resonante, de Boca a River, con escala previa en el Atlético Madrid presidido por el polémico Jesús Gil y Gil. La historia del chico que con 12 años le prometió a su madre que iba a triunfar en el fútbol profesional se inició en San Lorenzo de barrio Las Flores en Córdoba. Su carrera zigzageó a puro vértigo y él se agarró del volante como pudo. A los 16 años debutó en la Primera de ese humilde club, a los 17 hizo lo propio en General Paz Juniors y a los 18 llegó a Belgrano, que organizó una cena con la que recaudó fondos para comprarle el pase. En apenas cuatro años pasó del amateurismo a jugar en la Bombonera con 50 mil personas en la cancha. Quizás su estado de inconsciencia le permitió brillar. ¿Cómo fue que llegaste a Boca? Tengo un par de versiones. Una dice que JJ López convenció a Guillermo Coppola, que quería comprar a varios jugadores de Belgrano. La otra es que el Flaco Menotti me recomendó después de un partido de verano en el que salí figura en Belgrano y Milton Melgar en Boca. Me quería un club de Portugal y otro de Brasil, pero yo elegí ir a Boca para cumplirle el sueño a mi viejo (era Xeneize y de General Paz Juniors) y para estar más cerca de Boca. ¿Te costó adaptarte a un club tan grande y la Capital Federal? Te vas a reír pero yo extrañaba pisar la tierra. Y tenía mucha irresponsabilidad. Jugaba en Boca el domingo a las 4 de la tarde, agarraba el auto y me iba a Córdoba cuando todavía no había autopista y llegaba a las 3 de la mañana. Ahí me quedaba con mi abuelita hasta las 6 ó 7 de la mañana, dormía un poco, me levantaba para boludear un rato en la ciudad y a las 18 ó 19 volvía a Buenos Aires para entrenarme el martes. A los cuatro meses de mi llegada a mi viejo le dio un ataque de presión, un coma 2. Le estalló todo. Pensé en dejar el fútbol si se moría. Me partía el alma verlo así. Me tocó jugar con una carga emocional que la gente nunca vio. Esa es la vida privada del futbolista que muchos no conocen. Te tocó llegar en una época difícil para Boca... Todo el mundo hablaba de que podía irse a la quiebra y hacía muchos años que no ganaba títulos, el último había sido con Maradona en el 81. Arranqué de titular pero en el 91 empecé con las lesiones. De a poco se fueron yendo todos y pasé a ser el jugador con más antigüedad en el club. En el 92 pensé “si no gano nada ahora, me rajo solo”. Llegó el Maestro Tabárez y pasé a ser una prioridad para él. Me hacía jugar de doble cinco con Blas Giunta. Él cortaba y yo era el volante desobediente que iba para adelante. En esa época fui el primer convocado a la Selección junto con Latorre. Después fue Batistuta. Cuando me rehabilité de la lesión de ligamentos cruzados los dirigentes especularon un poco y no me quisieron firmar la renovación. Yo sentía que había vuelto a mi nivel y le di prioridad a Boca. Settimio Aloisio (representante top de esa época) me quería llevar al Napoli. Salimos campeones del Apertura pero yo me desgarré faltando dos fechas. La número 5 pasó a ser piedra: al partido siguiente se lesionó el uruguayo Rubén Pereira y el Negro Benetti jugó la última fecha con San Martín de Tucumán y terminó haciendo el gol que nos sacó campeón. Increíble las vueltas que da el fútbol. ¿Cómo fue tu salida de Boca? Me fui casi libre. Hacía un año y ocho meses que estaba jugando por el 20 por ciento (en ese entonces se cobraba la quinta parte del sueldo si no se arreglaba contrato). Me enfrenté con los dirigentes y ahí el Maestro Tabárez alzó la voz: “Mientras Villarreal esté en el equipo es titular, a mí no me importan los problemas contractuales”. Me comparaba con el holandés Rijkaard, fue un maestro realmente, el mejor entrenador que tuve. Los primeros seis meses que trabajó con el Profe Herrera no repitió un solo trabajo. Era todo impecable, no te tuteaba, te decía “usted, Villa”. Generaba un compromiso. Trataba de tener contento al que no jugaba, estaba encima del que no era titular. Pero finalmente te terminaste yendo al Atlético Madrid... Pagaron 250 mil dólares por un préstamo y yo pensaba por qué se tenía que quedar la plata Boca si yo había cobrado monedas el último tiempo. Mi experiencia en el Atlético no fue buena. Gil y Gil era muy complicado. Me acuerdo que el Flaco Menotti me invitó a cenar en Madrid y a mí se me caían las babas. Me dijo “mirá Villita, llegaste a un club muy paticular. Yo fui el primer técnico argentino al que echó Gil y Gil. Mi consejo es que tires caños, sombreros y hagas lo que a vos te gusta. Divertite porque si te va mal lo peor que te puede pasar es volver a Boca. Y todos quieren jugar en Boca y River. Morí con la tuya”. ¿Tuviste algún encontronazo con Gil y Gil? Era una invitación a la pelea, una provocación permanente. Mi experiencia no fue buena en general. A mí me llevó el Pato Pastoriza y de un día para el otro el presidente lo echó. Ahí me imaginé que la próxima víctima iba a ser yo. Un día en el vestuario casi le parto una balanza en la cabeza porque me había faltado el respeto. ¿Cómo fue eso? Habíamos perdido 2-1 en cancha de Albacete y entró con tres guardaespaldas al vestuario gritando: “Me cago en la hostia, me cago en Dios. Pero qué jugadores de mierda tengo”. Todo el mundo se quedaba callado pero yo no le tenía miedo. Me enojé y agarré una balanza para pelearme. Él ya me había atacado después de un partido y un periodista de la Cadena Ser de España le pidió si podía increparme otra vez porque tenía el micrófono apagado y quería la pelea en vivo. Él aceptó sin dudarlo, se me vino encima y yo le di la espalda. Le gustaba el show. Él fue el mismo que dijo que el Tren Valencia era un negro de mierda. Decía que había jugadores que habíamos ido a bailar la samba. ¿Cómo terminó tu historia en el Atlético? Mi último partido fue con el Rayo Vallecano en el Vicente Calderón. Pastoriza ya estaba afuera del club y pusieron al cordobés Cacho Heredia. Antes de jugar le pedí que me pusiera de 5 porque ahí le iba a rendir más. Yo sabía que el presidente decidía todo. Cacho me dijo que me quedara tranquilo que me iba a poner en el medio. Al otro día da la charla técnica: Villarreal de 8 y Schuster de 5. Pensé ¿lo mando a la mierda ahora o después del partido? Lo hice en el entretiempo. Me saqué la camiseta y se la tiré. Después di una entrevista en Argentina y tiré mierda para todos lados, declaré que Gil y Gil se quería llevar el mundo por delante por el hecho de tener dinero. La nota se publicó justo después de que yo hiciera las pases con él. Ahí me dijo que quería que cumpliera el contrato. Pero cuando faxearon la entrevista a Madrid... Gil y Gil gritaba “que devuelva el coche que le hemos dado, que no le quiero ver más”. Y yo también le contesté: “andate a la mierda gordo hijo de puta”. Tuve una conversación para ir al Tenerife porque Redondo se iba al Real Madrid pero fue tan mala la experiencia que me quería volver a Buenos Aires. ¿Ahí entonces te quedaste sin club pese a que eras jugador de Selección? El Coco Basile había pasado por Madrid y me había dicho que me iba a citar pero que no podía hacerlo si yo estaba libre. Me pidió que dejara de pelearme con este tipo pero era imposible. Después se dio que el Coco dirigió al Atlético Madrid y también lo echó. ¿Qué recuerdo tenés de tu paso por la selección argentina? Jugué once partidos de titular y dos en el banco. Ganamos la Copa Confederaciones en Arabia Saudita en el 92 y fui titular en la final. Tenía a Redondo de 5 y al Cholito Simeone por izquierda. Leo Rodríguez era el enganche y Batistuta jugaba con Caniggia arriba. Yo solamente le tenía que tirar larga la pelota a Cani para que le sacara dos o tres metros de ventaja a su marcador. Yo había formado parte de todo el proceso, el 91, 92 y parte del 93. Cuando Argentina gana la Copa América en Chile se lesionó Darío Franco y yo pensé que era número puesto, pero el Coco citó a Pepe Basualdo. Ese fue un mazazo en mi vida. Sentí una desilusión con él, pero fue su decisión. Una de las tristezas más grandes que me dio el fútbol fue no jugar el Mundial 94. Hasta me hicieron llegar una medalla de campeón de América del 93, cosa que valoré, pero lo del Mundial me lo voy a llevar a la tumba porque fue el único sueño que me faltó cumplir como futbolista. Con Passarella después no tuve chances. Pero fue Passarella el que te llamó para llevarte a River después de Atlético Madrid, ¿no? Me salió una posibilidad para ir a Grecia y también el San Pablo. Yo no quería saber nada, quería estar con mis viejos en Buenos Aires y me volví. Hablé con Carlos Heller y me dijo que habían comprado a Mancuso, que si quería entrenarme en Boca lo iba a tener que hacer en La Candela con los juveniles. Que si entrenaba con el plantel profesional la gente iba a querer que jugara yo. Fue un pase de factura, como no arreglé el contrato antes de irme, me mandaron a La Candela. Basile ahí me citó como jugador libre y yo me entrenaba de forma particular con el Profe Echeverría. A las semanas sonó el teléfono y le conocí la voz a Daniel, que era técnico de River. ¿Qué te dijo para convencerte de firmar en River? Yo lo había enfrentado en el final de su carrera. Me invitó a tomar un café. Me acuerdo que antes de que surgiera el interés de River un dirigente de Boca me advirtió que si iba a River me iba a hacer pisar por un camión. Passarella me invitó a tomar un café y le dije que sí. Me dijo que le encantaría que jugara ahí, que se iba a divertir conmigo, pero que estaba muy identificado con Boca y la decisión era mía. La verdad es que no me consideraba un tipo importante dentro de la estructura de Boca ni dentro del equipo. La cuestión es que mientras estábamos tomando el café con Passarella entró Carlín Calvo, fanático de Boca, que estaba siendo furor en Amigos son los amigos. ¿Y ahí que pasó? Me saludó y cuando vio a Passarella me pidió por favor que no le hiciera eso a Boca. Después lo atacó a Passarella: “vos sos un hijo de puta”. Daniel, calentón, le contestó que no le faltara el respeto porque se levantaba y lo cagaba a trompadas. Yo traté de calmarlos. Así empezó todo. Esa semana fui a la casa de Passarella y cononcí a Alfredo Davicce, presidente de River. Imagino que Carlín Calvo no fue el único hincha de Boca que te apuntó... Me cruzaban los colectivos en la calle, me escupían el auto, me llamaban para amenazarme. Y ojo que en River el recibimiento no fue hermoso... Me decían “a este ngro hay que bañarlo con Creolina (un desinfectante)” o “este negro tiene olor a bosta”. Al final me los gané con actitud pero no fue fácil. Yo me reunía con Navarro Montoya, Musladini, Soñora y Pico, pero un día le propuse al Mono no hacernos ver más públicamente para cuidarnos. Sufrí muchísimo y con el tiempo el hincha de Boca me lo hizo sentir mucho más. ¿Pasaste algún episodio violento más? Fui a la despedida de Ángel Clemente Rojas en la Bombonera y jugué en contra. Apenas llegué me tildaban de traidor, decían que había entrado en la galería de los hijos de puta. Que con Ruggeri y Gareca (otros que pasaron de Boca a River) éramos los peores y no nos querían ni ver. Inventaron una canción: “Villa, Villa compadre, la concha de tu madre. Parecés una puta de la calle Florida, por un poco de plata, vos te hiciste Gallina...”. Perfumo dirigía y me dijo que me iba a sacar porque la gente me puteaba a mí en vez de corear a Rojitas. Por los altoparlantes anunciaron que con la 7 iba Houseman, con la 10 Bochini y con la 5 nadie. ¡Nadie! Eso hicieron para no nombrarme. El Loco Houseman me consoló y me dijo que si me trataban así es porque alguna huella había dejado. Recién ahí me di cuenta de que la gente me había querido y entendí que ellos consideraban lo mío como una traición. ¿Te arrepentiste de haber ido a River en ese momento? No sentí arrepentimiento, mi camino se fue dando así. No me gusta mirar para atrás ni pensar “qué hubiera pasado si”. Nunca pensé que mi paso por River iba a tener tanta repercusión. En el primer partido que jugamos contra Boca en la Bombonera Passarella en la charla técnica dijo “muchachos, hoy tranquilos que lo van a putear todos a Villita”. Y así fue, la barra del Abuelo cantaba “a todos los traidores lo vamos a matar” y “el que no quiere a Boca no quiere a su mamá”. ¿Y de tu paso en River qué recuerdo tenés? Passarella me quería. Hasta en un momento terminó jugando Astrada de 6 y yo de 5. Me rompí la rodilla otra vez en un partido con Vélez y estuve otro año parado. Ahí quise dejar el fútbol pero me apoyé mucho en mi familia. En el medio Daniel se fue a la Selección y me dijo que el segundo año me iba a quedar en River porque quería y que si me recuperaba rápido quizás nos veíamos pronto. Ahí agarró el Tolo Gallego y en el único partido que jugué le hice un gol a Independiente. Después llegó Babington: si no me hubiera enfrentado con él me hubiera quedado en el club. ¿Cómo fue tu pelea con Babington? Traumática. Se llenaba la boca hablando de mis condiciones pero yo siempre era el primer cambio. Era casi una cábala, algo que me había pasado con Basile en la Selección. Salíamos siempre Leo Rodríguez y yo y entraban Gorosito y el Beto Acosta. En un partido por Copa Libertadores en Uruguay exploté: me sacó y lo re puteé. El Huevo Toresani me hacía señas para que me callara porque la cámara me apuntaba. Ahí otra vez hice declaraciones. Mi mujer dice que si hubiera nacido mudo seríamos millonarios, ja. Declaré que Babington había sido un desastre como técnico porque al River que fue campeón con Passarella y el Tolo Gallego él lo había dejado de mitad de tabla para abajo. Dije que había sido el peor entrenador que había estado en River. Al otro día me esperó con un dirigente para ver si era verdad que había dicho eso. Y se lo confirmé. Ahí me comunicó que estaba separado del plantel. Me quedaba un mes de contrato y rescindí. No hay mal que por bien no venga. De River volviste a Europa. Apareció el Montpellier. En realidad yo empecé la pretemporada con el Bastia. Un lugar espectacular pero hacían tres turnos por día, el francés Bruno Rodríguez me contó que era el equipo que más corría y metía. Y encima estaba en la Isla de Córcega, donde había habido un par de atentados. Le dije a mi representante que no me quedaba y de camino a Toulouse paramos en Montpellier. Jugué un amistoso contra la selección de Túnez y otro contra el Marsella. Tiré un caño, un sombrero y la gente se asombró. Yo dije “mierda, qué fácil es el fútbol acá”. Me firmaron dos años de contrato. En Francia jugué todo lo que no pude en River. En 30 partidos hice tres goles. Enfrenté a todos los jugadores que fueron campeones del mundo en el 98, en el Bordeaux jugaba Lizarazu, Dugarry, Papin y Zidane con pelo. En el Mónaco estaban Barthez, Petit y Thierry Henry que era jovencito. Estaba seguro de que Francia iba a salir campeón del mundo. Zidane ya tenía cosas de crack, una calidad... Lo sufrí pero no me tocó marcarlo tanto porque yo jugaba más suelto. Si estabas tan bien en Francia, ¿por qué te fuiste a México? Francia me encantó, me fascinó. No me preguntes por qué me fui, hubiera tenido mis hijos franceses. Soy inestable y nómade, tengo fecha de vencimiento. Le pedí al club que me pagara los impuestos y me dijeron que no podían. Apareció el Pachuca, saqué pasajes para el DF, en el Montpellier dije que me iba a hacer trámites a Argentina e hice una semana de pretemporada en México. Volví a Francia para buscar el pase y me hicieron firmar una cláusula para dejarme ir: tenía que jugar sí o sí en Argentina. Cuando terminé la temporada en México me inhibió la FIFA y tuve que pagar 500 mil francos (unos 125 mil dólares). En México fue todo muy raro, nos fuimos al descenso por dos o tres puntos. Lo que hice fue netamente económico. A pesar del descenso la gente nos pedía autógrafos, yo no entendía nada. Y ahí arreglaste con Estudiantes de La Plata... En realidad empecé a entrenar con un equipo de libres que manejaba Daniel Zorzoli, dueño de la reconocida cantina Mis Amigos de Villa Crespo. Empatamos con el San Lorenzo de Gorosito y después con Estudiantes en City Bell. El Profe Córdoba pidió hablar conmigo y me dijo que le encantaría que jugara un año ahí, que no había mucha plata y que el club no era Boca ni River pero iba a jugar la Supercopa. Eso me motivó porque quería mantener el nivel alto. Algunos dirigentes se oponían a mi contratación, decían que era complicado. A mí en realidad me enfermaban las injusticias. Cuando me fui me debían 60 mil dólares y el presidente Edgardo Valente me pidió si lo podían pagar en 6 cuotas. Le dije que lo pagara en 12 para demostrarles que se habían equivocado conmigo. ¿Te imaginabas tener dos ciclos más en Belgrano de Córdoba? Volví y fuimos el karma de Quilmes en las promociones. Y después tuve un paso por All Boys con el Palomo Usuriaga, el Bocha Batista, Sandro Guzmán y otros jugadores grandes. Tenía 34 años y la cabeza me hizo un clic. No tenía más ganas de jugar al fútbol. Yo vivía en el gimnasio, metía doble turno, hacía musculación en River. Llamé a Roberto Bugallo y le avisé que no jugaba más. Como al año y medio me habló Norberto Castaño, nuevo presidente de Belgrano, para proponerme dirigir las inferiores. Le respondí que no y se me escapó ofrecerme para jugar porque uno de mis sueños era que mis hijos me vieran. Me dijo que sí, que me pusiera a entrenar. Corté el teléfono, me puse un pantalón corto y empecé a correr como Forest Gump. Volví después de casi dos años con 36 para jugar en la B Nacional. ¿Estabas preparado psicológicamente para el retiro? Me retiré dos veces al final. Puse un restobar temático y me fundí, perdí plata porque no entendía nada. Los Nocheros, antes de separarse, me quisieron hacer un partido despedida y les dije que no. Siempre tuve miedo a que fuera poca gente a la cancha. Pensaba “mirá si hago un partido homenaje y van 2.000 personas, salgo y me mato”. Incluso hablé con el papá de Messi para ver si podía estar presente en caso de hacerlo pero al final no se dio. Ni con Messi me animé a pensar en un partido despedida. Hoy Villita es entrenador del Miami FC, equipo de Estados Unidos que milita en las ligas menores de aquel país. Arrancó el torneo con un triunfo pero el parate por el coronavirus frustró el motivador comienzo. Se mantiene a la expectativa de los movimientos de los inversores italianos que confiaron en sus cualidades como estratega. Y proyecta. Sueña. Quizás algún día se dé el gusto de sentarse en el banco de suplentes para dirigir al Pirata cordobés. SEGUÍ LEYENDO Patentó la bicicleta antes que Ronaldinho y Ronaldo e hizo expulsar a Roberto Carlos en la Bombonera: la historia de Sergio Saturno Inventó al Bulldog más famoso del mundo con el que vistió a Monzón y Chilavert: el hombre que marcó una era en el deporte argentino Sin escudo, con números bicolores y en la manga: la historia detrás de la camiseta con la que Boca empezó a ganar su primera Intercontinental"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/el-reclamo-de-diego-maradona-a-claudio-caniggia-a-casi-30-anos-del-gol-a-brasil/","date":"2020-04-12 00:00:00","title":"El reclamo de Diego Maradona a Claudio Caniggia a casi 30 años del gol a Brasil","abstract":"El Pájaro volvió a recordar la histórica conquista en el Mundial de Italia y el Diez le manifestó su disconformidad por la pasividad que mostró en el festejo. Los detalles","author":[],"body":"Fue un partido épico. De esos que si se volvieran a jugar, el resultado podría terminar con una goleada adversa. Aquella jornada en Turín, la Argentina hizo historia cuando eliminó a Brasil en los octavos de final del Mundial. El encuentro del 24 de junio de 1990 fue una de las hazañas más recordadas por los hinchas de la Albiceleste. La forma en que habían llegado los equipos al compromiso era una muestra de las realidades opuestas que habían vivido los protagonistas en la fase inicial del torneo. Argentina había clasificado como mejor tercero luego de perder con Camerún, derrotar a la Unión Soviética y empatar con Rumania. Brasil, en cambio, había demostrado su jerarquía al consolidarse como líder de su zona con puntaje ideal tras vencer a Suecia, Costa Rica y Escocia. A pesar de contar con figuras de la talla de Careca, Muller, Valdo, Alemao y Dunga, el conjunto dirigido por Sebastiao Lazaroni nunca pudo quebrar la resistencia de su rival. El sacrificio de la línea defensiva compuesta por Monzón, Ruggeri y Simón, junto con el despliegue de Olarticoechea, Basualdo y Giusti contribuyeron al heroico Goycochea que voló de palo a palo para evitar el tanto brasileño. El partido fue inexplicable. Tiros en el travesaño, salvadas sobre la línea, otros remates a los postes y más atajadas del arquero hicieron que el duelo se dispute en territorio argentino. Sin embargo, cuando faltaban 9 minutos para el final la leyenda de Diego Maradona logró sacarse a tres hombres de encima para habilitar a Claudio Caniggia, quien voló hacia el arco de Taffarel y selló el 1 a 0 definitivo. En las últimas horas el Pájaro recordó la hazaña en su cuenta oficial de Instagram y el Diez volvió a repetirle el mismo reclamo que le hizo hace 30 años: “No podés festejarlo así hdp... ¡Yo todavía lo estaría gritando!”, le comentó el ex capitán. En reiteradas ocasiones Maradona destacó la pasividad que demostró Caniggia luego de la conquista. Sin embargo, sus reproches siempre se establecieron bajo un manto humorístico. Los métodos de Bilardo, el bidón a Branco y la suerte albiceleste fueron otros factores que también incidieron para que la Argentina continúe con su camino rumbo a la final. 24 años después, en la Copa del Mundo que organizó Brasil, la escena se revivió con una canción que se transformó en un himno. Te juro que aunque pasen los años, nunca nos vamos a olvidar… Que el Diego los gambeteó, que el Cani los vacunó, que están llorando desde Italia hasta hoy... Seguí leyendo Los rituales de Batistuta en las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina “Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna “Tuve que fumarme 250 cigarrillos en diez minutos”: la reacción de un compañero de Zidane tras la histórica expulsión en el Mundial 2006"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/murio-stirling-moss-el-ex-piloto-que-dejo-una-huella-en-la-formula-1/","date":"2020-04-12 00:00:00","title":"Murió Stirling Moss: el ex piloto que dejó una huella en la Fórmula 1","abstract":"A pesar de no haber conquistado nunca un título, el británico fue considerado uno de los mejores de la historia. Falleció hoy a los 90 años.","author":[],"body":"Este domingo la esposa del ex piloto Stirling Moss, anunció su muerte en medio de una tristeza absoluta: “Cerró los ojos en las primeras horas de la mañana de Pascua”, fueron las palabras de Lady Moss, al portal británico Daily Mail. La mujer estuvo en todo momento a su lado, acompañándolo en una larga enfermedad. El corredor, que supo ser subcampeón hasta en cuatro ocasiones pero que nunca ganó un título, falleció a los 90 años después de combatir durante cuatro años con una enfermedad causada por una infección en el pecho. “Murió mientras vivía, lucía maravilloso. Simplemente se cansó al final y cerró sus hermosos ojos, eso fue todo”, se lamentó su esposa. Considerado “el primer caballero inglés de la F1”, Moss era un ejemplo de estilo y habilidad, características que le dieron el título popular de ser uno de los pilotos más completos de la historia. El británico mantiene un récord de 16 victorias entre los pilotos que nunca lograron un título. Fue cuatro veces subcampeón y tres veces tercero en lo que respecta a cada Mundial anual. El piloto londinense se vio eclipsado por el argentino Juan Manuel Fangio, quien tuvo una impresionante racha de títulos durante los años 50 (51', 54', 55',56' y 57'). En 1955 el británico firmó con Mercedes-Benz convirtiéndose en el primer piloto de la escudería. En aquel año, consiguió su primera victoria en Gran Bretaña y terminó segundo por detrás del “Chueco”, quien se quedaba con su tercer Mundial. Al año siguiente, corriendo para Maserati, volvió a tener una gran actuación que dejó escapar por dos abandonos que lo hicieron acabar segundo, nuevamente por detrás del argentino que levantaba su cuarto título. La próxima temporada, el nombre del balcarceño iba a estar en las primeras planas al cosechar su cuarto Mundial consecutivo, mientras que el de Moss iba a pasar a un segundo plano al volver a ocupar la segunda plaza en el podio, esta vez con el equipo Vandervell. Moss dejó números sorprendentes en la Fórmula 1 con 16 victorias, 24 podios, 16 poles y 19 vueltas rápidas, y muchos amantes de la competencia motora más importante del mundo aun cuestionan el sistema de puntos que hicieron que el londinense, pese a su buena manera de pilotar, no haya conseguido un título a lo largo de su carrera. Después de sufrir un brutal accidente en 1962 mientras disputada el circuito inglés de Goodwood, el corredor inglés se dio cuenta que su rendimiento no era el que solía tener y que su habilidad al volante había disminuido, así que decidió anunciar su retiro. Por ese desafortunado choque, pasó un mes en coma y estuvo seis meses en rehabilitación con el lado izquierdo de su cuerpo prácticamente paralizado. En total, Moss ganó 194 de las 497 carreras que disputó en todas las categorías entre 1948 y 1962. En 2006, La Federación Internacional de automovilismo (FIA), le concedió la medalla de oro, al considerarle como el mejor piloto de la historia de esta categoría que nunca ganó un campeonato.  MÁS SOBRE ESTE TEMA: Hace medio siglo, Carlos Reutemann cumplía 28 años, debutaba en Europa y lideraba una carrera contra los mejores del mundo El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/hace-medio-siglo-carlos-reutemann-cumplia-28-anos-debutaba-en-europa-y-lideraba-una-carrera-contra-los-mejores-del-mundo/","date":"2020-04-12 00:00:00","title":"Hace medio siglo, Carlos Reutemann cumplía 28 años, debutaba en Europa y lideraba una carrera contra los mejores del mundo","abstract":"Fue en Alemania. Cómo fueron las primeras competencias de Lole en la Fórmula 2. Llegó gracias al equipo del ACA y con apoyo del Estado. Dónde se pueden ver sus primeros autos","author":"Dario Coronel","body":"“¿De dónde salió este loco sudamericano? Me tocó antes de entrar a la primera curva”, disparó Jochen Rindt, que en ese momento era uno de los mejores pilotos del mundo y que seis meses más tarde se convirtió en el único campeón post mortem de la Fórmula 1. El austríaco se sorprendió cuando un argentino que debutó le peleó de igual a igual en una de las dos carreras de la Fórmula 2 en Hockenheim, Alemania. “Ese loco” era Carlos Alberto Reutemann, cuya carta de presentación en Europa no pasó desapercibida. Ocurrió el 12 de abril de 1970, el mismo día que cumplió 28 años. Fue el comienzo de su gran historia en el mundo de la Máxima, que terminó con el subcampeonato mundial en 1981. El caso de Lole fue la demostración de que cuando un piloto con talento tiene el apoyo puede llegar y ser competitivo en la F-1. Fue un respaldo económico y estructural para comenzar en el ámbito internacional. En 1969 el Automóvil Club Argentino (ACA), la entidad madre a nivel fiscalización del automovilismo en nuestro país, armó un equipo para apoyar corredores. Primero fue en la actividad nacional y ese año el santafesino fue campeón de la Fórmula 2. Fue con un chasis importado BWA con motor Fiat, monoposto con el que logró seis triunfos. Era su tercera corona tras las conseguidas en la Clase D del Turismo Nacional en 1966 y 1967, ambas con un Fiat 1500. A fines de 1968 (Temporada Internacional de F-2) y a principios de 1970 (Mundial de Sport Prototipos) se midió en nuestro país con los pilotos extranjeros, pero le faltaba correr en Europa. Para el calendario de 1970 el ACA redobló la apuesta con el objetivo de competir en el Viejo Mundo. Gestionó con el Estado un fuerte aporte económico por intermedio de la Secretaría de Estado de Promoción y Asistencia a la Comunidad (SEPAC), dependiente del Ministerio de Bienestar Social del gobierno militar de Juan Carlos Onganía. El objetivo fue promocionar empresas nacionales como YPF y otros entes como la Dirección Nacional de Turismo para que en Europa, la gente que no conocía nuestro país, “visite Argentina”. Se compraron dos Brabham BT 30 de la F-2 Europea por 2.950 libras esterlinas cada uno. Esos autos se pueden ver de forma libre y gratuita en el museo del ACA, en su sede central (Av. Libertador 1850, CABA). Además, seis impulsores Cosworth 1.6 litros (270 caballos de potencia) a 2.500 libras esterlinas la unidad. Y 35 gomas Firestone. Los monopostos llevaron los colores del ACA, blancos con una franja amarilla en el medio en su parte superior. También para transportar los autos y repuestos se adquirió un camión Gardner-Gay carrozado, que fue reparado por una distribuidora inglesa de Mercedes-Benz. Su capacidad era para ocho personas, contó con camas para dormir, calefacción en la cabina y todas las herramientas necesarias para completar un taller rodante. Ese vehículo hoy descansa en un garage del ACA en el barrio porteño de Belgrano. Lo pagaron 3.000.000 de pesos (valor de ese momento). Se sumó una camioneta Fiat 124 y la caravana albiceleste se completó con un Ford Cortina que alquiló Reutemann. El compañero de Lole fue Benedicto Hugo Caldarella, quien ya estuvo en la escuadra en 1969. Chiche (apodo de Caldarella) también se destacó en las motos y es uno de los dos argentinos (el otro fue Jorge Kissling) en haber ganado una carrera de 500 cm3 (actual MotoGP) en el Mundial de Motociclismo de Velocidad (Buenos Aires en 1962). En 1971 Carlos Ruesch reemplazó a Caldarella. Hasta hubo dos mecánicos argentinos, Alberto Pilotto y Mario Quaglia. El equipo se llamó ACA-SEPAC y fue coordinado por Héctor Staffa quien fue clave en esta historia. Estuvo a cargo de toda la logística en Europa y tenía gran experiencia en carreras internacionales que el ACA organizó en nuestro país. Fue una patriada. Reutemann pudo haberse quedado en el automovilismo nacional donde era figura y podría haber tenido un suculento contrato corriendo en el TC o Sport Prototipo, categorías que tuvieron equipos oficiales de fábricas. Pero se la jugó por la gloria en el exterior. En la incursión por el Viejo Mundo supo que en los primeros años el dinero no iba a abundar. Ya era padre de familia. Apostó por el camino para poder llegar a la F-1. Y no fue fácil porque en esa época la F-2 se nutrió de varios notables de la Máxima como el escocés Sir Jackie Stewart, el belga Jacky Ickx, los ingleses Graham Hill y Derek Bell, el sueco Ronnie Peterson, el suizo Clay Regazzoni, el brasileño Emerson Fittipaldi, el francés François Cevert, el italiano Vittorio Brambilla y el propio Rindt, por nombrar algunos. Con esos nenes se midió Lole en sus inicios en Europa. Carlos llegó el 21 de marzo a Inglaterra, una semana antes del inicio del campeonato que fue en autódromo local de Thruxton. Visitó la base de Brabham que eran dos viejos galpones ubicados en las afueras de Londres. Fiel a su estilo se involucró en cómo iba el armado de los autos. Quiso estar en todos los detalles. Tuvo muy buena relación con el responsable técnico de la escudería británica, el diseñador australiano Ron Tauranac, que luego fue dueño del equipo en 1971, antes de vendérselo a Bernie Ecclestone, en 1972. La escuadra no llegó a alistar los monoplazas a tiempo (el acuerdo era para el 20 de febrero) por faltas en la entrega de elementos como los tanques de nafta, las llantas, el instrumental y la gran cantidad de piezas menores. “Hay huelgas, sí, pero también el inevitable derecho de piso que tenemos que pagar”, sostuvo un molesto Staffa. Por eso el esperado debut se postergó hasta el 12 de abril… No haber podido debutar en el circuito inglés fue un golpe para el equipo argentino ya que ese trazado, ubicado en un viejo aeropuerto, tenía más vías de escapes, sin guardarrail y era más seguro que Hockenheim. Esto le hubiese permitido a Reutemann y Caldarella poder familiarizarse mejor con los autos. “Es una verdadera lástima no haber debutado en Thruxton. Es muy seguro, parece Maggiolo (extinto autódromo santafesino), porque podés buscar el límite sin preocuparte mucho por los dibujos que puedas hacer. De todos los pilotos me gustó Stewart. Anda muy fuerte, pero claro, debe ser uno de los pilotos con más training y eso es muy importante. Corre todos los domingos, los lunes ya está probando un auto, corre en F-1, F-2 y el entrenamiento vale oro”, dijo Carlos en la previa. Fue así que el gran desafío llegó en el autódromo alemán. En la semana anterior ultimó detalles como la compra de un casco Bell que era blanco, aunque lo pintó de negro brillante como el que usaba en la Argentina. “Tomarle la mano a un coche nuevo a la vista de mucha gente no es humanamente fácil”, confesó Reutemann que compitió con el número 21. El evento se denominó “Jim Clark Memorial” en tributo al “Escocés Volador” que dos años antes se había matado en el mismo circuito, también en una competencia de F-2. Era el viejo Hockenheim, de 6.823 metros y con las largas rectas en el medio de un bosque. Nada que ver al dibujo actual de 4.574 metros y que se usa desde 2002. En uno de los escenarios más veloces y peligrosos del mundo en ese momento, Lole se lució. “Recién en el fin de semana tuve contacto con mi auto. Luego vinieron las pruebas de clasificación en las que obtuve un valioso quinto puesto, ya que me permitía largar bien adelante, cosa muy importante en Hockenheim”, afirmó. Como indicó el santafesino, clasificó quinto entre 30 pilotos y en un autódromo que no conocía. Hizo una gran largada y peleó la punta en los primeros metros ante Rindt (Lotus 69), que consiguió la pole positions (mejor tiempo clasificatorio). Llegaron a la par a la primera chicana donde sus autos se tocaron y perdieron terreno. El austríaco después lo culpó de la maniobra. Carlos volvió a pista y cruzó la meta en la décima posición. En la segunda competencia arrancó décimo y otra vez se vio un pelotón con ocho a diez autos juntos. En esa lucha Reutemann pudo avanzar hasta ubicarse tercero detrás del japonés Tetsu Ikuzawa y el mismo Fittipaldi (ambos con sendos Lotus 69). Los sobrepasó y lideró por diez vueltas. Luego fue superado y peleó por mantenerse tercero hasta que en un momento mordió la banquina. Regresó en el noveno puesto. Logró el octavo lugar general en la sumatoria de tiempos de las dos carreras que fueron a 20 vueltas. Su actuación fue una gran carta de presentación y se ganó el respeto de todos, inclusive el ganador en el global, el mismo Regazzoni (Tecno TF69). “El auto que tengo es de los mejores, el motor no me ha fallado nunca, y gira como los de punta; yo por los tiempos que he hecho me doy cuenta que puedo conducir al ritmo de los de adelante y me adapto perfectamente al pelotón. Entonces ¿dónde está el secreto para ganar?”, analizó el santafesino en mayo de ese año ya con cinco carreras en la F-2. En ese ejercicio su mejor resultado fue la quinta ubicación en la última fecha (otra vez en Hockenheim) y culminó 13º en el campeonato. Cabe destacar que su performance fue en todos autódromos desconocidos para él, una desventaja contra otros corredores con varios kilómetros en esos trazados. Su primer contacto con los circuitos era a pie donde memorizó cada sector. Esto le que dio más mérito a su labor. Carlos y el equipo del ACA siguieron en 1971. En esa temporada el santafesino obtuvo nueve podios. Peleó el título y fue subcampeón detrás de Peterson, a pesar de correr seis de las doce fechas con el viejo modelo BT 30 y luego con BT 36 en la segunda parte de ese campeonato. Otro atenuante fue que el sueco corrió con el equipo oficial March y el ACA-SEPAC era una escuadra privada de Brabham. Reutemann, de un global de 23 competencias (puntuables o no), en 15 de ellas terminó entre los diez primeros y solo tuvo un abandono. En 1972 Lole debutó de forma oficial en la F-1 (en 1971 fue en una carrera sin puntos en Buenos Aires). Aquel estreno en el Autódromo fue con pole positions incluida, también con el equipo Brabham, cuyo flamante propietario era Ecclestone. El resto de su historia en la Máxima es muy conocida: piloto de Brabham, Ferrari, Lotus y Williams, un subcampeonato mundial en 1981, 12 triunfos, 45 podios en 146 carreras disputadas (1 cada tres), 6 récords de vueltas y 6 pole positions. Hace 38 años fue el último argentino en sumar puntos en la F-1 que no tiene un compatriota desde 2001. Y un bonus track para la estadística: es el único corredor que hizo podios en la F-1 y en el Mundial de Rally (N. de la R: fue dos veces tercero en la Argentina en 1980 y 1985). “Reutemann es un profesional de grandes condiciones, que prácticamente vive por, para y con las carreras; para nada busca esta actividad por un afán de figuración”, lo definió Juan Manuel Fangio a Lole luego de que no pudo ser campeón en 1981. Ese fue el punto más alto de la campaña deportiva del actual Senador Nacional por Santa Fe. Once años antes avisó de lo que era capaz en ese recordado fin de semana en Hockenheim. En su estreno se destacó ante el más selecto grupo de pilotos a nivel mundial, en un autódromo peligroso y en una categoría muy exigente como lo era la vieja F-2. Desde su primera carrera en el Viejo Mundo ese frío, calculador y muy concentrado piloto que siempre analizó sus estrategias hasta el segundo previo a cada largada, dejó en claro su convicción. Rompió su propio molde y fue agresivo. No fue a Europa de vacaciones, sino que desde su debut demostró que quiso conquistar el mundo. Solo un punto lo separó de la gloria en la F-1 donde fue uno de los mejores durante una década. Nada mal para alguien que \"de chico hacía cinco kilómetros a caballo para ir a una escuela rural”, como siempre recordó con orgullo. Hoy Carlos Alberto Reutemann cumple 78 años y le sobran motivos para festejar. Seguí leyendo Traiciones, egos y malas decisiones: las diez claves que le impidieron a Reutemann ser campeón de Fórmula 1 en 1981 Los secretos detrás de los autos emblemáticos de la Fórmula 1: dónde están y cómo fueron comprados El día que Carlos Reutemann lloró ante una multitud en el autódromo porteño  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/las-dos-veces-que-atentaron-a-balazos-contra-la-vida-de-carlos-monzon/","date":"2020-04-12 00:00:00","title":"Las dos veces que atentaron a balazos contra la vida de Carlos Monzón","abstract":"En febrero de 1973 fue su primera esposa Pelusa García quien lo hirió con dos disparos cuando Monzón intentó cubrir el cuerpo de la mujer con quien fuera sorprendido. Un mes después, en Venezuela le hizo frente a una ametralladora y dos revólveres policiales","author":"Cherquis Bialo","body":"Ese 1973 fue un año de desdicha para Carlos Monzón pues la muerte violenta se le aproximó dos veces. En realidad todo venía mal desde noviembre cuando Benny Briscoe le cruzó un derechazo al mentón en el 9° round y el Luna Park repleto cundió en pánico. Es que esa imagen de Monzón sentido, girando sobre su eje hacia el encordado sin dominio del cuerpo y tomándose desesperadamente de la cintura de Briscoe mirando el reloj en lo alto del estadio, fue muy angustiosa. El referí -el recordado y querido Victor Avendaño- creyó que lo ayudaría al no contarle los 8 segundos reglamentarios y en realidad por no hacerlo lo dejó expuesto a un golpe final que afortunadamente nunca llegó a pesar del minuto que aún restaba. Monzón le escapaba a hablar sobre aquel episodio pero con los años después de una larga cena de reencuentro en la cual el vino siempre estuvo presente en nuestras copas, confesó: — El negro ya me había llegado con ese cross de derecha y yo no sentí nada, por eso le bajé la izquierda, para que viniera y poder meterle el gancho al cuerpo que era lo que me pedía Brusa, pero me madrugó. — Y si te enchufaba otra, chau, a dormir…, le completé. — No, ¿sabés que no? Les digo la verdad, el golpe me paralizó y quedé viendo doble: veía dos referís y dos negros que estaban delante mío… por suerte me agarré del verdadero. Unos meses después, en febrero del 73’, alguien le fue a contar a la esposa de Monzón, que su marido estaba con otra mujer en tal dirección. Fue así que Pelusa García tomó un revólver Calibre 22 que tenía en la casa y salió hacia el lugar que la llamada anónima le había informado con indiscutible precisión. — ¿Dónde esta esa puta que me quiere robar a mi marido, eh, dónde mierda está…? La voy a cagar a tiros… h… d... m.. p… Aquellos gritos alertaron a Monzón quien al ver a su esposa apuntando con el arma se puso delante de la mujer a quien le clamaba: “Pará Pelusa, pará, yo después te explico…”. Fue inútil: Pelusa levantó el arma y disparó. Sin embargo la primera bala hirió el antebrazo izquierdo de Monzón quien cubría con su cuerpo la humanidad de la mujer atacada. Entre insultos y gritos desgarradores vino el segundo disparo de Pelusa. Este le dio de lleno al campeón en el omóplato derecho. Esa bala quedó alojada en el cuerpo de Carlos Monzón para siempre. Después del suceso y tras la hospitalización en el consultorio privado de un médico amigo de Brusa que le extrajo la bala del antebrazo, Pelusa y Monzón regresaron a su casa. Era febrero del 73’, un año antes de conocer a Susana Giménez e ingresar en la vida del glamour con la filmación de La Mary. Una vez más Pelusa y Carlos habrían de reconciliarse; hacía calor esa noche en Santa Fe y se celebraba el carnaval. Fue así que a Monzón con una bala extraída del antebrazo izquierdo ahora en cabestrillo y otra bala alojada en el omoplato derecho, se le ocurrió una original manera de reanudar la convivencia matrimonial: — Pelusa, vestite que nos vamos a bailar… Fue una etapa muy difícil en la vida de Monzón, tanto que hasta pensó en retirarse pues muchas cosas andaban mal: su matrimonio, su vida social, el dolor en las manos, el tremendo esfuerzo para dar el peso y un grupejo de viejos amigos que lo anclaban a fechorías del pasado. Fue por ello que Amílcar Brusa quería sacarlo por un tiempito de Santa Fe. Y cuando Lectoure le propuso que se sumara para acompañar a Nicolino a Venezuela, sabiendo de la muy buena relación y el enorme respeto que había entre Monzón y Locche la respuesta fue un rápido sí. Nicolino habría de intentar, sin éxito, recuperar el campeonato mundial de peso welter junior ante Kid Pambelé (Antonio Cervantes, en ese momento el hombre más popular de Colombia) en la Plaza de Toros “Cesar Girón” de Maracay el 17 de Marzo de ese 1973. Antes de salir para el 10° asalto Lectoure se le puso enfrente y con su enorme cuerpo le impidió salir de la esquina al tiempo que Osvaldo Cavillon –su segundo– arrojaba la toalla en señal de abandono. Nicolino forcejeó y cuando el árbitro Sulbarán llamó a Pambelé para levantarle el brazo, Locche cayó en un irrefrenable llanto: “No me hagan perder como un cobarde”, decía. Era la primera –y fue la única vez en 140 peleas– que se lo vio llorando. Para Monzón la noche también resultaba hostil. Al momento de subir al ring para saludar al público calculado en 10.000 personas bajo estado de excitación evidente, se confundieron aplausos con silbidos. Tanta desaprobación no pareció justificarse pues ese Carlos Monzón de 1973 era el mismo que le había quitado la corona mundial a Nino Benvenuti y había defendido otras cinco veces su cinturón. Venía de ganarle a Benny Briscoe por puntos. O sea que se trataba de una enorme figura del boxeo mundial. Una vez finalizada la pelea de Locche el promotor Ramiro Machado ofreció una cena para los boxeadores, los invitados especiales, los jueces y los periodistas en un salón externo del mismo hotel a unos cincuenta metros de la entrada principal. En la mesa nos encontrábamos Monzón, Locche con el ojo emparchado por la herida, Lectoure, el doctor Roberto Paladino, Osvaldo Cavillón, Carlos María Giménez –quien en la de semifondo había noqueado en el 7° round a Armando Mendoza2 y el Polo Márquez, el exquisito cantautor mendocino –que hoy se halla en Perú– amigo de Locche quien había cantado el Himno Nacional sobre el ring. La derrota se sentía en el ánimo y en el apetito de la mesa. Nos quedamos muy poco tiempo y regresamos hacia el lobby del hotel pasando bajo banderas de países latinoamericanos que flameaban sobre el frente de la entrada. Mientras caminábamos el breve trecho, Monzón encendió un cigarrillo L&M Large que fue escondiendo en su mano derecha para no ser advertido. De repente, frente a la puerta del hotel en una especie de rotonda de acceso distante unos 50 metros de donde estábamos, escuchamos voces encendidas inequívocas de agresividad. Uno de los cuatro hombres –el más elegantemente vestido– que se hallaba en uno de los dos coches en marcha bajó descalzo hacia el césped con una ametralladora corta en las manos y después de una descarga al aire, espetó: — Eh tú eres Monzón, argentino “pelucón”, cobarde, mira Monzón, mira. — ¿Qué dicen, quiénes son?, preguntó el campeón apagando el cigarrillo y listo para acercarse… — No –le dije– son muchachos que están contentos y con unas copas de más. Fue en ese momento que otros dos de los cuatro ocupantes del auto se bajaron. Pero con revólveres en las manos. Mientras el primero, el de la ametralladora quedaba como adelantado, estos otros dos se apostaron en la retaguardia a la altura de la puerta delantera del acompañante. Ante semejante situación intenté llevarme a Monzón hacia adentro del hotel. No pude siquiera tomarlo del brazo tal el forcejeo al tiempo que los gritos provocaban que algunos pasajeros que estaban cenando o tomando una copa fueran saliendo. Monzón quería cruzarse para estar más cerca. Yo me agaché detrás de un cantero. Un “seguridad” y Nicolino fueron tras él. Los agresores armados seguían: — Monzón, maricón, argentino cobarde, ¿por qué no les das “un chance” a Mantequilla Nápoles? Maricón, fájate con Mantequilla si quieres ser un campeón de verdad, gritaban mientras las armas ya estaban apuntando a un Monzón que en la confusión me preguntaba: “Che ¿quién carajo es ese Napoli, Nápoles, Mantequilla no se qué”. — Dejá Carlos que después te explico, es un boxeador cubano radicado en México, vení para adentro –le rogué–, después te digo. Todos estábamos cuerpo a tierra, a sólo 50 metros de dos hombres armados y en el medio, el espanto. Mientras lo seguían apuntando e insultando Carlos Monzón abrió su camisa blanca hasta quedar con el torso desnudo y yendo a paso firme y acelerado hacia sus francotiradores les gritaba con el brazo en alto y el dedo índice derecho amenazante: “Tiren hijos de puta, tiren y acierten porque si no los mato a trompadas, tiren”. Ya estaba a menos de 20 metros… y seguía: “Tiren”, mientras directamente se quitaba la camisa y la arrojaba al piso. “Tiren”, insistía enérgicamente Monzón ya casi corriendo hacia ellos. Por suerte cuando Carlos ya estaba sobre el auto y sobre ellos y ya los tenía casi al alcance de la mano los dos hombres armados se metieron dentro del auto y huyeron. Mientras se alejaban le seguían gritando: “Monzón , argentino maricón, pelucón… cobarde, súbete al ring a fajarte con Mantequilla”. Ya en el lobby todo el mundo se acercó a preguntarle qué había pasado. Azorado e indignado, Monzón les respondió a todos y a cada uno lo mismo: “Sacaron (las armas) y no tiraron, sacaron y no tiraron”. Un hecho inconcebible en los códigos con los cuales nació, vivió y murió Carlos Monzón. Nunca supimos quiénes fueron los agresores, siempre me quedó la sospecha que se trató de policías de algún cuerpo especial por la destreza para manejar la situación y saber ponerle un límite. Serían como las tres de la mañana. Quedaban una pocas horas de descanso pues salíamos para Caracas en la mañana. Monzón y Cavillón se juntaron en un cuarto y pidieron whisky para distenderse. Difíciles eran aquellos momentos en la vida del campeón pues en febrero estuvo frente al arma que empuñaba su esposa y recibió dos balazos. Uno de ellos le hirió el antebrazo izquierdo y el otro le quedó alojado para siempre en el omoplato derecho. Ahora, en marzo, acababan de amenazarlo con una ametralladora y tres revólveres a los cuales solo les opuso el pecho y los puños. Merecía la distensión, el relajamiento que le devolviera la serenidad. A las ocho de la mañana, mientras lo esperábamos para partir, vimos con asombro salir de su habitación dos esbeltas figuras vestidas con finas ropas de mujer. La Parca había pasado por segunda vez… Seguí leyendo: Pobreza, gloria, excesos, femicidio y un final trágico: el mini documental completo de Carlos Monzón La leyenda del peón de tambo que estuvo a un golpe de noquear a Hagler y Hearns en Las Vegas La bella y triste historia del cartonero que hace 54 años se consagraba ídolo y campeón mundial de boxeo Una historia cautivante: la columna escrita por Cortázar hace 47 años que ayudó a un boxeador argentino a ser campeón mundial"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/maravilla-martinez-recordo-cuando-no-tenia-para-comer-y-recurria-a-caritas-antes-de-convertirse-en-campeon-mundial/","date":"2020-04-12 00:00:00","title":"Maravilla Martínez recordó cuando no tenía para comer y recurría a Cáritas antes de convertirse en campeón mundial","abstract":"El boxeador repasó su historia de superación y sacrificio. Los detalles de la vida del ídolo nacional en primera persona","author":[],"body":"Sergio Maravilla Martínez se instaló del deporte argentino gracias a su talento. Pero antes de convertirse en el ídolo popular, el quilmeño atravesó una etapa de superación y sacrificio. “La primera vez que fui a un campeonato del mundo fue el 21 de junio del 2003. Cuando dijeron que había sido campeón del mundo, fue el día más feliz de mi vida”, recordó el boxeador haciendo referencia a la pelea ante Richard Williams en Mánchester, donde se quedó con el título OIB en la categoría superwelter. El resultado tuvo un trasfondo que era desconocido hasta ese entonces. “Cumplí el sueño más grande de mi vida porque 9 días antes había ido a Cáritas, en una iglesia muy cerca de mi casa, para pedir algo de comida”, advirtió el púgil en el programa televisivo PH. “Mi situación dio un vuelco brutal. Yo estaba luchando por alcanzar ese sueño y sabía que no podía dejar de trabajar, ni de entrenar. No podía descuidarme, porque la chance en algún momento iba a venir”, continuó en su relato Martínez, sin omitir ningún detalle: “Estaba complicado durante los meses previos a ese combate, porque me había quedado sin los dos trabajos que tenía. Me tuve que adaptar, porque me había quedado sin dinero y en mi casa me habían cortado la luz y el agua. Fue muy duro”. La emoción se apoderó de la pantalla chica cuando Maravilla advirtió que tuvo que robar para poder alimentarse. “El que busca, por lo general encuentra. A veces iba al mercado y manoteaba algo para poder comer. No me siento orgulloso de eso, pero estaba con el agua al cuello”, dijo el boxeador sobre su etapa más dolorosa en España y concluyó su historia con un relato que podría trasladarse al cine: “Iba a Cáritas una vez por semana y me daban una bolsita para poder comer en esos días. Un paquete de arroz me duraba un mes… Cuando me dijeron que tenía la posibilidad de pelear por el título mundial, se me apareció la Virgen. Y cuando gané fue lo máximo de mi vida”. Luego su carrera dio un giro glorioso con los 5 títulos mundiales y un récord profesional imbatible: 51 victorias (28 por knockout, 23 por decisión, 1 por descalificación), 3 derrotas (2 por knockout, 1 por decisión) y 2 empates. Todavía en la memoria colectiva está grabada la frase que Walter Nelson inmortalizó cuando se impuso ante Julio César Chávez Jr en Las Vegas. Salí de ahí Maravilla fue el pedido desesperado del relator, cuando sabía que su combate terminaría con un triunfo. Y sus agallas hicieron que no salga. Seguí leyendo Las dos veces que atentaron a balazos contra la vida de Carlos Monzón La bella y triste historia del cartonero que hace 54 años se consagraba ídolo y campeón mundial de boxeo Una historia cautivante: la columna escrita por Cortázar hace 47 años que ayudó a un boxeador argentino a ser campeón mundial "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/la-respuesta-de-un-ex-river-a-quienes-lo-critican-por-no-haber-vuelto-al-club-se-piensan-que-es-como-la-casa-de-tu-mama-que-entras-cuando-queres/","date":"2020-04-11 00:00:00","title":"La respuesta de un ex River a quienes lo critican por no haber vuelto al club: “Se piensan que es como la casa de tu mamá, que entrás cuando querés”","abstract":"El mediocampista surgido de las inferiores reveló que hace unos años se ofreció para volver al Millonario, pero que desde la institución le cerraron las puerta","author":[],"body":"Cuando un futbolista deja un buen recuerdo en un club, es muy fácil que los hinchas pidan por su vuelta. Ese clamor se refuerza aún más en los momentos difíciles. Augusto Fernández es uno de esos casos de jugadores muy identificados con un equipo, pero que nunca volvió a vestir esa camiseta. A los 34 años, el mediocampista decidió revelar por qué no se produjo ese regreso a River, la institución que lo formó como profesional, y que lo catapultó a Europa y a la selección argentina. “Muchos critican porque no volví a River. ¿Se piensan que es tan fácil? En el fútbol no podés hacer lo que querés, cuando vos querés. No es como si fuese la casa de tu mamá, que entrás cuando querés. Cuando estás en un club y tenés un contrato, ¿cómo hacés para irte?”, dijo el jugador en una entrevista que le hizo el periodista Sebastián Srur a través de Instagram. Fernández reveló que, en realidad, tuvo un acercamiento al Millonario en el 2010, pero que desde el club le cerraron las puertas. “Cuando volví de Francia, lo primero que hice fue hablar con River porque crecí ahí. No voy a dar nombres, pero no me dieron bola y me fui a Vélez porque me manifestó su interés. A veces no se puede o no se da por ciertas circunstancias”. “En ese momento River tenía una deuda enorme conmigo y eso me trajo problemas con el fisco. Jugué dos años en Vélez, me fui al Celta de Vigo y todavía seguía esa deuda. Mucho me decían que le hiciera juicio al club, pero yo a River fui a los 11 años. Ahí fui a la escuela, viví en la pensión, soy hincha, y eso me parecía muy fuerte. Jamás le hice juicio ni me terminaron de pagar toda la deuda. Yo nunca reclamé nada. No lo digo para vender humo, no lo necesito, ya estoy en el final en mi carrera”, agregó. Tras terminar su contrato con el Beijing Renhe de China, Fernández está sin club y no descarta la posibilidad de volver a jugar a la Argentina. Sin embargo, es consciente de que el regreso a River hoy es casi imposible. “No creo que River me llame. Tengo que ser realista, no le voy a poder aportar más que lo que aportan Enzo Pérez o Leo Ponzio. Son emblemas. No creo que yo sea necesario hoy para River. Ellos están asentados, se lo ganaron y están muy bien”, valoró. La única conexión que el mediocampista tiene hoy con la entidad de Núñez es como hincha. Consultado sobre cómo vivió aquella final de Copa Libertadores que el equipo de Marcelo Gallardo le ganó a Boca en Madrid, recordó: “Estaba en México de vacaciones, en la pileta del hotel. Estaba sentado con mi mujer y mis hijos mirando el partido, grité como un loco y me miraba todo el mundo. Insultaba, saltaba, gritaba. Ahí se le pegó a mi nene el ser hincha de River y es fanático de (Juan Fernando) Quintero”. El pico máximo en la carrera de Augusto llegó cuando fue convocado por Alejandro Sabella para la selección argentina en el Mundial de Brasil 2014. Sin embargo, al futbolista le quedó una “espina” de esa experiencia: “Tenía la alegría por haber ido, pero el sabor amargo de no haber jugado. Igual, no tengo nada que reprochar. Un tiempo antes sufrí un esguince en una rodilla y llegué con lo justo. Yo me sentía bien, pero seguro Alejandro no me vio al 100% y en un Mundial no podés poner a un jugador que está al 70 u 80%”. En Madrid, donde reside y a donde irá a vivir una vez que termine su carrera, Augusto Fernández cumple con la cuarentena obligatoria por la pandemia de coronavirus y entrena todos los días, a la espera de una oportunidad para volver a jugar al máximo nivel. “Yo sigo siendo jugador de fútbol, pero no sé a dónde voy a ir a jugar. En junio, cuando pase todo esto, retomaré el ruedo porque todavía estoy bien. Tengo 34 años, pero actitudes de uno de 25”, concluyó. SEGUÍ LEYENDO: Pity Martínez develó una de las claves del éxito de Marcelo Gallardo Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival Quién es el tapado que Marcelo Gallardo tiene en carpeta si Gonzalo Montiel se va de River"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/11/entrevista-con-martin-cardetti-todo-lo-que-no-hay-que-ser-como-tecnico-lo-aprendi-de-ramon-diaz/","date":"2020-04-11 00:00:00","title":"Entrevista con Martín Cardetti: “Todo lo que no hay que ser como técnico lo aprendí de Ramón Díaz”","abstract":"El Chapulín, aquel goleador que desde sus 170 centímetros rompíó el molde del delantero-centro, edifica su carrera como entrenador, que ya registra trabajos en Costa Rica y Ecuador. En diálogo con Infobae, habló de todo: su manual como DT, el año en el que fue el máximo anotador del fútbol argentino con River, sus diferencias con Ramón, y las anécdotas con Ronaldinho como compañero","author":[],"body":"Martín Cardetti sigue la pandemia de coronavirus por televisión: fijó residencia en San Luis. “Estoy en el medio del campo, no tengo ni vecinos, pero no salimos de casa”, advierte. En noviembre de 2019 culminó su último trabajo como director técnico, en el Mushuc Runa de la Primera División de Ecuador. Sí, el Chapulín, aquel delantero centro que escapaba al prototipo del N° 9 tanque (mide 170 centímetros) y brilló en Rosario Central, River, Racing y el PSG, entre otros clubes, hoy aguarda una nueva oportunidad como entrenador, que hasta el momento cimentó su carrera en el exterior. El ex atacante, de 44 años, busca su propio perfil como orientador: ya ofreció algunas grageas de su impronta en Costa Rica (ascendió a la élite de aquel país con San Carlos y luego lo llevó hasta semifinales) y en la altura de Ecuador. “Me gusta el fútbol de ataque, la tenencia balón, la presión alta, pero a veces agarrás jugadores que no están para hacer eso y se complica la idea. Por ejemplo, me gusta jugar con enganche, pero no todos los planteles lo tienen. El fútbol cambió mucho en cuanto a dinámica, los mediocampistas tienen que correr y meter, y los enganches quedan olvidados”, ofrenda la radiografía de su ideario. -¿Con qué técnicos te identificás? De todos vas sacando algo, pero tratás de definirte como entrenador a partir de tu gusto, de tu forma de juego. Fui aprendiendo un poco de todos, lo bueno y lo malo. En cuanto al manejo de grupo, por ejemplo, Luis Miguel Fernández (en Europa) fue uno de los que más me marcó. También el Tolo (Gallego), por cómo se manejó conmigo, la sinceridad, el ir siempre de frente, aunque a veces había cosas que no me gustaban, pero me las decía igual. Siempre se lo agradecí, me marcó muchísimo. Después, en cuanto a los trabajos, la pelota parada, tenés que ir actualizándote, porque cambió muchísimo desde que me retiré. Alguna jugada puede ser que uses de las antiguas. -¿Con qué fútbol te encontraste en Costa Rica? -Con un fútbol muy bueno, con buen trato de pelota y mucha dinámica. Hay varias canchas de césped sintético. Y, en algún sentido, se parece a la Liga de España, porque los cuatro grandes hacen mucha diferencia. Nosotros ascendimos con San Carlos y después, ya en Primera, llegamos a semifinales. Tenés muchos juveniles que andan muy bien. Nosotros trabajamos con Alan Cruz, que hoy está en Estados Unidos y en la selección mayor. Son chicos que tienen mucha técnica, tanto entrenamiento en sintético los favorece. -¿Y cómo te adaptaste a la vida en el país? -Es diferente, no tienen ejército y vive mucho del turismo. Al extranjero lo tratan muy bien, se vive muy bien. -¿Y cómo fue la experiencia en Ecuador? -Mushuc Runa es un equipo chico, estaba la necesidad de salvarlo del descenso, fue lo que fuimos a buscar. También es una liga en la que hay mucha diferencia en lo económico entre los equipos. Me costó la altura; en Ambato, la ciudad, hay 2.800 kilómetros. En donde jugábamos, 3.250. Te cuesta adaptarse en los entrenamientos, en la vida cotidiana. Lo sentís bastante, si tenés unos kilos de más, más aún, ja. -¿Y cuánto demoraste? -Tardás un mes y medio, dos meses. Los primeros días son muy duros. No tomaba nada para uqe me ayudara; trataba de comer menos por la digestión. El Chapulín aguarda por un nuevo desafío. Tiene presto su cuerpo técnico: Diego Stefanetti, su ayudante de campo, supo trabajar bajo la órbita de Jorge Griffa. Y tiene apalabrado a un preparador físico brasileño; Norton Cassol. “Lo conocí en Costa Rica, trabajó en un grande ahí, salió como 6 veces campeón. Tuvimos charlas de ir a ver entrenamientos, de seguir capacitándome”, contó cómo lo reclutó. -¿Cuando dejaste el fútbol sabías que ibas a ser entrenador? -Me retiré del fútbol y cambié el chip. Hice rápido el duelo futbolístico, que es muy duro. Cuesta muchísimo. No estamos preparados para dejar el fútbol. Te largan con 32, 33, 35, 36 años a la vida, a hacer algo que nunca hiciste. Es complicado no tener más la vida que hiciste tanto tiempo. Yo tampoco tenía muy claro mi futuro; estuve 6 meses sin hacer nada. para despejarme. Después empecé a ver, trabajé como manager, me fui capacitando, lo seguí a (Jorge) Almirón, fui a ver entrenamientos, tuve charlas con (Leonardo) Astrada, con el Tolo... Me fueron ayudando. -¿Cuál fue el mejor momento de tu carrera? El 2001, en River, fue mi mejor año (hizo 17 goles y fue el goleador del torneo Apertura). Y se dio contra muchas cosas que pasaron. Venía de año y medio muy difícil, de no arreglar contrato, jugaba por el 20%. Y en el medio estaban las peleas con Ramón (Díaz). A pesar de todas las contras que tuve, las cosas salieron bien -en el Millonario ganó cuatro títulos en dos temporadas-. -¿A pesar de las diferencias, de Ramón aprendiste algo? -Todo lo que no hay que hacer como técnico lo aprendí de Ramón. Con otros jugadores tenía un trato espectacular, pero no se debe tratar a un jugador como me trataba a mí. Por ahí no era del gusto futbolístico, eso es comprensible, pero nunca entendí el tema del trato, el no saludar, el tratarte de manera distinta. Nunca lo entendí y son las cosas que hoy como entrenador trato de no hacer. Porque no hablarle a un jugador que no juega... Al contrario, hay que tratar a todos por igual, eso es lo que trato de hacer hoy cuando me toca trabajar. -En River fuiste compañero de Marcelo Gallardo, ¿imaginaste que iba a ser un técnico del nivel que alcanzó en River? -Ni a Gallardo, ni a Chacho (Coudet), ni a mí mismo; a nadie veía como técnico. Éramos jóvenes, no pensábamos en ser entrenadores, estábamos en pleno apogeo futbolístico, veníamos de títulos, de ganar. En cambio, cuando estuve en Racing, con el Cholo (Simeone), ya sabía que él iba a ser técnico. En la concentración te explicaba las jugadas con los vasos y las copas. Veías que iba a ser entrenador. Por los conceptos que tenía; la idea. Era muy bueno. Pero tanto Marcelo como el Chacho todavía eran jóvenes. Eso sí, como jugadores fueron figuras en todos los equipos que estuvieron. Veías la facilidad que tenían para jugar, y si lograban trasladarla al pizarrón como técnicos... -¿Cuál es la principal virtud de Gallardo como entrenador? -Lo que veo de Marcelo... Estar en un club como River, y ganar, y ganar, todo el tiempo, es espectacular. Le venden, cambia el esquema. Se van seis, viene uno, y sigue ganando y sigue haciendo todo muy bien en River. No es fácil. Con Ramón Díaz, en mi época, se iban dos, pero venían 8 y todos figuras y los mejores del fútbol argentino en ese momento. Marcelo se ha arreglado con mucho ingenio y personalidad. -¿Estás conforme con la carrera que construiste como futbolista? -El fútbol me dio más de lo que pensé. Siempre dije que iba a jugar en Primera y lo logré, era lo que quería de chiquito. Lo que vino después... No sé si estaba al nivel de otros jugadores, pero en base a trabajo y cabeza dura, me fui ganando cosas que me fueron gratificando y por ahí no esperaba. Fui el goleador de River, eso me gratifica mucho, pero de chico no lo pensaba. -Entre otras cosas, llegaste a Europa. Y jugaste en el PSG con Ronaldinho, que ahora la está pasando mal en Paraguay, más allá de que le dieron el arresto domiciliario -Es un superdotado del fútbol, entrenando era un crack, jugando igual; y como persona, muy buena gente. Esas cosas son las que uno valora en cuanto a haber compartido vestuario con ese tipo de personas. A pesar de ser ídolo en todos lados, era muy sencillo. Hemos salido a cenar o a bailar, tenía muy buena relación, pero no llegó a ser una amistad. -¿Los sorprendía en las prácticas? ¿Ninguno se enojaba cuando hacía una de más? Porque en el plantel tenían gente con mucha personalidad, como Gabriel Heinze o Mauricio Pochettino -Cuando le daban la pelota, impresionaba cada cosa que podía hacer, y más en una práctica. Cuando tenés jugadores que te hacen ganar los partidos, los cuidás en los entrenamientos. Vos tenías que correr y él ponía la pelota donde quería. Así me hizo hacer goles. -¿El Gringo Heinze tenía la misma personalidad tan particular que mostró como técnico? -A Heinze todos le dicen loco, pero de loco no tiene nada. Es muy sabio, inteligente, centrado. Le gusta la seriedad y el trabajo estricto. Es fundamental para su vida. En ese plantel, el único que tenía algunas licencias era Ronaldinho; el resto éramos todos disciplinados, porque todos teníamos nivel alto y la competencia era muy grande. -¿Por qué todavía no dirigiste en el fútbol argentino? -Entrar en el fútbol argentino es complicado, por muchas cosas que pasan. Me tocó trabajar en Costa Rica y Ecuador y, como quiero hacer mi carrera, fui a todos lados y me gustaron las experiencias que tuve. -¿Hay algún club con el que te sentís más identificado y te gustaría dirigir? -Me identifico con Rosario Central. Ahí hice las inferiores, fui campeón en el 95 (Copa Conmebol); no es fácil salir campeón con Central. Es el club que me formó y me hizo ser jugador de fútbol. Mi sueño es dirigir a Central en algún momento. Seguí leyendo: La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso Once documentales de automovilismo para ver en cuarentena "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/fernando-gago-rompio-el-silencio-tras-su-ultima-lesion-y-fijo-una-fecha-para-decidir-si-sigue-jugando-al-futbol/","date":"2020-04-11 00:00:00","title":"Fernando Gago rompió el silencio tras su última lesión y fijó una fecha para decidir si sigue jugando al fútbol","abstract":"El mediocampista de Vélez habló de la recuperación que lleva a cabo en plena cuarentena por el coronavirus","author":[],"body":"El 2020 no arrancó bien para Fernando Gago, que sufrió otra lesión de ligamentos cruzados en su rodilla izquierda en un partido contra Aldosivi. El volante de Vélez venía en alza de la mano de Gabriel Heinze pero nuevamente quedó atormentado por otra molestia que detuvo su carrera. Ayer, en el día de su cumpleaños número 34, habló de eso en Radio La Red. SEGUÍ LEYENDO // Brutal patada voladora que rozó la expulsión y grave lesión: los 5 minutos para el olvido de Fernando Gago “Sentí un pinchazo, no fue un golpe ni nada. Sentí que se me había ido un poco la rodilla. Al quinto mes de recuperación de mi anterior lesión de rodilla yo había tenido una molestia pero decidí no perarme y seguir haciendo el tratamiento correspondiente para volver a jugar. Me costó un poquito, hice un trabajo especial en el club y en mi casa todos los días, pero contra Aldosivi no aguanté más y tenía que operarme sí o sí”, explicó el mediocampista que lamentó el episodio que lo sorprendió cuando se encontraba óptimo desde lo físico. ¿Cuáles son los pasos a seguir a partir de ahora? “Voy viendo cómo me voy sintiendo con el dolor de la rodilla y la recuperación. Van dos meses recién de recuperación y calculo que a los cuatro veré cómo estoy, para qué estoy, si tengo ganas de jugar, si no tengo molestias y si la rodilla responde bien. Ahí voy a hacer un análisis de lo que puedo llegar a hacer”. Para ser más específico, adelantó que entre julio y agosto definirá si sigue jugando al fútbol o se retira. “Hoy me siento bien, soy cocinero, padre y profesor en casa. Traté de refugiarme en mi failia y estar mucho en casa para empezar la recuperación, que es larga, pesada, con rutinas de mucho tiempo. Eso te lleva a un desgaste lógico pero en un momento empiezan a volver las ganas de entrenar bien, jugar un partido y estar en un grupo de jugadores”, agregó. Gago enumeró los puntos claves para volver a jugar profesionalmente luego de superar este tipo de lesiones de gravedad: “Ganas, predisposición y esfuerzo. A veces en la recuperación hacés un mal movimiento, se te inflama la rodilla y volvés para atrás porque tenés que parar un mes. Por suerte a mí nunca me pasó. Pero este es otro desafío personal. No quiero demomstrarle nada a nadie, lo hago por mí, porque me gusta jugar a la pelota”. Por último, reveló que estudia la posibilidad de convertirse en técnico o manager cuando cuelgue los botines y tuvo palabras de elogio con Gabriel Heinze: “Hizo dos años increíbles en Vélez. Le dio una identidad de juego y forma al equipo. Le dio muchas cosas que no se ven en el campo sino en lo privado del club. Hizo crecer mucho a los chicos, los potenció muchísimo. Esas cosas son valorables, más allá de la relación que tengo es un grandísimo entrenador”. SEGUÍ LEYENDO De Rossi dio detalles de la charla que tuvo con Riquelme antes de irse de Boca y elogió a Gallardo Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-tano-gracian-intimo-como-enfrentar-al-coronavirus-desde-la-fe-en-dios-al-que-conocio-cuando-vio-un-milagro-con-su-papa/","date":"2020-04-10 00:00:00","title":"El Tano Gracián, íntimo: cómo enfrentar al coronavirus desde la fe en Dios, al que conoció cuando vio un milagro con su papá","abstract":"El ex jugador de Boca, Vélez e Independiente se ampara en la religión para ayudar a otros. En días difíciles por la pandemia del virus COVID-19, el ex volante se anima a hablar de su faceta más desconocida","author":[],"body":"Cuando uno tiene un apodo muy conocido, el nombre de pila queda sólo para la familia. En el mundo del fútbol nadie lo llama Leandro a Gracián. Ni sus amigos. Salvo para el Loco Bielsa en la época en la que era uno de sus sparrings favoritos en la Selección, Gracián es el Tano. O el Tanito. Aún cuando hoy se acerque a los 38 años y ya no sea -en el fútbol profesional- ese talentoso conductor que sabía acelerar para cambiarle el ritmo a la jugada en Vélez, Boca, Independiente, Monterrey o San Martín de Tucumán. Ahora su juego se ve entre amigos, con los que se prende en picados miércoles, jueves y sábado. Muchas veces coincide con Riquelme en la cancha y en la larga sobremesa. Hay ex jugadores que le escapan a la pelota una vez que dejan de firmar contrato. Varios buscan la paz del golf. No es el caso de Gracián, aunque ha sumado algún torneo amateur de tenis a su menú deportivo. Todo mientras se prepara para ser entrenador. En ese plan viajó cuando arrancó el año a Europa para ver fútbol por España, Francia e Italia. Allá coincidió con Cavenaghi, otro compinche de grande. Es el sueño que proyecta con paciencia. En paz con él mismo. Como dice en la charla con Infobae a través de FaceTime -recurso tecnológico en tiempos de cuarentena- gran parte de ese nuevo Gracián se lo debe a su fe. Para pasar la voz, para ayudar a otros, en días difíciles para todos se anima a hablar en público del otro costado del Tano que usaba la 10. —¿Tano, vos sentís que desde la fe se convive mejor con la angustia que provoca el coronavirus? —Sí. Yo vivo la cuarentena con mucha paz. Lo hablo con muchos chicos con los que compartimos la fe y me dicen que se la enfrenta de otra manera. No desde la arrogancia de creer que a uno no le va a pasar. Le tengo mucho respeto a la enfermedad. Pero interiormente es distinto. La misma palabra de Dios dice que algo así va a suceder. Cuando habla de las grandes plagas y anuncia que el mundo va a estar medio enredado. Lógicamente, desde la parte espiritual es un tema para profundizar. Más allá de eso, es una alerta para todo el planeta. Andá a saber realmente cómo nació pero hoy lo pagamos todos. El coronavirus es una guerra sin armas. —Desde un lugar lejano a la fe uno podría preguntarse por qué tiene que morir tanta gente, por qué tanto dolor, por qué una pandemia. Alguien te diría: “¿Cómo me explicás esta guerra?” —Entiendo ese planteo. Y tal vez yo no lo sepa explicar tan bien. Pienso que fue todo diseñado así, aun con situaciones que son muy crueles. Ahí es cuestión de creer o no creer. Eso me hace vivir este momento sin miedo. La palabra señala que desde la fe recibís una paz que sobrepasa todo entendimiento. “Muchos son llamados y pocos los escogidos”, explica. Con el diario del lunes, como decimos los futboleros, llegué a la conclusión de que en mi vida estaba todo pensado. Y eso que yo también era uno de los que le decía “no me vengan a mí con la Iglesia”. Ni me había bautizado. Recién me bauticé a los 17 años, con Jonás Gutiérrez. Fue por el Cura de Vélez. Nos llevó al Perpetuo Socorro, a pocas cuadras de la cancha. La comunión, por ejemplo, ni la tomé. Fui a un par de clases y abandoné. —¿Y en qué momento vos sentiste el llamado? —En el 2013, cuando jugaba en el Querétaro de México, estaba muy mal en muchos aspectos de mi vida. Problemas a nivel familiar... Mi papá con adicciones. Yo tenía problemas con mi pareja. Más las presiones del día a día de mi carrera. No podía manejar mi cabeza. No dormía de noche. Me desgarré tres veces en seis meses. Ahí, cuando volví a la Argentina, mi hermano me dijo de ir... Mi papá ya iba a una Iglesia y lo había recuperado ciento por ciento de las adicciones. Con mi papá Dios hizo un milagro. Y lo bueno es que yo lo pude ver con mis ojos. A veces necesitamos ver para creer. —Ese fue el gran empujón. —Sí. El motor fue ese milagro. Fue muy fuerte. Yo vi lo todo lo mejor y todo lo peor de él. Igual me seguía a todos lados. Pero me daba cuenta de cómo se iba deteriorando año tras año... Y de repente, en dos años tenerlo de nuevo como era él antes fue emocionante. Estaba como en los días que me llevaba a entrenar o cuando me iba a ver los partidos de Inferiores los sábados. Un papá. Un hombre que se volvió a reír. Que podía tomar mates conmigo. Que tenía paciencia con la familia. Eso me impactó muchísimo. Y lo vi todo con mis propios ojos. Entonces me fui acercando con mi hermano a la Iglesia de mi papá. Como todos, de entrada tenía un montón de preguntas sobre la fe. A veces venía mi hermano y yo le decía “sacame de acá”. Me preguntaba cómo puede ser que unos tengan tanto, otros nada... Que unos se mueran, otros no... Con todo el amor me respondía “tranquilo, paciencia”. Así, al poco tiempo ya estaba a full. Me puse a leer. Quería aprender. —¿Cuál era la adicción? La pregunta no es para meter el dedo en la llaga sino para entender la magnitud de lo que pasó. —La droga. Y lo sacó. Ahora lo puedo contar. Pero me dio mucha vergüenza siempre. Yo me enteré cuando jugaba en Boca. Mi hermano me volvía loco. “Papá hace esto”. “Papá hace lo otro”, me decía. Yo me hacía el boludo. Estaba en plena competencia, en el club que había soñado jugar. En ese momento sentía que no podía detenerme a ver qué pasaba. No me daba la cabeza. Encima yo soy el hermano mayor... Ahí pasó que mi viejo empezó a perder los trabajos. “Reducción de personal”, era el argumento. Mentira. Después te das cuenta por qué caía siempre él... De pronto estaba en mi casa y al rato manejaba un remís. Fuerte. Me acuerdo que cuando me enteré me dio mucho pudor. Fuimos a algunos lugares de recuperación. Lo tuvimos que internar. A veces iba a reuniones grupales y cuando me veían, yo no sabía dónde meterme. No podía hablarlo tampoco. Hoy soy feliz de contarlo porque es un testimonio vivo el de mi viejo. —¿El final de la carrera también se te vino encima? Vos debutaste en Vélez, tu club de chico. Fuiste figura en el campeón del 2005. Te vendieron al exterior en una fortuna. Te contrató Boca con un entrenador como Russo, que había sacado tu mejor versión. ¿En los últimos años sentías que te venías a pique? —Sí. Y es muy fuerte. Tenés un sentimiento de frustración tremendo. Yo lo pude hacer porque los últimos años los enfrenté desde la fe. Desde esa perspectiva lo pude disfrutar. Un semestre no jugué y entrené igual todos los días. No sé cómo hice. No hay explicación. Yo de Querétaro me vine a los seis meses por las lesiones que conté antes. Me rescindieron el contrato y me quedé otros seis meses sin jugar. ¿Sabés adónde me fui a relanzar mi carrera? ¡A Manta! A la B de Ecuador... ¿Sabés lo que es eso? —¿Y cómo llegaste a Manta? —Así es el fútbol. Cuando vos no jugás durante seis meses, desaparecés. No existís más. Hoy, que voy a ser entrenador, lo entiendo un poco más. Es difícil que vayas a buscar a un jugador que viene de medio año parado. ¿Cómo hacés? Lo tenés que conocer de una vida. Si no, no lo contratás. Y es normal. Fue un año parado, además, por los tres desgarros. ¿Quién te quiere ahí? —¿Los desgarros eran porque tenías la cabeza rota? —Seguro. Yo estaba bien entrenado. ¿Cómo me iba a desgarrar tres veces seguidas? Me había pegado lo de mi viejo, todo... Yo creo que aguanté hasta ahí. Me quedé sin nafta. Y fue mucho. Porque esta situación la viví desde que debuté en Vélez. Cuando mi papá cuenta su testimonio nos dice que hacía más de 30 años que se drogaba. Es la típica. De entrada la dibujás. Pero cuando tenés 20 años de vicio ya no manejás nada. —Debe ser fuerte jugar en Boca (2007 al 2010), en Independiente (2010 al 2011) y de pronto estar en Manta... —Por suerte no fue directo de un club al otro, ja. Yo volví a Boca después del préstamo a Independiente. Y de ahí me fui seis meses a Colón. Después un año a Chile, al Cobreloa, donde me fue bien. Vuelvo a subir de nivel en México. Ahí, pasar de México a la B de Ecuador es como ir del Real Madrid a jugar con amigos. Porque Querétaro es un equipo de mitad de tabla de México pero de primer nivel. Con un buen contrato. Eso también te mata. Pasé de ganar muy bien a casi pagar yo para jugar, ja. Esos cambios los pude hacer porque conocí a Dios y empecé a confiar en que podía llegar otra vez al primer nivel. Si en esa fe me retiraba ahí mismo. Lo más normal era que con 31/32 años dijera “basta”. —Dijiste que en esos días tenías problema con tu pareja. ¿También lo pudiste resolver? —Sí. Vero siempre estuvo bancando la parada. Es mi primer campeonato ganado. Ella está conmigo desde apenas debuté, que fue en el 2001. Tenía 19 años. Ahora tengo 37 y tres hijos... En todas esas transiciones siempre estuvo al lado mío. Sabía que contaba con Vero. Apoyando no sólo en las decisiones. En los partidos tristes, en las llegadas a mi casa, en los días felices, en los viajes... Ahora también me acompaña a la Iglesia. —¿Cuál es exactamente tu religión? —Yo soy cristiano. Pero no me gustan las divisiones. No se puede hacer un Boca-River también de las religiones. La fe no pasa por qué camiseta tenemos puesta sino por sentirlo. Yo no voy a la Iglesia todos los domingos. Sí pertenezco a un Ministerio, donde ahí hay un presidente que nos va enseñando. Se llama Deportistas de Cristo. Tengo una vida religiosa pero no una rutina religiosa. Me escapó de eso. No es que la religión te permite o te prohíbe cosas. Creer en Dios me dio disciplina, otra manera de resolver las cosas, conocer más a mis amigos. Y así cien mil cosas. No me pongo un título. Soy muy respetuoso de todos. No pienso que mi verdad es la verdad. —¿En el mundo del fútbol hay que tener un cuidado especial para hablar de religión? —Sí. Hay que tener mucho cuidado. A veces cuestiones así te abren o cierran puertas sin conocerte. Por el fanatismo que se genera. Nadie me obliga a hablar de Dios. Ni estoy todo el día hablando de Dios. Me preguntás y respondo. Igual que contar mi historia. Después te empezás a enterar que un montón de jugadores pasan por estas situaciones familiares. A uno le pasa con un hermano, a otro con un tío... Algunos pueden llevar igual la carrera con momentos así y otros no. Somos como todos. Nada más que tenemos una profesión que mueve la pasión de la gente. —Hablemos de las buenas, que fueron muchas. ¿Cómo fue que te vaya a buscar Boca, jugar con Riquelme? —Llegar a Boca fue lo máximo. Pero tiene una historia... Yo me había ido a México en el 2006, después salir campeones en Vélez con Russo. Ese equipo con el Roly Zárate, Somoza, Fuentes, Cubero, Sessa, Jonás Gutiérrez... Había sido la compra más cara de la historia del Monterrey. Dos años después pagaron más aún por el chileno Suazo. O sea, Monterrey me dio todo. Hasta me hizo cinco años de contrato. Histórico. Y yo a los seis meses hice un quilombo grande para irme a Boca. Se me tiró toda la ciudad encima. Los directivos no lo podían creer. Es como que vos me compres la mejor casa de todas y yo te diga “no la quiero más, me voy a otra”. Una locura. —¿Y por qué hiciste esa locura? —¡Porque era Boca! “Vení que acá vas a jugar”, me repetía Russo del otro lado del teléfono. La verdad, uno de chiquito dice “quiero jugar en Boca o River y un Mundial con la Selección”. Que me llamara justo el técnico con el que había sido campeón para ponerme la 10 de Boca me volvió loco. Yo estaba en el aire. Así fue. El primer semestre, entonces, presioné en Monterrey pero no me liberaron. Me dejaron un poco colgado. Me quedé seis meses más y recién ahí me dejaron ir a Boca. —¿Boca era como lo imaginabas de pibe? —Fue impresionante. Yo iba en el avión y me reía solo de la felicidad. El torneo había empezado en junio. Llegué tarde, en agosto, cuando se destrabó todo. Fue después de que Boca ganara la Copa Libertadores del 2007. Román justo se había ido. Entonces juego yo hasta fin de año. Y él vuelve para jugar después del Mundial de Clubes. —Ahí te querías matar. La 10 de Boca volvía a ser de él. —Eso es verdad. Pero mucho no me quería matar. Yo pensaba “aunque sea voy a estar con una estrella”. Román me conocía. Y yo conocía a los hermanos. Sabía que me iba a costar jugar. Pero como siempre fui un tipo muy competitivo, pensaba que podía acomodarme a algún lugar. Decía “tal vez puedo jugar más de mediapunta”. Yo estaba feliz porque venía Riquelme y podía compartir el vestuario con él. No se da todo el tiempo jugar con jugadores de esa calidad. —¿Después de todo eso te pudiste retirar en paz? —Sí. Me retiré feliz. Porque después de las caídas, de pasar por Manta; Santaní y Rubio Ñu (Paraguay); Cúcuta Deportivo (Colombia); terminé en San Martín de Tucumán, un club grande. De estar en la B de Ecuador volví a la Primera de la Argentina. Y todo eso me dio mucha riqueza para mi próximo objetivo: ser entrenador. Yo conozco a un montón de futbolistas que no conocen esa caída. O esa transición. No porque no quieren si no porque no les pasa. Algunos pueden decidir terminar en Boca, River o Europa. Pero a veces no conocés el barro. Y para saber cómo se piensa en el barro te tenés que embarrar. —¿Cuándo decidiste que ibas a ser entrenador? —En San Martín de Tucumán. Ahí empecé a sentir mucho esta pasión. A mirar. Tenía mucha relación con Diego Cagna, que era el entrenador. Y me empezó a enloquecer el tema del juego. Esas inquietudes no se me habían despertado antes. —¿La idea es hacer dupla con Walter Erviti? —Sí. Con Walter nos hicimos amigos en Monterrey. Cuando yo llegué, él ya llevaba muchos años en el club. Era uno de los tres referentes del equipo. Y apenas aterricé me dio una mano enorme para entrar al plantel, para entender al club. Era mi primera salida del país, con apenas 24 años. No es simple mudarte, adaptarte a otro país. El me agarró y me hizo las cosas mucho más fáciles. —¿Y qué clase de entrenadores van a hacer? —La verdad es que nos desbordan las ganas. Todo lo que tenemos para implementar en un equipo y a nivel individual con el jugador. Nos gusta el juego de posición. Tener la pelota, atacar. Vamos a ir por ese lado. Siempre con el objetivo de ganar. Porque tampoco vamos a ser unos líricos que todo lindo y no pateamos al arco. Queremos conjugar las ideas que tenemos en la cabeza para ganar. Creemos que una clave, que nos apasiona, es llegarle bien al jugador. Si preguntás, hay muchos tipos de experiencia que cuando están por terminar su carrera no tienen una buena relación con el entrenador. Yo veo que al técnico le cuesta mucho tratar que esté en los últimos dos o tres años de carrera. Ojalá que nosotros lo podamos hacer bien. —Ya tuvieron algunas reuniones pero no cerraron. Godoy Cruz, Estudiantes, Banfield... —Sí. Estamos pegando en los palos. Pero sabemos que se va a dar en cualquier momento. Tenemos la paciencia necesaria. A veces se hace difícil porque tenemos muchas ganas de estar. No es fácil entrar al ruedo. —¿A vos cuál fue el entrenador que más te marcó? —Bielsa fue el que más me enseñó. Cuando lo tuve en la etapa de sparring de la Selección. Compartí tres años con él. Aprendí adentro de la cancha. Movimientos, descubrir espacios. Un montón de cuestiones que pasan en el juego y él me las marcó. —El entrenaba a la Selección Mayor y vos aprendiste como sparring. O sea que también se preocupaba por ustedes. —Muchísimo. Estábamos con la Gata Fernández y el Malevo Ferreyra. Bielsa les decía a los técnicos “cambien a quien quieran pero no a ellos tres porque son los que más entienden los trabajos”. No me olvido más. Un día estábamos haciendo fútbol en espacios reducidos, en mitad de cancha. En la preparación para el Mundial 2002. Del otro lado estaban Verón, Ortega, Batistuta, el Ratón Ayala, todos... Salió la Brujita y ahí el Loco me dijo: “Leandro, entre”. Y yo jugué para la Mayor. Reemplazando a Verón. Impresionante para mí. —¿Eran sparrings vip? —Para que se entienda qué es ser sparring. Si la Selección se entrenaba a las dos de la tarde, nosotros una y media practicábamos los trabajos. Después ellos venían y les mostrábamos los movimientos. Cada uno en su posición. Y nosotros seguíamos con ellos. Bielsa nos retaba si lo hacíamos mal. Eramos el modelo para los grandes. Hacíamos el sistema defensivo con Claudio Vivas, por ejemplo, y se lo mostrábamos. Así estuve tres años. Yo no pude ir al Mundial 2002 porque había debutado en Primera. Pero desde los 16 años iba con ellos. Yo estaba en la Sexta. Entonces yo volvía a mi club y, la verdad, les sacaba mucha diferencia a mis compañeros. Cada vez que había Eliminatorias iba diez días antes al predio. Recibí una preparación increíble. En Vélez los pasaba por arriba. —¿Uno de los sueños de esta nueva etapa sería dirigir a Vélez? —Sin dudas. No lo digo mucho. Pero tengo sentido de pertenencia con Vélez. Viví ahí. Nací, crecí, debuté en Primera, salí campeón. Desde los 12 años que fui al club. Al colegio. Vélez que me encanta. Su gente. A los directivos los conozco de toda la vida. Cada vez que puedo lo voy a ver a la cancha. Sería lindo dirigir ahí. Volver a sentir esa camiseta que me representa. No sé cuándo empezaré a dirigir. Pero yo tengo que mucha fe. Pienso que me va a ir bien como entrenador. No lo puedo explicar pero lo siento bien adentro. Me tengo mucha fe. Seguí leyendo La conmovedora carta de despedida de Walter Montillo a su papá, que murió en un caso sospechoso de coronavirus Martino: “Debemos ser solidarios con los que no tienen sueldos como los nuestros” La cuarentena del Coco Basile: “Estoy hecho bolsa, como todos mis amigos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/10/el-verdadero-y-desconocido-motivo-por-el-que-riquelme-se-marcho-del-barcelona/","date":"2020-04-10 00:00:00","title":"El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona","abstract":"Tras una temporada en el Barça, Román se despidió del club catalán y firmó para el Villarreal. Las razones","author":"Federico Cristofanelli","body":"En las últimas horas un medio español desempolvó una historia en la que se deslizó que los capitanes del plantel del Barcelona en la temporada 2002/2003 le hicieron una cama a Juan Román Riquelme. Fue justo después de la salida del holandés Louis van Gaal, quien había sentado en el banco al ídolo de Boca por no adaptarse a su esquema de juego con tres puntas (pretendía ubicarlo como extremo izquierdo pero el 10, con otra naturaleza, no obedecía). Según la teoría del periódico catalán, los referentes de aquel plantel blaugrana habían ejercido presión sobre el flamante entrenador Radomir Antic (fallecido la semana pasada) para que dejara afuera del equipo a Riquelme, quien supuestamente se había borrado de una visita al Mallorca en la que el Barça goleó 4-0 luego de un 0-3 en el Camp Nou frente al Sevilla que despertó la pañolada del público. SEGUÍ LEYENDO // La aventura de Riquelme en Barcelona: el “plan Bianchi”, los conflictos internos y el día que “resucitó” al que era en Boca Los nombres pesados de esa plantilla eran, en su mayoría, holandeses: Frank de Boer, Phillip Cocu, Patrick Kluivert, Marc Overmars y Michael Reiziger. Y como local estaba el experimentado Luis Enrique. El técnico serbio se había hecho cargo del equipo con otros planes, que incluían tener al enganche argentino como una de las cartas principales para sacarlo del fondo de la tabla. Cabe recordar que aquel conjunto estuvo cerca de pelear el descenso en un momento, pero finalizó sexto y se clasificó a la Copa UEFA. Al unísono, pisó los cuartos de final de la Champions League y fue eliminado de local en tiempo suplementario por un gol del uruguayo Marcelo Zalayeta de la Juventus. En la institución eran inminentes las elecciones que finalmente eyectaron del poder a Joan Gaspart, el presidente que había fichado a Román. Él había sido artífice de su arribo luego de buscarlo en varios mercados de pases y quien incluso había pensado en contratar a Carlos Bianchi de DT como estrategia para explotar las cualidades del futbolista que había bailado al Real Madrid un par de años antes en la final intercontinental en Japón. Pero la historia fue otra: Joan Laporta se impuso en los comicios y pasó la escoba. Rodó la cabeza de Antic y se allanó el camino para otro holandés en el banco: Frank Rijkaard. SEGUÍ LEYENDO: Juan Román Riquelme, señalado como el mejor jugador de la historia del Villarreal Sin el respaldo de la dirigencia saliente y con un técnico que le tenía reservada la camiseta número 10 al brasileño Ronaldinho, que venía de brillar en el Paris Saint Germain, los días para Riquelme en el Barcelona parecían estar contados. En diálogo con Infobae, el entorno de Román desmintió con énfasis que haya habido alguna disputa con compañeros de equipo previo a su alejamiento. De hecho forjó una relación de amistad con Xavi y Andrés Iniesta, entre otros, a la vez que recibió flores en más de una ocasión por parte de Kluivert. SEGUÍ LEYENDO // De colección: los 25 goles de Juan Román Riquelme en Boca por Copa Libertadores ¿Cuál fue entonces el motivo de su adiós? La contratación de Ronaldinho fue fundamental y terminó de convencer a Riquelme, harto de ser suplente, de atravesar la puerta de salida. Sentía que había jugado muy poco y no iba a permanecer en un plantel esperando a tener una oportunidad, relegado, viendo qué pasaba. Él había viajado a Europa con la meta de triunfar y necesitaba jugar, quería minutos en la cancha. Y como dato extra quedó apuntado para liberar un cupo como extracomunitario. Fue entonces cuando en el horizonte apareció el Villarreal, entidad que le brindaría todas las comodidades y el lugar que necesitaba dentro de la liga española y el continente europeo. Fue cedido por dos temporadas al Submarino Amarillo, que decidió comprarlo luego de que fuera considerado mejor futbolista extranjero y máximo asistidor de la liga, además de ser el conductor del equipo que en 2004 ganó la Copa Intertoto y tocó las semifinales de la Copa UEFA, en 2005 finalizó tercero en el campeonato español y en 2006 llegó a las semis de la Champions League antes de caer con el Arsenal inglés. Lo que pocos saben es que antes de ser transferido al club de la provincia de Castellón, Riquelme tuvo ofrecimientos del fútbol inglés, pero se negó rotundamente porque entendía que el idioma le iba a jugar en contra. El tiempo, finalmente, dio la razón a su decisión. SEGUÍ LEYENDO Fue más que Messi en un Sudamericano y sueña con jugar en Boca: “Si me llama Riquelme me tomo un avión aunque no pueda salir del país” Vivió debajo de un puente comiendo arroz con huevo y casi firma en dos equipos argentinos antes de llegar a Boca: las mil y una aventuras de Campuzano La sorprendente frase de Jorge Amor Ameal sobre la continuidad de Miguel Ángel Russo en Boca "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/los-rituales-de-gabriela-batistuta-las-noches-previas-a-los-partidos-y-la-cabala-que-lo-llevo-a-ser-goleador-en-la-fiorentina/","date":"2020-04-11 00:00:00","title":"Los rituales de Gabriel Batistuta las noches previas a los partidos y la cábala que lo llevó a ser goleador en la Fiorentina","abstract":"El histórico goleador de la selección argentina participó de un vivo en Instagram junto a Juan Pablo Sorín donde habló de su carrera","author":[],"body":"Gabriel Batistuta será, por siempre, uno de los grandes goleadores en la historia del fútbol argentino. El ex futbolista, que comenzó su carrera en Newell’s para luego pasar por River y Boca antes de emigrar al fútbol italiano, fue un ícono de la selección argentina durante la década del 90. En la era post Diego Maradona -compartieron el Mundial de Estados Unidos 1994-, aquel rubio de cabello largo, aspecto que hizo que naciera el apodo Rey León, grabó su apellido en la memoria de todos los argentinos a fuerza de goles y sacrificio. Fueron 56 tantos en 72 partidos, una marca de anotaciones que encabezó la lista de máximos anotadores en la historia del seleccionado hasta que apareció Lionel Messi. En las últimas horas, Batistuta fue protagonista del segmento #SeJuegaEnCasa que impulsa Juan Pablo Sorín a través de su cuenta de Instagram y el ex delantero del Xeneize se sumó a un vivo por la red social para contar anécdotas y explicó el método que utilizaba las noches previa a los partidos durante su carrera deportiva que duró más de 15 años “Yo tenía dos cosas que cumplía siempre: dormir ocho horas reloj y ‘jugar’ antes el partido. Me acostaba el día antes de jugar con la luz apagada, unos 20 o 30 minutos, y miraba el techo. Y ahí imaginaba qué era lo que podía pasar”, le contó Bati al ex lateral izquierdo surgido de las inferiores de Argentinos Juniors. ¿Qué hacía el delantero en este tiempo que intentaba visualizar lo que sucedería al día siguiente cuando ingresaría al campo de juego? “Yo sólo pensaba en jugadas del partido. Si había un rebote para la derecha, para la izquierda o para el medio. Y muchas veces me ayudó. Más años jugando, más jugadas te imaginás que pueden pasar. Muchas veces me encontré en la cancha con la jugada que me había imaginado la noche anterior en la habitación y me ayudó: yo ya sabía cómo tenía que resolver. Te ahorrás esas milésimas de segundos porque vos antes ya lo hiciste en tu cabeza. Ese era mi ritual”, relató Batistuta. Y contó la clave que lo ayudó a poder mantener en el tiempo esta forma de irse a dormir antes de jugar. “Por eso pedía concentrar solo”, le dijo a Sorín. Una vez que se mudó de Boca a la Fiorentina, el delantero nacido en Reconquista, provincia de Santa Fe, su carrera tuvo un salto y se posicionó como uno de los grandes anotadores en Europa. Es más, ayudó a ubicar a la ciudad de Florencia en el mapa futbolístico y condujo a su equipo a competir en el plano internacional a fuerza de goles: marcó 207 en 333 partidos para dejar una huella que nunca se podrá borrar. Así fue que mientras se cansaba de convertir con la número 9 púrpura en la Serie A, Batistuta forjó su cábala menos pensada. \"En un momento me compraba una pulserita cada vez que hacía un gol, pero era siempre después del partido, nunca antes. ¡Y justo ese año creo que fui goleador o rompí algún récord!”, recordó sobre una moda que se impuso en la década del 90. “Igual yo toda la vida creí en el trabajo: más me entrenaba, más suerte tenía. Así que lo de las cábalas es relativo\", agregó en el final de la anécdota que compartió en el vivo de Instagram con su ex compañero de la Selección. Ya en la parte final de la transmisión junto al histórico goleador, Sorín aprovechó para mostrarle un mensaje especial que Luis Suárez le mandó a su ídolo de la infancia. “Futbolísticamente fuiste lo mas grande que vi, con una calidad terrible, una fortaleza impresionante y capacidad de hacer goles de todos los colores. Intente imitarte desde chico y por eso te admiro mucho. Para mi sos un ídolo. Me gustaría poder conocerte y hablar de fútbol cuando pase todo este mal momento”, le dijo el 9 del Barcelona a Batistuta, que aprovechó la ocasión para saludar al delantero uruguayo y prometerle que habrá reunión cuando pase la pandemia de coronavirus. “¿Dijo que trató de imitarme? ¡Le salió demasiado bien! Siempre me hace saber que fui su ídolo. Pero encima lo invité a comer un asado y no quiere venir... Ya habrá momento para juntarnos con Luis\", contestó Batistuta entre risas. MÁS SOBRE ESTE TEMA: Las perlitas de la charla entre Dybala y Del Piero: elogios a Riquelme, de qué juega hoy Messi y a quién elige “La Joya” entre Boca y River “Tuve que ir al baño y fumarme 250 cigarrillos en diez minutos”: la reacción de un compañero de Zidane tras la histórica expulsión en la final del Mundial 2006 "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/daniele-de-rossi-dio-detalles-de-la-charla-que-tuvo-con-riquelme-antes-de-irse-de-boca/","date":"2020-04-11 00:00:00","title":"De Rossi dio detalles de la charla que tuvo con Riquelme antes de irse de Boca y elogió a Gallardo","abstract":"El italiano habló por primera vez después de su salida del Xeneize. Además valoró la tarea del Muñeco en River","author":[],"body":"Cada vez que Daniele De Rossi alza la voz se detiene Italia y, desde su paso por Boca, también parte de Argentina. El histórico mediocampista de la Roma optó por un silencio prolongado en las últimas semanas debido a la pandemia del coronavirus, pero ahora rompió el mismo para referirse a algunas cuestiones personales y también a su paso por el Xeneize. Llamó la atención en su continente afirmando que desde pequeño tenía admiración por el Manchester United y que Josep Guardiola es el mejor entrenador del mundo, pero en Sudamérica suenan más relevantes otras cuestiones, como su estadía en Boca y la charla que tuvo con Juan Román Riquelme antes de despedirse a principios de año. “Román me pidió que me quedara en Boca pero tuve que decirle que era importante que mi familia volviera a Roma. Nos habíamos asentado bien en Buenos Aires pero había razones por las que tenía que regresar”, explicó el futbolista recientemente retirado. Y vale recordar que antes de firmar en la entidad de la Ribera había salido a la luz que él formaba parte de un grupo de WhatsApp en el que la foto era justamente la de Riquelme. SEGUÍ LEYENDO // Los problemas judiciales de su ex mujer por la mafia y la custodia de su hija: los motivos verdaderos de la abrupta salida de De Rossi de Boca De Rossi tenía contrato hasta mediados de 2020 pero su particular situación familiar lo obligó a rescindir y la nueva dirigencia boquense no puso reparos a su salida. El presidente Jorge Amor Ameal aclaró que mantienen el contacto con el campeón del mundo a través del secretario General, Ricardo Rosica. En las últimas horas un ex compañero como Franco Soldano contó algunas cuestiones de la intimidad en las concentraciones con el italiano, que dejó un grato recuerdo en el plantel y celebró en su país la conquista de la última Superliga. “Fue una experiencia maravillosa y aprendí mucho. También me di cuenta de cuánto talento puede desperdiciarse sin organización. Si Argentina pudiera encontrarla, cambiarían el fútbol mundial porque tienen tanto talento como Brasil”, fue la crítica que se animó a hacer Lele. Y aprovechó la ocasión para aplaudir a Marcelo Gallardo: “Por desgracia (como boquense) él logró esto. Tuvo la suerte de entrenar al mismo equipo durante muchos años y ha tenido éxito. Tiene jugadores muy fuertes, cada vez que pierde uno agrega a otro y logró crear lo que vemos hoy”. En tanto, también destacó las tareas de Gabriel Heinze en Vélez y Hernán Crespo en Banfield (hoy en Defensa y Justicia), dos hombres que supieron pasar por el fútbol italiano. Por último se centró en lo que será su futuro dentro del mundo del fútbol como técnico: “Me encantaría ser el entrenador de la Roma pero primero tengo que pasar por el proceso de crecimiento y la carrera que todos los jóvenes deben experimentar. No tengo prisa en hacerlo. Si sucede, será porque me convertí en un buen entrenador y no por haber sido un jugador importante para la Roma. La gente siempre me vio como un líder en el vestuario pero un entrenador tiene que tomar decisiones, elegir personal y estar solo bajo esa presión”. SEGUÍ LEYENDO Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival Sus virtudes en el arco, cuál fue su mejor atajada en Boca y por qué le dicen “sabandija”: las confesiones de Esteban Andrada El relato del médico de Boca: asegura que tuvo síntomas de coronavirus en diciembre tras retornar de un viaje por China"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/10/en-barcelona-alguien-metio-la-mano-en-la-caja-la-fuerte-acusacion-que-sacude-al-club-de-lionel-messi/","date":"2020-04-10 00:00:00","title":"“En Barcelona alguien metió la mano en la caja”, la fuerte acusación que sacude al club catalán","abstract":"Emili Rousaud, el ex vicepresidente del Barcelona que este jueves presentó su dimisión, destapó la interna dentro de la entidad española","author":[],"body":"La crisis interna del Barcelona explotó en las últimas horas tras la carta que se hizo pública en la que 6 dirigentes del club dimitieron a sus cargos (Emili Rousaud, Enrique Tombas, Silvio Elías, Josep Pont, Maria Teixidor y Jordi Calsamiglia). También solicitaron que se adelanten las elecciones para que se realicen auditorías y se esclarezcan los polémicos hechos que vivió la entidad en el último tiempo. Dentro de esta onda expansiva que sacudió por completo a la entidad azulgrana en medio de esta pandemia mundial provocada por el coronavirus, sobresalen las fuertes acusaciones que hizo esta mañana el ahora ex vicepresidente Rousaud en diálogo con RAC1. “Sinceramente, creo que en este caso, alguien ha metido mano en la caja. No sé a qué nivel ni si el presidente lo sabía, pero me parece claro”, disparó. “No sé quién ha podido ser, pero tengo la idea que sí. Cuando pagas un millón de euros por algo que vale 100.000 euros... No sé quién ha sido, pero uno se puede hacer una idea”, esbozó el ex directivo. Y luego, agregó: “El tema de las redes es un asunto sucio. Creo que alguien ha metido mano en la caja, pero no sé quién, aunque creo que no es de la junta”. Según el diario Marca, estas palabras apuntan sobre Jaume Masferrer, que fue apartado de sus funciones precisamente por este asunto. Para Rousaud, el origen de esta crisis se debe al escándalo de I3 Ventures con la Redes Sociales. “La clave está en la fragmentación de las facturas y la auditoría al respecto. No podíamos mirar a otro lado. La auditoría tenía dos partes, una para ver si era cierto que se descalificaban a ciertas personas y otra la del millón de euros que se pagó, que está por ver si es el valor real. La invitación a irnos por parte del presidente llega cuando el informe está al caer. El tema de las Redes es sucio”, declaró. “Yo estaba en la comisión de adjudicaciones. que controla los pagos de 200.000 euros al millón y este contrato de I3 Ventures se dividió para eludir mi comisión. La auditoría está prácticamente acabada y el presidente sabe lo que pone y ese es uno de los factores por el que prescinde de nosotros”, manifestó. Para concluir, afirmó: “Se fraccionó el pagó para evitar el control de la comisión. Ahora hay una investigación abierta que dirá cómo fue todo. Eso Bartomeu ya lo sabe”. MÁS SOBRE ESTE TEMA: Escándalo en el Barcelona: renunciaron 6 dirigentes de la Comisión Directiva y piden elecciones anticipadas Revelaron la crítica que hicieron los líderes del Barcelona contra Riquelme tras la salida de Van Gaal La explosión de rabia de Lionel Messi en las redes sociales por dos fake news"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/10/cuando-veo-a-zamorano-lo-primero-que-pienso-es-en-sexo-el-chileno-hablo-de-la-recordada-frase-de-madonna/","date":"2020-04-10 00:00:00","title":"“Cuando veo a Zamorano lo primero que pienso es en sexo”: el chileno habló de la recordada frase de Madonna","abstract":"El ex futbolista se refirió al comentario de la cantante durante el Mundial de Francia 98. ¿Hubo romance?","author":[],"body":"Desde Miami, donde vive hace cuatro años y se desempeña como comentarista de fútbol, Iván Zamorano repasó parte de su trayectoria profesional. Mientras atraviesa la cuarentena por el coronavirus, el chileno recordó con detalles la dupla que formó con el brasileño Ronaldo en el Inter, contó cómo se hizo fanático de Independiente y habló de su ¿romance? con Madonna. Chile fue una de las selecciones que representó a Sudamérica en la Copa del Mundo de Francia 98. Y uno de los dúos ofensivos más temidos de la competición estaba conformado por Zamorano y Marcelo Salas, que convirtió 4 goles. Bam Bam, sin embargo, tuvo mucha trascendencia por una frase de la cantante Madonna: “Cuando veo a Zamorano lo primero que pienso es en sexo”. SEGUÍ LEYENDO: La broma machista de Ronaldo y Casillas y el relato del arquero sobre el día que sufrió un infarto En diálogo con Planeta 947, él explicó: “Fue una frase épica mientras jugábamos el Mundial 98. Le hicieron una entrevista y salió esa frase que les llamó la atención a todos, sobre todo a mí. Podría haber dicho que le gustaba cómo jugaba o cómo cabeceaba”. Cuando Zamorano fue consultado por más detalles del episodio, prefirió cambiar de tema: “No se puede hablar más porque no es un horario adecuado”. Eso sí, confesó que la vio cantar en Suiza, en un recital que dio en el año 89 en el estadio del Grasshopper. Ya en materia futbolística, hubo espacio para hablar de su paso por el Real Madrid aunque se centró más en su estadía en el Inter de Milán: “Compartí mucho con los argentinos ahí por Javier Zanetti, que me integró perfectamente. Con los que jugaban en el Milan (Roberto Ayala y Andrés Guglielminpietro) nos matábamos en la cancha y a la noche comíamos asadito juntos”. También remarcó que aquel vestuario neroazzurro tenía espíritu sudamericano: “Estaban Zé Elías, Simeone, Iván Córdoba y Ronaldo. Éramos un grupo fuerte, con la alegría de los brasileños, la pasión y los huevos de los argentinos... Todos sumábamos fortalezas”. Del Fenómeno Ronaldo tuvo que hacer un párrafo aparte: “Es un niño en un cuerpo de adulto. Nos deleitaba con su alegría y forma de jugar. En los partidos era un fenómeno, pero si lo hubieran visto en los entrenamientos... Una bestia humana, una cosa maravillosa”. Hasta hoy mantiene una relación de amistad que creció cuando Nazário acudió a su partido homenaje en Chile pese a haber jugado el día anterior: “Fue el mejor centrodelantero de la historia del fútbol y lo traslada con su forma de ser”. Hubo un triste capítulo de Ronaldo que Zamorano vivió de cerca: su lesión de rodilla. “Fui uno de los primeros en llegar y ver que tenía prácticamente salido el tendón. Nos dimos cuenta de la fragilidad de un hombre tan potente físicamente, con unas piernas increíbles, musculosas, por el dolor de su cara. Pensé que iba a ser muy difícil su vuelta y pensamos que no iba a jugar más al fútbol pero nos dio una lección a todos. Se trajo a dos terapeutas desde Brasil y se entrenaba 24 horas para volver. Lo hizo y volvió mejor que antes”, rememoró. Y contó por qué utilizó el dorsal 1+8 en el Inter: “Yo primero usé la 9 y Ronaldo la 10. Pero después del Mundial 98 un dirigente me propuso cederle la 9 a él para que recuperara la motivación porque había terminado esa Copa muy mal mental y anímicamente. Le pedí permiso al presidente y la federación italiana y empecé a hacerle el signo más a la camiseta con cinta adhesiva. A partir del cuarto o quinto partido la indumentaria ya venía estampada. Fue una de las camisetas más vendidas de la historia del club”. Por último reveló que se hizo fanático de Independiente después de alojar en su casa a una familia argentina de Avellaneda durante un campeonato organizado por una compañía de gaseosas en Chile. Hubo intercambio de pasiones entre las familias con el Rojo y Colo Colo. “Me quedó admiración por el Independiente de Marangoni, Percudani, Bochini, Islas... El mejor de todos. Un día me encontré con Bochini y me dio su camiseta. Después me casé con una argentina fanática de Boca y mis hijos son colocolinos pero también de Boca por su mamá”, concluyó. SEGUÍ LEYENDO Así es por dentro la lujosa mansión a orillas del lago Como donde Mauro Icardi y Wanda Nara cumplen con la cuarentena en Italia Estalló la interna: Barcelona respondió las denuncias del ex vicepresidente y negó que haya existido corrupción El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-dificultoso-challenge-en-el-que-simone-biles-intento-quitarse-los-pantalones-sin-manos-y-se-volvio-viral/","date":"2020-04-12 00:00:00","title":"El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral","abstract":"La atleta estadounidense aceptó el desafío y publicó el video en sus redes sociales","author":[],"body":" La deslumbrante atleta estadounidense Simone Biles continúa sorprendiendo al mundo en lo que a acrobacias se refiere. La joven de 23 años se encuentra bajo el confinamiento social que rige en su país y se divierte aceptando desafíos casi imposibles y publicándolos en sus redes sociales. En esta ocasión, la gimnasta con más medallas mundiales de la historia (25), fue protagonista del reto “Handstand Challenge”, el cual consta en pararse en el piso con las manos y tratar de quitarse los pantalones de cualquier manera. Biles estuvo parada con sus manos por más de 50 segundos, al mismo tiempo que intentaba quitarse sus pantalones con los pies, aunque en algunos momentos parecía que estaba por perder el equilibrio, la pequeña musculosa de 1,45 metros se mantuvo y logró cumplir con el desafío a la perfección. Como si se tratara de una prueba olímpica, la joven norteamericana sorprendió a sus más de 3 millones de seguidores. “Me duelen las muñecas al ver esto! jajaja”, fue el comentario de la ex gimnasta de 32 años Alicia Sacramone. “¡Lo hizo con pantalones que tienen sujetadores en los tobillos!”, exclamó un usuario, mientras que otro continuó: “Escogiste el par de pantalones más difíciles para comenzar”. La gimnasta más laureada de todos los tiempos, se encuentra en su casa acatando el confinamiento social que rige en uno de los países más afectados tras la aparición del coronavirus. Recientemente, y al enterarse de la postergación de los Juegos Olímpicos de Tokio para el 2021, la atleta puso en duda su participación en 2021. Durante una entrevista en el “Today Show”, de la NBC la deportista describió sus primeras impresiones al enterarse de la inevitable noticia de las olimpiadas que estaban programadas para comenzar el 22 de julio de este año. “Estaba entrenando en el gimnasio porque solo nos dejaban entrenar menos de 10 personas y fui a mi casillero entre rotaciones y recibí un mensaje. Al principio no sabía cómo sentirme, solamente me senté y lloré, pero al final fue la mejor decisión. Necesitamos asegurarnos que todos en Estados Unidos y alrededor del mundo esté a salvo. O sea fue duro, pero está bien”, explicó la estadounidense de 23 años. Estados Unidos superó este sábado a Italia como el país con más fallecidos en el mundo por el coronavirus, con más de 20.000, y registra además ya más de medio millón de contagiados, pese a lo cual el presidente Donald Trump contempla una paulatina reapertura de la economía que podría iniciarse a comienzos de mayo. De esa forma, el país se ubica como foco central de la pandemia global, tanto por muertes como por casos, y por delante de Italia, donde han fallecido 19.468 personas y hay 152.271 personas contagiadas; y España, con 16.353 fallecidos y 161.852 positivos.  MÁS SOBRE ESTE TEMA: Eugenie Bouchard aceptó otra vez tener una cita con un desconocido de las redes sociales y le hizo un insólito pedido Rafa Nadal se suma a un torneo de tenis virtual para recaudar fondos en la lucha contra el coronavirus Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/la-divertida-charla-entre-aguero-y-schwartzman-la-frase-de-guardiola-antes-del-mundial-2018-y-el-dia-que-abandono-un-partido-de-tenis-con-forlan/","date":"2020-04-11 00:00:00","title":"La divertida charla entre Agüero y Schwartzman: la frase de Guardiola antes del Mundial 2018 y el día que abandonó un partido de tenis con Forlán","abstract":"El Kun y el Peque compartieron un diálogo virtual con varias perlitas. “¡No, así no puedo jugar, jugá vos solo! Y me quedé sentadito ahí. Les dije yo los miro, ustedes jueguen.. ¡La rompía!”, recordó sobre las cualidades del delantero uruguayo en el tenis","author":[],"body":"Sergio Agüero y Diego Schwartzman se cruzaron en un divertido diálogo por redes sociales para publicitar el torneo virtual de fútbol que disputarán el próximo fin de semana con el objetivo de recaudar fondos en la lucha contra el coronavirus en el mundo. El símbolo del Manchester City y el mejor tenista argentino de la actualidad ofrecieron una conversación pública por intermedio de Instagram que dejó algunas perlitas. El Kun recordó que conoció al Peque durante los meses previos al Mundial 2018 por una casualidad: él se había trasladado a Barcelona para hacer un tratamiento en su rodilla izquierda con la idea de poder estar en condiciones y enfrente de la habitación de hotel que había reservado se estaba hospedando Schwartzman, quien estaba en esa ciudad para afrontar el ATP 500 de Conde de Godó. “Yo estaba rehabilitándome de la rodilla en el hospital de Barcelona. Coincidió justo con el torneo, yo ni enterado estaba. Veía gente con raquetas en el hotel y pensaba “bueno”... Después me enteré que había un torneo. Es que estaba haciendo la rehabilitación a full ahí: metía tres o cuatro turnos. A la mañana trabajos en pileta, al mediodía trabajos de fuerza y a la tarde masaje, hielo y demás\", explicó el Kun. “Nosotros éramos varios argentinos y empezaron a decir que estabas vos. Fuimos a saludarte, ¡y terminaste viviendo enfrente de mi habitación!”, contó el tenista. En ese diálogo, el delantero surgido de Independiente de Avellaneda confesó cuál es la frase que le dijo Guardiola cuando le pidió abandonar los entrenamientos para tratarse la rodilla: “Fue una recuperación espectacular. Le metí a full. Tampoco me apresuré, porque pedí permiso en el club, dejé de jugar los últimos dos meses que faltaban, ya habíamos salido campeones de la Premier. Pep, obviamente, lo primero que me dijo fue: “Olvidate Sergio, recuperate de la rodilla y prepararte para el Mundial”. Así que se portaron bien la verdad”. El actual número 13 del ranking ATP había invitado al delantero a su debut en el torneo, pero Agüero no pudo ir: “Menos mal que no fuiste porque me agarró Tsitsipas (NdR: 2-6 y 1-6), que en ese momento había jugado la clasificación y estaba arrancando... ¡Terminó haciendo final!”. — Agüero: Claro, este chico después vino, estuvimos hablando. Un pibito... ¡Era grandote! ¿es alto, no? ¿cómo haces vos que te saca tres cabezas para jugar? — Schwartzman: ¡Corro como un desgraciado! Es como cuando vos te peleas con los centrales gigantes, con ese van Dijk. — Agüero: ¿La altura sirve para el saque? — Schwartzman: La altura sirve más para el saque, pero aparte del saque, lo que más sirve es cuando vos tenés el brazo largo, la palanca más larga, porque generas mucha más fuerza a la pelota. — Agüero: Por ejemplo Del Potro le mete fuerte, porque es grandote... — Schwartzman: Tiene más posibilidades de pegarle fuerte, es grandote, pesado, tiene buena técnica y le mete todo el peso del cuerpo, la altura, así le entra a la pelota En medio de ese simpático e informativo cruce, el Kun revivió sus días como futbolista del Atlético de Madrid (del 2006 al 2011) y recordó cuando compartió un partido de tenis con el uruguayo Diego Forlán: “Yo juego, pero ahora hace un montón que no juego. ¿Sabés quién juega muy bien? La primera vez que fui a jugar al tenis me invitó Diego Forlan. Me dijo “vamos a jugar” y Maxi Rodríguez también “vamos, vamos”. Yo fui, me dijeron jugamos de a dos. Veo que vamos a jugar y empieza a calentar los saques... Cuando tiraba la pelota yo metía esta (mira de lado a lado desorientado). Pará, le digo, ¿ese es el calentamiento? ¡No, así no puedo jugar, jugá vos solo! Y me quedé sentadito ahí. Les dije yo los miro, ustedes jueguen.. ¡La rompía!”. Seguí leyendo: Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El trueque de figuras internacionales que realizarían Barcelona y Manchester City"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/12/el-curioso-detalle-que-notaron-los-fanaticos-en-la-foto-con-la-que-messi-y-su-familia-festejaron-pascuas/","date":"2020-04-12 00:00:00","title":"El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas","abstract":"Antonela Roccuzzo compartió una imagen en sus redes sociales y los seguidores no tardaron en hacerla viral","author":[],"body":"Como todo el mundo, y a causa de la pandemia que generó el coronavirus, Lionel Messi, Antonela Roccuzo y sus tres hijos (Thiago, Mateo y Ciro) viven un domingo de pascuas diferente desde Barcelona, ciudad en la que pasan el confinamiento social obligatorio que rige en España. Después de utilizar sus redes sociales para mostrar cómo pasan la cuarentena, la familia Messi, a través del Instagram de la rosarina, publicó una llamativa y tierna imagen que se viralizó por un curioso detalle. En la foto, que en poco más de una hora reunió cerca de medio millón de likes, se pudo ver al astro argentino, su esposa y los niños posando en el jardín de su casa con tres huevos de chocolate. “Esos 3 huevos valen más que mi casa”, escribió un fanático entre cientos de comentarios que le deseaban unas felices pascuas a la familia. Fueron varios los usuarios que se unieron a la broma. “Uh Anto si me regalas (en efectivo) lo que sale uno de esos huevo vivo el mes”, aseguró otro. “Igual a los huevitos que compré yo”, ironizó un tercero. La página oficial de Simon Coll, encargada de la fabricación de los huevos de chocolate que recibieron los niños, estableció un precio de salida de 17,50 dólares cada uno. Mientras que los más pequeños recibieron un huevo de chocolate blanco, Thiago, se quedó con el negro. El sitio ya no cuenta con stocks disponibles. Según la información detallada en la web, las cajas contienen un huevo de chocolate “con un muñeco de dinosaurio sorpresa en su interior. Hay 12 modelos diferentes. Además incluye una ‘Dino Guía’ para aprender más de los dinosaurios y un divertido ‘Dino Póster’ para colorear\". Con un video, el astro argentino se mostró activo a lo que se refiere la lucha contra el COVID-19 y participó de una acción solidaria virtual cuyo lema fue “YoMeCorono”. Una iniciativa creada por la Fundación Lucha contra el Sida, IrsiCaixa y el Hospital Universitario Germans Trias i Pujol e impulsada por el humorista Carlos Latre que recaudo fondos para combatir al coronavirus. El proyecto se basó en 12 horas de una transmisión en vivo a través del canal de Youtube del actor, por el cual pasaron diferentes entrevistados como Andrés Iniesta, Iker Casillas y varias personalidades del mundo del espectáculo. El “directo” se llevó a cabo el 8 de abril y recaudó más de 2 millones de euros.  MÁS SOBRE ESTE TEMA: ¿Lautaro y Agüero juntos? Manchester City pagaría la cláusula del Inter y le ganaría la pulseada al Barcelona La felicitación de Neymar a su madre tras oficializar la relación con su padrastro de 22 años El dificultoso “Challenge” en el que Simone Biles intentó quitarse los pantalones sin manos y se volvió viral"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/11/pretemporada-obligatoria-tests-de-coronavirus-y-sin-autografos-ni-fotos-con-los-fanaticos-las-recomendaciones-para-la-vuelta-del-futbol-en-espana/","date":"2020-04-11 00:00:00","title":"Pretemporada obligatoria, tests de coronavirus y sin autógrafos ni fotos con los fanáticos: las recomendaciones para la vuelta del fútbol en España","abstract":"La Asociación de Futbolistas Españoles (AFE) emitió un documento con consejos y pautas para el regreso al trabajo, una vez que las autoridades sanitarias dispongan el fin de la cuarentena","author":[],"body":"La pandemia de coronavirus ha obligado a poner en pausa las competiciones deportivas en casi todo el mundo. A pesar de que aún no hay una fecha cierta para la reanudación de los torneos, en España ya comienzan a pensar pautas y recomendaciones para proteger la seguridad y la salud de los y las futbolistas una vez que la vuelta al trabajo sea una realidad. En ese marco, la Asociación de Futbolistas Españoles (AFE), sindicato que nuclea a las y los jugadores de ese país europeo, ha publicado un documento con una serie de consejos y de medidas a adoptar una vez que las autoridades sanitarias levanten la cuarentena y las limitaciones de circulación dispuestas a raíz del brote de COVID-19. Junto a profesionales sanitarios, preparadores físicos y personal médico especializado, la AFE publicó una serie de consejos que van desde la realización de una pretemporada previa al reinicio de las competencias y el testeo obligatorio de COVID-19 a todos los futbolistas hasta recomendaciones respecto de la necesidad de reducir al mínimo la firma de autógrafos y las fotos con fanáticos, como así también las entrevistas mano a mano con la prensa, para mantener el distanciamiento. Los consejos de la AFE: MÁS SOBRE ESTE TEMA: Un jugador del PSG reveló los detalles de las burlas de Neymar a Haaland tras eliminarlo de la Champions League El trueque de figuras internacionales que realizarían Barcelona y Manchester City La reflexión de ‘Chicharito’ Hernández en tiempos de coronavirus: “Me sorprende que me paguen tanto dinero y a los médicos nada”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/12/agustin-pichot-sera-candidato-a-la-presidencia-del-world-rugby/","date":"2020-04-11 00:00:00","title":"Agustín Pichot será candidato a la presidencia del World Rugby","abstract":"El actual vicepresidente va a la cabeza de la lista que se presentará este domingo en Irlanda y que competirá el próximo 26 de Abril ante el actual mandamás, Bill Beaumont","author":[],"body":"Finalmente, Agustín Pichot se decidió, y a horas del cierre de la lista presentó su candidatura y será quien lidere a los países del Hemisferio Sur y de Sudamérica en la elección que se llevará a cabo en forma electrónica –debido a la pandemia– el próximo domingo 26 de abril. Serán 51 los votos que decidirán los destinos del rugby mundial y el que mayor cantidad de ellos consiga, por mayoría simple, será quien se quedará con el cargo de Presidente por los próximos cuatro años. Los resultados de la elección se conocerán recién dos semanas después, más precisamente el martes 12 de mayo, a través de una reunión virtual del Consejo de World Rugby. La Presidencia, una costumbre europea La historia indica que desde hace 25 años, allá por 1995, cuando se conformó la primera lista para la elección de la Presidencia de la International Rugby Board (IRB), los que quedaron a cargo siempre fueron dirigentes europeos. Vale recordar entonces al galés Vernon Pugh quien comandó los destinos del rugby desde 1995 a 2002; para luego cederle su lugar al irlandés Syd Millar quien lo hizo desde 2003 a 2007. Posteriormente el francés Bernard Lapasset fue quien quedó a cargo al regir los destinos de la entidad madre del rugby desde el 2007 al 2015, y cederle el trono actual al inglés Bill Beaumont, quien asumió en 2016 y termina su mandato este año. Ahora va por la reelección. Justamente quien fuera su vicepresidente en el último período, el argentino Agustín Pichot, es quien estará a la cabeza de la lista que lo enfrentará. La grieta de los últimos tiempos y una decisión que apoya a los más débiles En el último año, Agustín Pichot trabajó para unificar criterios e intentó armar un plan de trabajo que incluía a los seleccionados de Tier 2 y les daba posibilidades concretas de crecer a los más débiles. La idea del argentino fue siempre trabajar todos juntos para hacer crecer el deporte. De esa forma presentó ante las autoridades a cargo su plan estratégico para darle la oportunidad de mejorar el nivel a los países que estaban en un segundo escalafón. A partir de entonces la grieta comenzó a agrandarse, y tras varios desencuentros con el inglés Beaumont decidió priorizar su pensamiento y en la tarde de hoy confirmó que se presentará encabezando su propia lista y será oponente para esta ocasión. Recordemos que en la última elección hubo una sola lista consensuada, y para esta oportunidad el dirigente argentino que intentó liderar el proyecto de Liga Mundial con ascensos y descensos, hizo que los miembros de los países de Europa no vieran con buenos ojos esta idea -no los favorecía claramente- y decidieran apoyar a Beaumond en forma unánime. Tras ese cortocircuito se forzó el desenlace, y aunque hubo algún intento de acercamiento para buscar mejorar la situación e integrar a los seleccionados de menor jerarquía, nada de eso ocurrió y finalmente se transformó en un tema sin retorno. Los votos, la paridad actual y quienes apoyarían a cada uno hasta ahora Los votos de cada uno de los países y regiones que componen World Rugby son calificados y tienen un valor de entre uno y tres unidades depende la Unión y la Región a la que representan. La cantidad total de esos votos suman 51, por lo cual el candidato que reúna al menos 26 de ellos se alzará con la victoria. El dirigente argentino se apoya en el Hemisferio Sur, Sanzaar y Sudamérica, mientras que el Inglés lo hace básicamente en los países europeos y Japón. De esta forma Agustín Pichot contaría hasta el momento con los votos de cada uno de los países que participan del Rugby Championship, que suman tres cada uno; es decir Argentina, Australia, Nueva Zelanda y Sudáfrica. A eso le sumaría dos votos de las regiones de Oceanía, África, Asia y Sudamérica y por último se agregaría uno más de Georgia y otro de Uruguay, con quien Pichot mantiene una gran relación, por lo cual el total hasta ahora sería de 22 votos. Por el lado del actual Presidente, el inglés Bill Beaumont; contaría con los tres votos de los seleccionados que juegan el Torneo Seis Naciones, es decir: Escocia, Francia, Gales, Inglaterra, Irlanda e Italia, sumado a los dos votos de los países de Europa y a Japón, quien ya fuera del Súper Rugby, se decidió a apoyar al actual Presidente. En busca de los votos que quedan y quienes definirán la elección Los países que aún parecen no haber determinado su voto o al menos no lo tienen 100% decidido son Canadá, Fiji, Rumania, Samoa y Norteamérica, quienes poseen dos votos cada uno. Por último habría que agregar a Estados Unidos que suma un voto. Entrando en las especulaciones, por el lado de Pichot se debería sumar a Fiji y Samoa, dos de los seleccionados que se beneficiarían con el proyecto presentado por el dirigente argentino. Se sabe que Rumania estaría del lado europeo con lo cual quedaría por verse que sucede con Canadá y Nortemérica (que serán sin duda cuatro votos decisivos) y por último Estados Unidos que a pesar de contar con uno solo podría aliarse a la región y definir la cuestión para uno u otro lado. Desde las dos listas se trabaja a fondo tratando de conseguir afianzar los votos seguros y conseguir los que sin duda serán determinantes para saber quién será el próximo Presidente del Rugby Mundial. Si el inglés que irá por la reelección tratando de mantener todo como está con el predominio de los europeos al mando como desde hace 25 años o el argentino que intentará dar el batacazo e introducir un cambio profundo a un sistema que parece tener siempre a los mismos seleccionados con un beneficio extra por sobre los demás. El 12 de mayo en Irlanda cuando se haga el recuento de sufragios de cada país y región se sabrá cómo terminará esta historia y quien será el encargado de decidir los destinos de la pelota ovalada por los próximos cuatro años. Mientras tanto las negociaciones de uno y otro lado, a pesar de la pandemia, están a la orden del día en busca de conseguir dar vuelta un voto o conseguir lo que les falta para quedarse con el trono deseado. Habrá que esperar un mes más para saber quien será el Presidente. Si otra vez Europa con Beamount a la cabeza seguirá manejando el rugby mundial o Agustín Pichot logrará lo que nadie pudo hasta ahora."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/11/el-drama-de-una-gloria-del-liverpool-fc-fue-al-hospital-por-un-tratamiento-y-dio-positivo-por-coronavirus/","date":"2020-04-11 00:00:00","title":"El drama de una gloria del Liverpool FC: fue al hospital por un tratamiento y dio positivo por coronavirus","abstract":"El escocés Kenny Dalglish, ganador de varios títulos como jugador y entrenador del club inglés, estaba en cuarentena pero en una visita a un centro médico le detectaron que se había contagiado del COVID-19","author":[],"body":"Había elegido aislarse voluntariamente por más tiempo que el periodo recomendado y respetaba mucho su cuarentena, pero hizo una visita al hospital para tratar una infección y descubrieron que tenía coronavirus. Eso le sucedió a Kenny Dalglish, una de las grande leyendas del Liverpool FC, campeón varias veces como jugador y entrenador del club inglés que actualmente lidera la Premier League. El ex internacional escocés de 69 años, quien comenzó su carrera en el Celtic antes de convertirse en ídolo de los Reds, ha dado positivo a la prueba del COVID-19, pero no ha mostrado síntomas de la enfermedad. “Sir Kenny ingresó en el hospital el miércoles 8 de abril para el tratamiento de una infección que requirió antibióticos intravenosos. De acuerdo con los procedimientos actuales, posteriormente se le realizó la prueba de COVID-19 a pesar de no haber mostrado previamente síntomas de la enfermedad. Inesperadamente, el resultado de la prueba fue positivo pero permanece asintomático”, declaró su familia en un comunicado. The Dalglish family have released the following statement to supporters regarding Sir Kenny Dalglish. https://t.co/aNT5fXakFx “Antes de su admisión en el hospital, él había elegido aislarse voluntariamente por más tiempo de los recomendado, junto a su familia”, precisó el texto, en el que la familia insta a los ciudadanos a “seguir las recomendaciones del gobierno y de los expertos” en la lucha contra la pandemia. Dalglish fue uno de los mejores jugadores de su época. Ha ganado cuatro ligas de Escocia, para luego alzar seis títulos de liga inglesa y tres Copas de Europa –entre otros trofeos– como jugador del Liverpool FC a fines de los ’70 y principios de los ’80, siendo incluso candidato al Balón de Oro en 1983. Defendió la camiseta de Escocia en 102 oportunidades (30 goles), destacándose en el Mundial de Argentina ’78. Como entrenador de los Reds ha ganado otros tres campeonatos de liga y una de las gradas de Anfield lleva su nombre. Además, fue el DT del Blackburn Rovers que ganó la Premier League 1994/95 con Alan Shearer como goleador. “Le gustaría aprovechar esta oportunidad para agradecer al brillante personal del Servicio Nacional de Salud del Reino Unido (NHS), cuya dedicación, valentía y sacrificio deberían ser el foco de atención de la nación en este momento extraordinario. También pediría que se les dé el espacio para hacer su trabajo durante lo que es un momento extremadamente desafiante para ellos y que se respete la privacidad de su propia familia. Espera estar en casa pronto”, finalizó el escrito. MÁS SOBRE ESTE TEMA: El emotivo video de unos médicos cantando ‘You’ll Never Walk Alone’ en un hospital que hizo llorar a Jürgen Klopp Uno de los clubes más poderosos de la Premier League planea romper el mercado y contratar a un futbolista del Barcelona El tardío arrepentimiento de un jugador del Liverpool tras golpear a Lionel Messi en la épica remontada de Anfield: “Me avergüenza lo que le hice”"}
