{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/maravilla-martinez-comparo-a-gallardo-con-uno-de-los-mejores-boxeadores-de-la-historia/","date":"2020-04-16 00:00:00","title":"Maravilla Martínez comparó a Gallardo con uno de los mejores boxeadores de la historia","abstract":"El ex pugilista, campeón de los medianos del Consejo Mundial de Boxeo y que está planeando su regreso al ring, habló desde Madrid de su experiencia frustrada con el fútbol","author":[],"body":" Sergio Martínez se convirtió, gracias a sus puños y a su habilidad sobre el ring, en uno de los boxeadores argentinos más importantes en la historia. Gracias a una extensa trayectoria, que incluye 51 victorias –28 por la vía del KO–, 3 derrotas –dos por KO– y 2 empates, ingresó al Salón de la Fama de Atlantic City en el final de año pasado, un reconocimiento a su carrera arriba del ring. A principios de este año, la historia entre Maravilla y el boxeo pareció que tendría un nuevo capítulo. Según confirmó Óscar Zardain, promotor del pugilista, Martínez iba a subirse nuevamente al cuadrilátero a seis años de su último combate, el pasado 7 de junio de 2014, cuando Miguel Cotto lo venció en el Madison Square Garden de Nueva York. La pelea, que se iba a desarrollar el próximo 6 de junio en Madrid, la ciudad donde reside el boxeador argentino, quedó en suspenso por la crisis sanitaria que atraviesa España a causa del coronavirus y que convirtió al país ibérico en uno de los epicentros de la pandemia que ya infectó a más de 2 millones de personas en todo el mundo. A pesar de que su vuelta quedó stand by y que está a miles de kilómetros de distancia, Maravilla siempre está conectado con la Argentina. Y esta vez aprovechó para comparar a Marcelo Gallardo, uno de los mejores entrenadores del momento, con una de las leyendas del pugilismo en toda la historia de la disciplina. “Uhhh Gallardo es inteligencia pura. Es inteligencia al nivel de Mayweather. Ya desde la época que Gallardo cuando era futbolista”, dijo Martínez en diálogo con el programa Presión Alta de TyC Sports. Al ser consultado sobre si la forma de pelear del campeón de cinco categorías diferentes en el planeta del boxeo - superpluma, ligero, superligero, welter y superwelter- y quien fue considerado durante mucho tiempo como el mejor púgil libra por libra del mundo, es similar a la forma que tienen de jugar los equipos del entrenador de River, Maravilla fue tajante. “Pero mirá que si te descuidas, Floyd te caga a palos. Muchos hablan que sabe esquivar los golpes como nadie, pero cuando él pegaba, te noqueaba, había que aguantarlo”, agregó el deportista de que en febrero pasado cumplió 45 años. Además de comparar a Gallardo con Mayweather, el ex campeón de los medianos se refirió a su visión del fútbol, uno de los deportes que le hubiese gustado practicar de manera profesional, pero que por su forma de ser hizo a un lado para darle espacio al boxeo. “Hoy que veo con otra perspectiva... Tenía mucho temperamento, mucha garra, pero fallaba en lo colectivo. Venía del ciclismo y el tenis. El fútbol es colectivo. Me costaba confiar en mis compañeros. Hubiese dado cualquiera de los cinturones por un partido en Primera”, expresó. SEGUÍ LEYENDO: A 6 años de su última pelea, Maravilla Martínez volverá a subirse a un ring Un integrante de la Generación Dorada y ex NBA tuvo coronavirus, pero se recuperó: “Es algo destructivo por dentro”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/problemas-de-vestuario-en-real-madrid-la-razon-del-enojo-de-zidane-con-sus-jugadores/","date":"2020-04-16 00:00:00","title":"Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores","abstract":"El director técnico francés no ocultó su fastidio hacia sus dirigidos","author":[],"body":"Lo que nació como una idea para unir el grupo y mantener estable el clima de trabajo dentro del plantel en medio de toda la incertidumbre generada por el coronavirus terminó desatando un fuerte enojo del director técnico Zinedine Zidane con sus futbolistas. Desde hace varias semanas que rige una cuarentena obligatoria en España, uno de los países más afectados por el COVID-19 en el mundo (más de 182 mil positivos -el segundo país con más casos- y 19.130 muertos -sólo superado por Italia-). Ante este cuadro de situación, el entrenador francés decidió realizar una videollamada con todo el plantel. Esta reunión, que tenía como finalidad unir al grupo en medio de este confinamiento y contar sus experiencias derivó en un verdadero problema. Según informó El Chiringuito, Zidane se enfadó con sus futbolistas por la filtración a la prensa. “Zidane hizo una videollamada con el equipo y se enfadó mucho cuando se enteró que algún jugador lo había filtrado”, aseguró el periodista Edu Aguirre, quien se mostró en la misma línea que José Luis Sánchez. En el programa hicieron foco en lo estricto que es Zizu en su intención de resguardar la intimidad de vestuario y la poca gracia que le hace al francés cuando algún futbolista devela algún detalle de lo que sucede dentro del plante. El estratega, mientras en su cabeza comienza a cranear el Real Madrid de la próxima temporada, con la posible vuelta de Martin Odegaard y con la intención de contratar al joven de 17 años Eduardo Camavinga (Stade Rennais), llamó la atención con su gran estado físico. En su cuenta de Instagram, el campeón del mundo con Francia en 1998 demostró toda su destreza en un gimnasio que tiene dentro de su casa en Madrid. “Quédese en casa, manténgase saludable, manténgase en forma. Mantente activo Practica deportes. #HomeTeam”, escribió en su último posteo. MÁS SOBRE ESTE TEMA: El Real Madrid reveló nuevas imágenes de su futuro estadio: así será el increíble interior del Santiago Bernabéu Real Madrid busca dar un golpe de mercado con las contrataciones de Haaland y Mbappé La frase de un amigo de Cristiano Ronaldo que abre la puerta a su vuelta al Real Madrid "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/las-insolitas-reglas-abandonadas-por-el-soccer-con-las-que-estados-unidos-intento-modificar-el-futbol/","date":"2020-04-16 00:00:00","title":"Las insólitas reglas abandonadas por el soccer con las que Estados Unidos intentó modificar el fútbol","abstract":"Penales con 5 segundos para hace una jugada, un reloj que cuenta a la inversa y tiempos muertos, entre otras, fueron las llamativas propuestas que no lograron triunfar en el fútbol mundial","author":[],"body":"No siempre el “soccer” en Estados Unidos tuvo tanta notoriedad como la que tiene hoy en día. A lo largo de la historia del deporte, y aún hoy pero en menor medida, se mantuvo por detrás de otras disciplinas mñas populares en el país como el básquet (NBA) el fútbol americano (NFL), el béisbol (MLB) o el hockey sobre hielo (NHL). Si bien ahora, y tras la llegada de David Beckham y otras grandes figuras, la liga estadounidense de fútbol comenzó a tomar cierta notoriedad, hubo un primer intento de popularizar el “soccer” en los 70, con Pelé, Beckenbauer y compañía, y una segunda ola después del Mundial de 1994, organizado en ese país. Dos años después se creó la actual liga profesional, la MLS (Major League Soccer), con algunas reglas particulares.  EL RELOJ A LA INVERSA: El 26 de octubre de 1997, el equipo del DC United, lograba su segundo título consecutivo, ante Colorado Rapids por 2-1, en el RFK Stadium de Washington, DC. En las imágenes, se puede ver como el tiempo de juego corre a la inversa, parando cada vez que el balón no estaba en juego. Cuando llegó a cero el partido terminó. Esa regla fue removida en 2004, año en el que se comenzó a utilizar el reloj tradicional. Un reloj similar al que posee hoy la NBA, en un deporte que es prácticamente imposible imaginarlo si un contador que vaya a la inversa.  PENALES A 32 METROS: LOS SHOOT-OUT Una definición de julio de 1999, entre el San Jose Clash y el DC United en el Old Stanford Stadium. Ese fue el último año en el que se utilizó esta forma de definir los partidos. La tanda de penales estaba compuesta de cinco tiros por equipo. El jugador tenía 5 segundos para recorrer 32 metros y finalizar la jugada. Algo similar a los lanzamientos en el hockey, conocidos como “Australianos”. El equipo que ganaba, a través de esa modalidad, recibía un punto extra, en vez de tres. Lo que buscaba la Federación era que no haya empates. El shoot-out terminó eliminándose y desde el 2000 al 2003 se experimentó el Gol de Oro. Finalmente, en 2004, se comenzó a utilizar el modelo tradicional de lanzamientos. Hubo otras reglas que también rondaron en la órbita de la MLS, como la de extender de dos a cuatro los tiempos de un partido (como un encuentro de NBA), de hecho los 20 equipos que posee la liga se dividen en dos conferencias: Este y Oeste. Otra de las propuestas, que deambulaban por la federación, fue la de implementar los tiempos muertos. Ideas que se apagaron antes de ponerlas a prueba.  MÁS SOBRE ESTE TEMA: El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay La dura historia que contó Efraín Juárez sobre su estancia en Nueva York, la ciudad más afectada por el coronavirus Joseph Blatter advirtió que el Mundial del 2022 podría jugarse en Estados Unidos o Japón    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/las-confesiones-de-michael-jordan-sobre-su-nuevo-documental-la-gente-pensara-que-soy-una-persona-horrible/","date":"2020-04-16 00:00:00","title":"Las confesiones de Michael Jordan sobre su nuevo documental: “La gente pensará que soy una persona horrible”","abstract":"Jason Hehir, el director de ‘The Last Dance’, reveló detalles de una charla que tuvo con el legendario deportista sobre sus temores de que el público lo juzgue por su agresividad para liderar","author":[],"body":"Hay mucha expectativa en los fanáticos del baloncesto y del deporte en general por el estreno de la producción de ESPN llamada “The Last Dance“ (‘El último baile’), la serie documental sobre Michael Jordan en la temporada 1997/98 con los Chicago Bulls. Se estrena este domingo 19 de abril en Netflix pero ya empiezan a conocerse algunos detalles que hacen crecer aún más las ganas de conocer los detalles de la vida de este legendario jugador, quien no estaba muy seguro de exponerse tanto. Jason Hehir, director de este documental que narra las últimas aventuras de Michael Jordan en los Bulls y hace un recorrido por su carrera, explicó que ‘Air Jordan’ se preocupó porque la serie iba a sacar a relucir su lado más competitivo, con ese particular estilo de liderazgo –a veces demasiado agresivo– con el que ganó seis anillos de la NBA. Hehir contó en diálogo con el sitio The Athletic cómo fue esa conversación que tuvo con Michael Jordan: “Le pregunté: ‘¿Por qué quieres hacer esto?’. Y me dijo: ‘Es que no quiero’. Le respondí: ‘¿Por qué no?’. Y me dijo: ‘Cuando la gente lo vea, no estoy seguro de que sean capaces de entender por qué yo era tan intenso, por qué hice las cosas que hice, por qué actué de esa manera, por qué dije las cosas que dije, etc’. Me comentó que había un chico de nombre Scotty Burrell con el que tuvo que lidiar una temporada: ‘Cuando la gente vea esos videos, va a pensar que soy una persona horrible. Lo que pasa es que tendrán que entender que yo lo trataba así porque necesitábamos que fuera duro cuando nos enfrentáramos a Indiana, Nueva York o Miami en la Conferencia Este. Debía ser duro y yo tenía que comprobar si podía contar con él. Esas son la clase de cosas que la gente no va a comprender, no sabrá por qué actué así’.” Esta charla en donde la leyenda de la NBA confesó sus preocupaciones sobre la imagen que quedaría en la opinión pública tuvo lugar el 27 de septiembre de 2017 en Nueva York, en un hotel en Manhattan, en lo que fue la primera reunión entre Hehir y Jordan. “Eso es genial porque es una oportunidad. Tenemos 10 horas para pelar la cebolla y articular todas estas cosas que acabas de articular para mí”, le respondió el director. Por otra parte, este mismo artículo escrito por Richard Deitsch se revela que Michael Jordan no pudo contener las lágrimas al término del séptimo episodio, cuando fue consultado sobre su intensidad para liderar, dejando una brutal explicación sobre su personalidad. “Mira, ganar tiene un precio. Y el liderazgo tiene un precio. Así que arrastré a las personas cuando no querían ser arrastradas. Desafié a las personas cuando no querían que las desafiaran. Y gané ese derecho porque mis compañeros de equipo que vinieron después de mí no soportaron todas las cosas que soporté. Una vez que te unías al equipo, convivías con un cierto estándar con el que yo jugaba. Ahora, si eso significa que tuve que ir y patearte un poco el culo, entonces lo hice. Le preguntas a todos mis compañeros de equipo. Lo único sobre Michael Jordan fue que nunca me pidió que hiciera algo que no había hecho. Cuando la gente vea esto, van a decir: ‘Bueno, él no era realmente un buen tipo. Puede que sea un tirano’. Bueno, allá ellos. Porque nunca ganaron nada. Quería ganar, pero quería que otros ganaran para ser parte de eso también. Mira, no tengo que hacer esto. Solo lo estoy haciendo porque es quien soy. Así es como jugué. Esa era mi mentalidad. Si no quieres jugar de esa manera, no juegues de esa manera”, dice MJ en la serie. Originalmente ESPN planeaba emitir el documental en junio y que coincidiera con la final de la NBA, pero la crisis del coronavirus, que pausó al deporte y sembró incertidumbre en su futuro, hicieron que adelantarán el lanzamiento. MÁS SOBRE ESTE TEMA: Dura crítica de un ex compañero de Michael Jordan: “Yo era mejor pero el juego seguía pasando por él” Los detalles del partido secreto entre Michael Jordan y un LeBron James con apenas 15 años: “La estaba rompiendo” “I’m back”, el épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/2020/04/15/las-reflexiones-de-rafael-nadal-por-la-pandemia-del-coronavirus-me-costaba-tener-ilusion-por-levantarme/","date":"2020-04-15 00:00:00","title":"Las reflexiones de Rafael Nadal por la pandemia del coronavirus: “Me costaba tener ilusión por levantarme”","abstract":"El español habló en un acto benéfico que él mismo organizó para juntar fondos que ayuden a la lucha contra el Covid-19 que ha afectado a todo el mundo","author":[],"body":"Este miércoles se realizó una acción solidaria en España para ayudar a la Cruz Roja en la que participaron varias estrellas del país europeo entre las que se destacó Rafael Nadal, impulsor de la idea que tiene como fin la recolección de fondos para la lucha contra el coronavirus. Entre las figuras que formaron parte del proyecto estuvieron el futbolista Sergio Busquets, el basquetbolista Pau Gasol y el piloto de Fórmula 1 Fernando Alonso, entre otros. El tenista, el mejor de la historia de su nación, explicó que hoy en día se ha acostumbrado al aislamiento que ya lleva un mes allí, pero que los primeros días fueron realmente complicados: “Lo llevo mejor que hace tres semanas. Los seres humanos nos adaptamos a lo que hay. Al comienzo las noticias eran tan terribles que se hacía difícil tener ganas de nada. Me costaba tener ilusión por levantarme y hacer cosas. Hay que ayudar y contribuir en la medida que se pueda”. Es que la situación en España ha sido mucho más grave que en otros países, ya que es el segundo con más casos del mundo, con 177 mil, solamente por debajo de los Estados Unidos (641mil) y ya han muerto 18.708 personas, según el último reporte. Los expertos señalan que esto ocurrió porque se decretó tarde el aislamiento y las medidas que se estaban tomando al comienzo de la epidemia no eran suficientes. “Cuando ves que pasa en Italia, un país vecino, ves que nos va a llegar a todos. Cuando el virus estaba en China no nos lo tomábamos en serio”, reconoció Nadal sobre la gravedad del Covid-19. Obviamente, Nadal se refirió al momento que pasa el deporte y fue optimista en cuando a la reanudación de la actividad, aunque anticipó que en el tenis, como en la Fórmula 1 la situación es más compleja por el formato de las competencias: “Si las cosan van a mejor porqué no se puede terminar de jugar la temporada futbolística pero el tenis se mueve de país en país y lo que conlleva la organización de cualquier evento deportivo. Hasta que no haya una cura hay una situación complicada. Se me antoja difícil un torneo a corto o medio plazo”. Quien se sumó a la charla fue el basquetbolista de la NBA Pau Gasol, quien desde los Estados Unidos admitió que veía con preocupación lo que sucedía en España: “Sabiendo como estaban en China y en Italia me chocaban las medidas e incité al confinamiento porque te interesa tu país más que ningún otro”. Además, el jugador de los Los Ángeles Lakers y de San Antonio Spurs reveló que Norteamérica el coronavirus también está haciendo estragos: “No puedes salir de casa sin protección. Las medidas se han ido endureciendo. La capacidad de infección es enorme. Lo peor de esta situación es que se te pueda morir un familiar sin poder ir a enterrarlo. Habla de la dureza de este momento. Sigo con mi rutina de gimnasio todos los días para que mi pie se recupere y lo que pasará son hipótesis para las que no tenemos respuesta”. El objetivo del evento es poder juntar 11 millones de euros y en apenas un par de horas lograron superar la barrera de los 7 millones, por lo que la meta se lograría en poco tiempo. El dinero recolectado se daría a la Cruz Roja para que esta pueda equipar a sus colaboradores y tener así las herramientas para ayudar a quienes padecen el coronavirus. MÁS SOBRE ESTE TEMA: “Una locura”: los increíbles retos virales de la tenista Jalena Meyer que dejan en ridículo a Roger Federer Qatar 2022: cinco obreros contrajeron coronavirus pero las obras no se detendrán El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay Joseph Blatter advirtió que el Mundial del 2022 podría jugarse en Estados Unidos o Japón "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/15/estas-gordo-esto-es-un-mundial-es-diferente-a-todo-el-dia-que-mascherano-reto-a-lavezzi-por-su-peso/","date":"2020-04-15 00:00:00","title":"“Estás gordo, esto es un Mundial, es diferente a todo”: el día que Mascherano retó a Lavezzi por su peso","abstract":"En diálogo con el sitio de AFA, el Pocho confesó el día que recibió una crítica por parte del Jefecito, en la previa de la Copa del Mundo de Brasil en 2014. Además, contó la vez que Sabella se enojó con él en un partido","author":[],"body":"La suspensión de la actividad futbolística, debido a la pandemia del coronavirus, no lo afectó a Ezequiel Lavezzi, ya que decidió colgar los botines en diciembre del año pasado. Fue así que, mientras cumple con la cuarentena obligatoria en una isla paradisíaca y sin compromisos a corto plazo, el Pocho le brindó una nota al sitio de la AFA en la que reveló algunas anécdotas de sus años vistiendo la camiseta de la Selección. Surgido de las inferiores de Estudiantes de Buenos Aires y con un glorioso paso por San Lorenzo, el rosarino tuvo su debut con la Albiceleste en 2007. Allí participó del proceso hacia los Juegos Olímpicos de Pekín, donde el seleccionado se quedó con el Oro. Sin embargo, su esplendor con la Mayor lo tuvo recién en 2013, cuando se ganó un lugar en el plantel de Alejandro Sabella y fue citado para el Mundial de Brasil, en el que terminó siendo una de las claves del equipo. En ese contexto, Lavezzi decidió revelar una situación que tuvo con Javier Mascherano. “La verdad que no me preparaba (para el Mundial). Me acuerdo que una vez, después del entrenamiento, estábamos con Masche y me dijo: ‘Pocho, estás gordo, te tenés que poner bien. Esto es un Mundial, es diferente a todo’. Yo le respondí que no pensaba que iba a jugar tanto pero me convenció y le termine diciendo: ‘Bueno, listo. A partir de ahora voy a comer todo lo que vos me digas’”, deslizó. Y, por supuesto, que cumplió con su palabra. “Fue muy gracioso porque todos los días iba al lado de él y le preguntaba qué podía comer. En los ratos libres también me iba al gimnasio con él y me terminé poniendo en buena forma. Digamos que me encarriló un poco”, agregó. Lavezzi no había comenzado como titular, pero tras buenas actuaciones y algunas lesiones, se ganó un lugar en el once del DT. Fue así que formó desde la partida en los cuatros duelos de eliminación directa y fue, sin dudas, una de las revelaciones del seleccionado. Consultado por su relación con Pachorra, el Pocho no dudó en rememorar la vez que el estratega se enojó con él en medio de un partido. “El día que se calentó mal fue en el partido contra Brasil en Estados Unidos. Duré cinco minutos. Entré, se me soltó la cadena y lo agarré de los pelos a Marcelo. ¡Alejandro me dijo de todo! Pero se ve que me perdonó porque me siguió llamando”, expresó. Además, elogió la manera de conducir al grupo que tenía el DT de La Plata: “Alejandro le dio una parte humana muy buena al grupo. Todos sabíamos apreciar eso. Tenía una fluidez con los jugadores muy linda, que nos hacía muy bien”. En total, Lavezzi formó parte de la Selección durante 9 años en los que disputó 51 partidos, anotó 9 goles y dio 12 asistencias. Con un Mundial y tres Copas América jugadas, el diestro de 34 años dejó una definición de lo que para él significa representar al país dentro de una cancha. \"Estar en la Selección es el orgullo más grande que un futbolista puede tener porque estas representando a tu país. Tuve un recorrido de casi 10 años y viví muchísimas cosas. Me quedé con todo eso. A la Selección no se va por dinero sino por la gloria. Está más allá de todo”. Seguí leyendo: El recuerdo de Lionel Scaloni del Mundial 2006: por qué no entró Messi ante Alemania y qué hubiera hecho él en el lugar de Pekerman Un jugador del Leeds reveló detalles sobre el exigente trabajo con Bielsa: “Hay días en que quisiera matarlo” El contrato que le ofrecerá Juventus a Dybala para convertirse en el “nuevo Del Piero” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/15/la-sinceridad-de-emiliano-diaz-como-jugador-no-estuve-a-la-altura-de-river-y-san-lorenzo-estaba-para-un-club-mas-chico/","date":"2020-04-15 00:00:00","title":"La sinceridad de Emiliano Díaz: “Como jugador no estuve a la altura de River y San Lorenzo, estaba para un club más chico”","abstract":"El actual ayudante de campo de Ramón en Libertad recordó sus días como futbolista: “No estuve a la altura de todos esos lugares ni como profesional ni con mis condiciones”","author":[],"body":" La carrera de Emiliano Díaz como futbolista englobó un debut en River en la temporada 2002/03 y una estadía en San Lorenzo para el 2007/08, en buena parte de ambas experiencias con su padre como entrenador. A casi dos décadas de sus inicios como jugador profesional, el ahora ayudante de campo de Ramón dio una muestra de sinceridad sobre su trayectoria dentro del campo de juego. “No estaba a la altura de los clubes donde me ha tocado estar. Por lo menos en River y San Lorenzo, no estaba. Estaba para otro nivel, no para ese nivel. Ahora como entrenador lo ves, lo analizas. Estaba para otra categoría, un club más chico, en lo profesional no fui lo profesional que soy ahora y a ese nivel lo pagas”, señaló quien debutó como profesional en mayo del 2002 ante Rosario Central el día que River celebró el título local con todos los futbolistas teñidos. “A los jugadores siempre le digo: Ramón te va a explicar todo lo que está bien en la carrera, yo te voy a explicar todo lo que está mal. Entonces nos complementamos bien. No tengo vergüenza en decirlo. A veces la vida te va pasando y después te arrepentís de un montón de cosas. No estuve a la altura de todos esos lugares ni como profesional ni con mis condiciones, tendría que haber dado un plus que no di como jugador y que como entrenador creo que lo estoy dando”, se sinceró en una entrevista que le brindó al canal TNT Sports desde Paraguay, donde está radicado desde hace varios años y en donde actualmente comandan a Libertad junto con su padre. El ex mediocampista pasó también por el ascenso inglés (Oxford United) y distintos equipos del ascenso del país como Defensores de Belgrano: “Jugar 6 años en el Nacional B no es nada grato, la verdad. Más habiendo hecho una vida en River, después todo te parece poco. Pasar una parte de tu vida con ciertas limitaciones que ahora decís bueno, me toca esta posibilidad y no la puedo desaprovechar. El tren a mí no me pasó una vez, me pasó dos, y la segunda vez no me podía bajar de ese tren por no exigirme a mí mismo. Era la chance de mi vida y la tenia que aprovechar”. Tras abandonar su carrera en el 2010 luego de un paso por All Boys, se unió al grupo de trabajo de su padre en Independiente hacia fines del 2011 y lo siguió luego en River en el 2012: “Estar en este cuerpo técnico durante ocho años, más allá que sea mi familia, la exigencia es muy alta. Si vos no conseguís resultados rápidamente, Ramón cambia seas quien seas; el hijo, el pariente. A él le interesa ganar y no mide. Tenés la exigencia que sí o sí tenés que salir campeón en un plazo máximo de dos años. Conseguir todo lo que se consiguió en estos ocho años juntos te da una tranquilidad enorme. Obviamente como jugador me fue mal porque por ahí no estaba a la altura de los lugares que yo pretendía estar o me ha tocado estar, pero como entrenador me siento bien, valorado”. En su historial como integrante del cuerpo técnico de su padre acumula títulos en River y Al-Hial de Arabia Saudita, además de un cuarto puesto en la Copa América 2015 con la selección de Paraguay. “En la época de River, si nosotros no salíamos campeones en el 2014, afuera... Porque era una situación ya insostenible. Hasta vos decís le estoy haciendo un daño a él porque estábamos en todos los diarios. Prendías la tele y sólo se hablaba de nosotros. Era una enfermedad. Los resultados no se conseguían y parecía que el único culpable era yo”, reconoció sobre aquella gestión al mando del Millonario. Ramón se marchó con su equipo de trabajo del club de Núñez y le abrió paso al exitoso ciclo de Marcelo Gallardo. A lo largo de los años se creyó que podría haber existido un cortocircuito con la dirigencia, pero Emiliano negó rotundamente ese rumor y aclaró lo ocurrido: “Con Rodolfo (D’Onofrio) hablo siempre, es una persona que quiero y aprecio. Simplemente Ramón dijo basta y ya está. La sufrimos, porque yo lo sufrí un montón porque no me quería ir, pero decidió eso él. Ahora que soy padre, realmente me doy cuenta por qué tomó esa decisión. No debe ser nada fácil que critiquen a un hijo así tan fuerte de la forma que lo hicieron en ese momento. Yo me pongo en el lugar y salgo a matar gente si veo que mi hijo está en esa situación”. Seguí leyendo: Un jugador del Leeds reveló detalles sobre el exigente trabajo con Marcelo Bielsa: “Hay días en que quisiera matarlo” La sorprendente definición de Antonio Cassano sobre un jugador de River: “Es un monstruo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/15/matias-lammens-estimo-que-vamos-a-pasar-todo-abril-y-mayo-sin-futbol/","date":"2020-04-15 00:00:00","title":"Matías Lammens: “Estimo que vamos a pasar todo abril y mayo sin fútbol\"","abstract":"El Ministro de Turismo y Deporte aseguró que por el momento la pelota continuará frenada: “Va a ser una de las últimas cosas que se van a liberar”","author":[],"body":" La pelota continuará en pausa por un largo tiempo en Argentina. Fue Matías Lammens, Ministro de Turismo y Deporte de la Nación, el que lo confirmó, en diálogo con A24. \"El fútbol es una de las últimas cosas que se van a liberar. Es difícil hacer pronósticos con certezas, pero estimo que vamos a pasar todo abril y mayo sin fútbol. No hay que pensar en el cuándo, sino en el cómo”, subrayó el ex presidente de San Lorenzo. El deporte más popular se encuentra oficialmente suspendido en el país desde el 17 de marzo, aunque los clubes ya conocían la determinación desde 24 horas antes. En principio, el parate tenía fecha de finalización el 31 de marzo, pero con la continuidad de la cuarentena social obligatoria ordenada por el gobierno ante la pandemia de coronavirus, la actividad continúa frenada. El último fin de semana en el que hubo fútbol fue el del sábado 13 y domingo 14 de marzo, a puertas cerradas. Desde entonces, los planteles de todas las categorías del fútbol argentino fueron licenciados y los jugadores se encuentran trabajando en sus hogares, monitoreados por los cuerpos técnicos a través de aplicaciones. Según pudo averiguar Infobae a partir de la información ofrecida por los preparadores físicos de varios conjuntos que compiten en la Superliga, se necesitarán al menos 15 días de entrenamientos regulares para presentarse en competencia oficial y afrontar compromisos de élite. Esto teniendo como base los ejercicios de manera remota antes descriptos. Por el momento, el fútbol argentino presentó un solo caso de COVID-19: se trata de Daniel Elkin, jefe de médicos de Sportivo Belgrano, club que milita en el torneo Federal A. “16 días después de haber vuelto de un viaje a Chile me hicieron el test, el hisopado y fue positivo. Nunca tuve ningún síntoma. Ni decaimiento, ni pérdida del gusto y el olfato. Ni fiebre, ni tos, dolor muscular o deficiencia respiratoria”, reveló. La crisis sanitaria está acompañada por los problemas económicos que potenció la pandemia en el fútbol argentino. Algunos clubes ya acordaron o están en vías de cerrar una reducción salarial de sus futbolistas mientras el balón no ruede. Racing, por caso, anunció un “importante” recorte que contó con la anuencia de sus figuras. “No lo hicimos para ser los primeros en el fútbol argentino, sino como un gesto real de solidaridad con los casi 600 empleados”, señaló Darío Cvitanich. Por otra parte, Lammens también se refirió a la posibilidad de que en la Argentina se pueda salir a realizar ejercicio físico durante el aislamiento. “Las recomendaciones de los países más avanzados que han pasado por la etapa en que estamos nosotros son de que haya una distancia de entre cuatro y cinco metros entre la gente, así que por ahora no va a ser posible que la gente pueda salir a correr”, concluyó. SEGUI LEYENDO: Las 6 medidas principales del protocolo sanitario de la Conmebol para la vuelta del fútbol: test diarios, grupos reducidos y mascarillas hasta en el gimnasio La Bundesliga se expone al coronavirus: así se gesta la reanudación del fútbol en Alemania El histórico “tratado de paz” que podrían firmar los clubes de la Premier League para modificar el próximo mercado de pases"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/el-pedido-especial-de-ronaldinho-al-exclusivo-hotel-donde-cumple-con-el-arresto-domiciliario-en-paraguay/","date":"2020-04-15 00:00:00","title":"El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay","abstract":"El astro de Barcelona y su hermano llevan más de una semana en el alojamiento, donde son los únicos huéspedes. Pagaron 1.600.000 dólares de fianza para abandonar la Asociación Especializada de la Policía de Asunción, a la que fueron confinados por haber ingresado al país con documentación falsa","author":[],"body":"Desde hace poco más de una semana, Ronaldinho consiguió morigerar su situación en Paraguay: tras un mes detenido en la Agrupación Especializada de la Policía de Asunción, el juez Gustavo Amarilla le otorgó el arresto domiciliario, previo pago de una fianza de 1.600.000 dólares. Así, mientras continúa la investigación que pesa sobre él y su hermano por haber ingresado al país con documentación falsa, los Assis de Moreira fijaron domicilio en el exclusivo hotel Palmaroga, ubicado en el centro de la capital paraguaya. Una habitación standard cuesta entre 80 y 90 dólares la noche. El espacio elegido por el campeón del Mundial de Corea y Japón 2002 tiene un valor de 380 dólares por jornada. Los hermanos Asis de Moreira son los únicos huéspedes del hotel, dadas las medidas de emergencia tomadas por el gobierno paraguayo por la crisis del coronavirus. Ocupan el primer piso, donde están las habitaciones de mayor lujo. Dinho se quedó con la suite presidencial. El hotel, además, cuenta con pileta de natación, gimnasio y restaurant. La posibilidad de recibir visitas es otro de los beneficios con los que cuenta el brasileño: \"Puede recibir todas las que desee, tiene respaldo legal, es él quien no debe poner un pie afuera”, explicó el letrado Arnaldo Leguizamón al medio paraguayo Extra. Sin embargo, “El COVID es lo único que le impide a él recibir visitas”, bromeó. Sin embargo, más allá de las precauciones, el ex astro del Barcelona, de 40 años, tuvo compañía. “El Viernes Santo almorcé con los hermanos; también el cónsul brasileño. Ronaldinho no pierde el humor y alterna sus conversaciones con chistes”, contó Emilio Yegros, gerente del hotel, según consignó el diario mexicano Excelsior. “Parece buena gente. No pierde la sonrisa, su hermano tampoco. Su semblante cambió desde el primer día cuando llegó tenso y visiblemente estresado”, agregó. Eso sí, en su nuevo hogar, un edificio histórico restaurado por el Grupo empresario Barcelona, no tiene, como en la Agrupación Especializada, una cancha de fútbol sala o una de piki-voley (o fútbol tenis) para disfrutar de su pasión, la pelota. Por eso, les realizó a los empleados un pedido especial, al que accedieron, aprovechando que no hay otros huéspedes. “Ayer le trajeron una pelota reglamentaria. Le habilitamos un salón -de unos 30 metros por 15- para sus picaditas”, comentó Yegros, en referencia a los juegos de Dinho con el balón. ¿Será su hermano Rodrigo su contendiente, red improvisada de por medio? MÁS SOBRE ESTE TEMA: Rodeado de lujos, pero solo: así es la vida de Ronaldinho en el hotel cinco estrellas donde cumple la prisión domiciliaria Un ex compañero dio detalles de las locuras de Ronaldinho en el Querétaro de México: “Cuando terminaba el partido se iba con su avión privado a Cancún”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/furia-y-nueva-polemica-la-frase-de-kyrgios-contra-un-diario-que-hizo-un-listado-de-los-20-mas-influyentes-del-tenis/","date":"2020-04-15 00:00:00","title":"Furia y nueva polémica: la frase de Kyrgios contra un diario que hizo un listado de los 20 más influyentes del tenis","abstract":"El tenista australiano se pronunció a través de su cuenta de Twitter mientras transita la cuarentena en Australia","author":[],"body":"Despues de mostrar su lado más solidario al iniciar una campaña para llevar comida a personas de riesgo que no pueden salir de sus casas o que no tengan dinero, Nick Kyrgios volvió a caminar por el sendero de los escándalos. En esta ocasión, el tenista australiano estalló de furia contra el reconocido periódico francés L’ Equipe, quien publicó una lista de las 20 personalidades más influyentes del mundo del tenis dejándolo afuera de la misma. Todo comenzó con una publicación en Twitter de Noah Rubin, actual número 225 del mundo, que para su sorpresa fue nombrado entre el selecto grupo. “Quiero agradecer por el honor de ser mencionado en la misma página que las otras 19 personas que ‘importan más en el tenis’. No es para presumir, pero muestra el esfuerzo que mi equipo y yo le damos al tenis. No me siento digno, pero prometo seguir trabajando hasta que lo haga ... y superar eso”, escribió el tenista norteamericano de 24 años. Días después, el oriundo de Canberra y número 40 del ranking ATP, compartió esas palabras y le contestó: “¿Por qué no deberías sentirte digno independientemente de entrar en esta lista o no? Haces un gran trabajo. Eres un gran jugador de tenis. Deja de leer esta mierda”. Lo cierto es que el estadounidense no forma parte de la lista por lo que demuestra en la pista cada vez que salta a ella, sino por las tareas que realiza desde su plataforma digital “Behind The Racquet” (Detrás de la raqueta). Dentro del sitio web, distintos jugadores manifiestan sus problemáticas sin dar nombres: problemas financieros, arreglos y apuestas en partidos, depresión, alcoholismo, entre otros temas. La lista, en tanto, está conformada por grandes personalidades del tenis actual como: Roger Federer, Serena Williams, Novak Djokovic y Rafael Nadal. También cuenta con nombres jerárquicos como Andrea Gaudenzi, presidente de la ATP, Steve Simon, CEO de la WTA o Sally Bolton (directora ejecutiva de Wimbledon).  LA LISTA COMPLETA 1 - Roger Federer 2 - Serena Williams 3 - Novak Djokovic 4 - Rafael Nadal 5 - Craig Tiley 6 - Billie Jean King 7 - Los agentes 8 - Andrea Gaudenzi 9 - Steve Simon 10 - Stacey Allaster 11 - Sally Bolton (directora ejecutiva de Wimbledon) 12 - Arnaud Boetsch (extenista y director de comunicación de Rolex) 13 - Bernard Giudicelli (presidente de la FFT) 14 - Andy Murray 15 - Patrick Mouratoglou 16 - Darren Cahill 17 - John McEnroe 18 - Larry Ellison 19 - Ion Tiriac 20 - Noah Rubin  MÁS SOBRE ESTE TEMA: Las reflexiones de Diego Lugano sobre el coronavirus: “Hay mucho canalla que vive bajo el lema ‘cuanto mejor, peor’” Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales Volverá el fútbol en Turkmenistán, el país que prohibió la palabra “coronavirus” y donde el que use mascarillas quedará detenido "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/una-locura-los-increibles-retos-virales-de-la-tenista-jalena-meyer-que-dejan-en-ridiculo-a-roger-federer/","date":"2020-04-15 00:00:00","title":"“Una locura”: los increíbles retos virales de la tenista Jalena Meyer que dejan en ridículo a Roger Federer","abstract":"La joven de 14 años es una estrella en las redes sociales y en su último video llevó el desafío propuesto por el suizo a otro nivel. Hay usuarios que denuncian que las imágenes están alteradas, ¿es real o fake?","author":[],"body":"Este miércoles se viralizó un video que muestra a una joven suiza realizando un reto que parecía imposible, tanto es así que la propia ATP lo publicó en sus redes sociales calificándolo como “una locura”. Lo cierto es que la autora es una chica de 14 años que sueña con convertirse en una estrella profesional y que en sus perfiles ya ha realizado varios desafíos. Jalena Meyer ostenta poco más de 9 mil seguidores, aunque seguramente en algunas horas estos se multipliquen, debido a su última publicación en la que lleva a otro nivel un reto viral que había sido propuesto por el mismísimo Roger Federer. Según la joven, el desafío de golpear ininterrumpidamente la pelota con la raqueta contra una pared casi sin espacio para una trayectoria es demasiado sencillo, por lo que decidió aumentarle la dificultad. La suiza tomó cuatro raquetas y se colocó una en cada mano y otra en cada pie, para realizar la prueba con cuatro bolas al mismo tiempo. Aunque parezca imposible, ella lo logró. Lo cierto es que en las redes, varios comentarios aseguran que el video está editado ya que nadie sería capaz de realizar semejante desafío. A su vez, este video popularizó a Meyer quien hace meses que publica este tipo de grabaciones. Es así que ha llegado a colocar una trampolín como si fuese un frontón para entrenar e incluso a usado un cucharón de madera como raqueta. La tenista de 14 años, una promesa del deporte suizo que a la vez se define como “creadora de contenido”, es muy activa y creativa en su perfil de Instagram. Allí, suele además compartir formas de armar una cancha de tenis en espacios reducidos, algo excelente para esta época de aislamiento debido a la pandemia del coronavirus. MAS SOBRE ESTE TEMA: Así reaccionaron Roger Federer, Serena Williams y varias estrellas del tenis tras la suspensión de Wimbledon Los planes y temores del mundo del tenis ante el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/tiene-45-anos-y-deslumbra-con-su-fisico-escultural-el-ex-futbolista-ze-roberto-es-furor-en-las-redes-sociales/","date":"2020-04-15 00:00:00","title":"Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales","abstract":"El ex jugador brasileño del Real Madrid y Bayern Múnich, entre otros clubes, no ha perdido su condición atlética pese a que ya lleva tres años retirado","author":[],"body":"Es normal que algunos futbolistas aumenten algunos kilos o pierdan su condición atlética cuando dejan la actividad profesional. La falta –o disminución del ritmo– de entrenamiento y el paso de los años suelen ser factores que afectan a sus cuerpos. Sin embargo, eso no fue lo que sucedió con Zé Roberto, quien deslumbra con su físico escultural a los 45 años. El ex jugador brasileño presume en sus redes sociales de su gran estado de forma pese a que ya lleva más de tres años retirado del fútbol profesional. En 2017, tras una extensa carrera llena de éxitos, decidió colgar las botas en el Palmeiras, el último club de su carrera. “La única persona con la que tienes que competir para ser mejor es la persona que fuiste ayer. ¡Mantente siempre enfocado! ¡VAMOS!”, escribió en una de sus últimas publicaciones en Instagram, donde tiene un millón de seguidores. Este imagen en la que está sentado sobre sus tobillos y en la que se aprecia a la perfección su impactante físico se llenó de comentarios sobre su excelente estadio de forma. Varios usuarios elogiaron a Zé Roberto y algunos incluso le propusieron que vuelva a jugar al fútbol de forma profesional. “No tengo vicios. No bebo bebidas alcohólicas, no fumo, me alimento muy bien, duermo bien. Tengo mi familia, que es mi mayor seguridad. Creo que esos son factores importantes para llegar a la edad que llegué y aún seguir jugando en alto nivel”, explicaba en declaraciones difundidas por MARCA justo antes de retirarse. Ahora que ya está afuera del fútbol utiliza las redes sociales para mostrarse constantemente entrenando, ya sea haciendo ejercicios de fuerza u otros más aeróbicos. A única pessoa com quem você deve competir para ser melhor, é com a pessoa que você era ontem!! Mantenha sempre o foco! VAMO! #uhul . . . . #stayathome #treino #foco #mantenhaofoco #objetivos #metas #motivacional #fiqueemcasa #legado #zr11 A post shared by  Zé Roberto (@zr11) on Apr 14, 2020 at 5:05am PDT Antes de convertirse en un gran influencer por su condición física, Zé Roberto fue uno de los grandes jugadores que ha dado Brasil de la época de los ’90. Fue un talentoso mediocampista ofensivo que se dio el gusto de vestir la camiseta de varios clubes en Europa, como Real Madrid (1996-1998), Bayer Leverkusen (1998-2002) o Bayern Múnich (2002-2006 y 2007-2009), además de jugar en Santos, Gremio y Palmeiras en su país. Además, representó durante muchos años a la selección brasileña y fue parte de los títulos de la Copa América 1997 y 1999. Además, ha jugado los Mundiales de Francia 1998 y Alemania 2006. MÁS SOBRE ESTE TEMA: Rodeado de lujos, pero solo: así es la vida de Ronaldinho en el hotel cinco estrellas donde cumple la prisión domiciliaria “El coronavirus me pondrá a prueba”: la duda de Javier Mascherano sobre cómo reaccionará su físico después de la inactividad por la pandemia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/las-reflexiones-de-diego-lugano-sobre-los-efectos-de-la-pandemia-estan-los-canallas-de-siempre-que-viven-bajo-el-lema-cuanto-peor-mejor/","date":"2020-04-15 00:00:00","title":"Las reflexiones de Diego Lugano sobre el coronavirus: “Hay mucho canalla que vive bajo el lema ‘cuanto peor, mejor’”","abstract":"El ex capitán de la selección uruguaya, actual directivo del San Pablo, hizo un análisis sobre la situación que se vive por el coronavirus: “Si te confinás 100%, te morís de hambre; y si salís como loco a la calle a trabajar los contagios pueden ser mayores”","author":[],"body":"El avance del coronavirus en el mundo obliga a la sociedad a repensar las diferentes estructuras que moldean el engranaje de los pueblos. El ex capitán de la selección uruguaya, Diego Lugano, se animó a reflexionar sobre el escenario complejo que trajo esta pandemia a la región y en especial a Brasil, donde él está instalado desde el 2016 y a donde trabaja como directivo del club San Pablo. “Es un tema muy complejo Brasil porque hay una división política impresionante. No da para escuchar la televisión ni para seguir mucho lo que dicen los políticos porque hay muchos intereses atrás. Cuando se mandó a parar el país, el presidente (Jair Bolsonaro) dijo que el pánico no es un buen consejero. Brasil es un “continente” con 220 millones de personas en el que el 35% vive en favelas. ¿Qué porcentaje de esa gente no tiene agua potable? Tenés 60 millones de personas que viven de la diaria. Seguir una orden que viene de Europa de todo el mundo confinado es una locura en un continente como es Brasil. Hay que verlo mucho más paso a paso”, expresó sobre la situación en diálogo con el programa radial Derechos exclusivos que se transmite por Radio Uruguay. “Las consecuencias pueden ser mucho más catastróficas que el propio virus, que ya llegó, que lo vamos a padecer, que va a circular por la sociedad. En un momento de pánico quiso bajar un poco el miedo que paraliza a este continente que es Brasil, pero hay un tema político que está muy dividido y no se le puede creer a ninguna de las dos partes, la verdad. Mucho menos a la televisión porque hay algunos canales que quisieran inculcar el pánico: te van contando segundo a segundo los muertos. De repente hay otros mil problemas que padece esta sociedad y que parece que por arte de magia no estuvieran mas”, afirmó teniendo en cuenta que en Brasil hay 25.262 contagiados y 1.532 muertos según las cifras oficiales. Lugano, histórico capitán del combinado uruguayo, se retiró del fútbol en el 2018 y desde ese momento se desempeña en un rol dirigencal del San Pablo, ciudad más castigada por el Covid-19 con 9.371 casos positivos y 695 muertes: “Uno como ciudadano, como padre, lo que puede hacer es tener respeto y preocupación, pero ver todo en un contexto general porque las consecuencias de todo esto pueden ser mucho peores que el propio virus. No va a salir en la prensa la gente que se muere de hambre, por ejemplo. Eso no vende tanto como hoy un enfermo de coronavirus”. “Es un momento que el mundo nunca ha vivido: seguramente en Sudamérica no se tiene la fortaleza social para tomar medidas que pueden tomar países europeos o algún país asiático rico o mismo Estados Unidos. Tenemos otro contexto y las autoridades deben verlo. Brasil es un continente. Por suerte en Uruguay, que tengo a mis viejos y a mis abuelos, el gobierno está haciendo las cosas con mucha responsabilidad y eso me tiene muy tranquilo. No hay una salida: si te confinás 100%, te morís de hambre; y si salís como loco a la calle a trabajar, los contagios pueden ser mayores. En el medio hay gente que tiene miedo de morir del virus, hay gente que tiene miedo de morir de hambre y están los canallas de siempre, que están en Brasil, Uruguay, Argentina, Chile, en todos lados, que viven bajo un lema: cuanto peor, mejor. E intentan que todo se vaya al carajo para sacar sus réditos personales”, concluyó sobre su mirada de la situación actual en el continente el ex futbolista de 39 años, campeón de la Copa América 2011 con su país. La Tota insistió con que se debe tener “un poco de miedo pero no pánico\" porque sino te deja “inmóvil” y eso “es malo para toda la sociedad”. Del mismo modo que hizo observaciones sobre los alcances sociales y económicas de la pandemia en la región, también lo hizo dentro de su club: \"Obviamente las finanzas del club se van al carajo porque se cancelan todo tipo de ingresos que el club tenía. Somos una plantilla muy cara, la tercera en Brasil y la cuarta o quinta máximo de toda América. Esto hace que este mes se haga muy difícil pagar el 100% de todos los compromisos que el club tiene. En ese drama estamos hoy, que no sabemos hasta cuándo se va a estirar. Sigue habiendo recortes de todo tipo. Se van cortando las cadenas de pago. La cosa está complicada. LAS FRASES FUTBOLÍSTICAS DE LUGANO • Sobre Edinson Cavani: “Edi es el sueño de la mayoría de los equipos grandes de Sudamérica y Europa. En Argentina me preguntaron si lo veía con la camiset de Boca y les dije que no; que en Sudamérica lo veo con la de San Pablo. ¿Qué voy a decir? Que lo veo en otro club. Hace años que le comento que acá el club va a intentar aproximarle una oferta. Sabemos que está en auge y que tiene mercado en todas partes del mundo. Es muy difícil que un equipo sudamericano pueda absorber económicamente lo que Edi vale en el mercado”. • Sobre Dani Alves: “Fue una idea mía un poco traerlo el año pasado porque hace seis años que no salimos campeones y para ser campeón necesitás jugadores grandes. Es el jugador con más títulos en la historia mundial y en el día a día te lo demuestra. Es un profesional grandísimo, tiene una energía, un autoestima, una alegría, es impresionante lo que transmite todos los días. Así juega, suelto, extrovertido”. Seguí leyendo: Manu Ginóbili, íntimo: su miedo a la “rebeldía del proletariado” por el coronavirus y por qué no podría volver a la NBA Manteca Martínez reveló que habló con Riquelme sobre Cavani: “Lo van a intentar convencer de cualquier manera”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/la-diferencia-de-opiniones-entre-setien-y-lionel-messi-por-la-champions-league-no-estoy-de-acuerdo-con-leo/","date":"2020-04-16 00:00:00","title":"La diferencia de opiniones entre Setién y Messi por la Champions League: “No estoy de acuerdo con Leo”","abstract":"El entrenador azulgrana hizo un balance de su tiempo en el club y contradijo al capitán argentino acerca de su visión acerca de la máxima competencia europea","author":[],"body":"Desde la comodidad de su casa, el entrenador español Quique setién le brindó una entrevista al programa Tu Dirás, de la cadena Rac 1 en donde respondió varias preguntas sobre el momento que está atravesando el Barcelona en el contexto que se estableció tras la pandemia mundial por coronavirus. Dentro de las preguntas que contestó fue una la que se destacó sobre el resto ya que en ella contradijo al capitán del equipo Lionel Messi, quien en febrero había reconocido que tenían pocas chances de ser campeones de la Champions League. “Si queremos optar a la Champions tenemos que seguir creciendo y mucho, porque creo que a día de hoy no nos alcanza para poder pelear por la Champions”, aseguró el referente azulgrana a Mundo Deportivo en aquella ocasión. “Yo después de ver lo que he visto en el fútbol, creo que podemos ganar la Champions perfectamente. No estoy de acuerdo con Leo”, aseguró el ex entrenador del Betis y agregó: “Hemos visto cómo el Atlético ha eliminado al Liverpool, cómo el Tottenham llegó el año pasado a la final... Para mí es más difícil ganar la Liga que la Champions”. “La Champions la puede ganar cualquiera de los ochos que llegan al final. Contamos con Leo que es el mejor del mundo pero en la Champions se te puede poner en contra la suerte como le ha pasado al Liverpool (cayó ante el Atlético de Madrid en octavos de final) y te vas fuera”, remarcó. En cuanto a los rumores acerca del mercado de transferencias que vinculan a Neymar y Lautaro Martínez con el club, Setién destacó que: “La situación de ahora hace que esto sea una incertidumbre. Todas las previsiones que se han hecho hay que ponerlas en cuarentena. Ya sabemos cuál es la situación económica de todos los clubes y esto va a alterar el mercado. El club estaba trabajando en fichajes y salidas, por lo que sea, pero esto hay que ponerlo en stand by. Es difícil saber lo que va a pasar en el futuro”. “Me gustan todos los grandes futbolistas, como me gusta una decena de jugadores que son extraordinarios”, se limitó a decir cuando fue consultado específicamente por el brasileño. Finalmente, también habló de Philippe Coutinho, quien volverá al club tras haber jugado en calidad de cedido en el Bayern, pero cuyo presente aún es una incógnita: “Es un gran jugador y me gusta mucho. Es un jugador que es del Barcelona, para que saliera tendrían que pagar la cláusula o pagar una cantidad que pudiera interesar. Yo cuento con que es un jugador que puede contar. A lo mejor tengo que hablar con él”.  MÁS SOBRE ESTE TEMA: Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores Las insólitas reglas abandonadas por el soccer con las que Estados Unidos intentó modificar el fútbol “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/si-me-cruzo-a-heinze-le-arranco-la-cabeza/","date":"2020-04-16 00:00:00","title":"“Si me cruzo a Heinze le arranco la cabeza”","abstract":"El Indio Bazán Vera, histórico delantero del ascenso argentino, explotó de bronca contra el Gringo. “Ninguneó a mi sobrino, lo trató muy mal”, sostuvo","author":[],"body":"El Indio Daniel Bazán Vera hizo historia en su largo recorrido por el ascenso argentino gracias a sus goles, aunque también es recordado por su fuerte carácter, algo que quedó en evidencia en una nota con Radio La Red, donde amenazó con “arrancarle la cabeza” a Gabriel Heinze, ex entrenador de Vélez. El ex director técnico de Tristán Suárez le reprocha al Gringo su accionar con su sobrino Nazareno Bazán, quien no era tenido en cuenta y debió continuar su carrera en la Universidad Católica de Ecuador. “Soy una persona que me manejo de esta forma y no tengo pelos en la lengua. Si me lo cruzo, le arranco la cabeza. ¿De qué me sirve que me llame?”, comenzó su relato el ex atacante de Almirante Brown, Tristán Suárez y Temperley. Y luego, agregó: “Siento que a mi sobrino lo boludeó”. Desde su debut en diciembre de 2017 en una igualdad 0 a 0 ante Lanús, el joven de 21 años solamente disputó 5 partidos con la camiseta del Fortín, en los que nunca fue titular y no llegó a completar 90 minutos. “Naza se la ha aguantado. Hoy está en Ecuador, solo, hace dos meses no sale del departamento por la enfermedad. Lo vi. Lo ha ninguneado, lo ha tratado muy mal, le ha faltado el respeto. Sus números lo marca por sí solo”, recalcó. Hasta antes que el torneo ecuatoriano se detenga a raíz de la pandemia provocada por el coronavirus, estaba logrando una destacada actuación en su nuevo equipo: 3 goles en 4 partidos (en todos ingresó desde el banco de suplentes). “En Vélez le tocó este boludo de Heinze y se tuvo que ir. Me da bronca la situación porque le faltó el respeto. No podés jugar con la ilusión de un chico”. “Lo que digo con la boca, lo banco con el pecho. No porque sea matón ni nada. No tengo término medio. Le tocó este tipo, que se ha portado muy mal, le ha faltado el respeto. Por culpa de eso, se tuvo que ir de Vélez a otro país. Optó por tomar otro camino, probar en otro lugar, hacer su carrera. Mañana le puede ir bien o ir mal. Tiene 21 años. Con cualquier otro entrenador, hubiese tenido la posibilidad. Eso es lo que a uno le da bronca”, concluyó Bazán Vera. MÁS SOBRE ESTE TEMA: La ejemplar lección de Gabriel Heinze a un equipo de fútbol infantil de Chacarita que había descendido Marcelo Tinelli confirmó que Mariano Soso es el nuevo técnico de San Lorenzo: las recomendaciones de Gallardo y Heinze que propiciaron su llegada En la despedida de Gabriel Heinze, Vélez goleó a Unión en Santa Fe"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/esto-es-una-pesadilla-solo-quiero-volver-a-mi-casa-el-desesperado-pedido-de-un-futbolista-argentino-varado-en-nicaragua/","date":"2020-04-16 00:00:00","title":"“Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua","abstract":"Juan Manuel Hormaechea viajó para defender la camiseta del Pirux’s Masatepe FC. El club lo dejó en libertad de acción y no puede regresar al país por el cierre de las fronteras. “Si contraigo el coronavirus no tengo los recursos para curarme”, esbozó","author":[],"body":"Tras pelearla en el ascenso argentino y pasar por Cañuelas, Estudiantes de Buenos Aires y Central Ballester, Juan Manuel Hormaechea armó su valija y decidió aceptar la propuesta del Pirux´s Masatepe FC, elenco de la Segunda División de Nicaragua. Aunque no iba a percibir dinero (solo hospedaje y comida), vio esta posibilidad como una chance de mostrarse para poder cumplir su sueño de ser futbolista profesional y vivir del deporte que tanto ama. Sin embargo, esta aventura que inició el 11 de enero, mucho antes que la Organización Mundial de la Salud decretara como pandemia la crisis por el coronavirus y se produjera el cierre de fronteras en Argentina, se convirtió en una pesadilla. Aunque el torneo de Primera División sigue su curso (es uno de las pocas competencias se disputa casi con total normalidad y los juegos son a puertas cerradas), la Federación Nicaragüense de Fútbol decidió cancelar de manera abrupta las competiciones del ascenso, lo que cambió por completo los planes de este joven argentino, de 22 años. El país centroamericano posee sólo 9 casos confirmados de COVID-19 y una persona fallecida. Ante este panorama, Hormaechea fue declarado en libertad de acción y comenzó su odisea para intentar regresar a Argentina, algo que estuvo muy cerca de lograr. Adelantó su pasaje del 30 al 22 de marzo por la aerolínea Copa Airlines. Con el check-in listo y ya en el aeropuerto, no le permitieron abordar el avión debido a que no iba a poder realizar la combinación pertinente en Panamá. “Esto es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo único que quiero es volver a mi casa”, suplió el lateral o stopper por derecha, en diálogo con Infobae. ¿Cómo surgió esta posibilidad de ir a Nicaragua? En 2017 jugaba en Central Ballester (elenco de la Primera D), donde conocí a un preparador físico que tenía contactos en Centroamérica. Cuando le comenté que no iba a seguir más en el club surgió esta posibilidad para poder seguir jugando. Me contacté con el Pirux´s Masatepe FC y en enero viajé para acá. Ellos le dieron hospedaje y comida, pero no recibió una remuneración. ¿Tomó el desafío como una posibilidad para mostrarse y cumplir su sueño? Estuve en una pensión, junto a tres colombianos. Siempre me cumplieron con la comida y la estadía. La idea era mostrarme, tener rodaje en otro país para poder seguir en algún club de Primera u otro país de Centroamérica. Uno nunca sabe quién lo está mirando. Fui con la idea de seguir creciendo. Fue con la intención de cumplir un sueño y se encontró con algo más cercano a una pesadilla Yo vine a cumplir mi sueño, el cual vengo luchando desde muy chico, con varias dificultades de por medio. Cuando parecía que todo se encaminaba para bien apareció esto. Es una pesadilla. Vine con un objetivo, el cual ahora cambió por completo. Hoy lo que quiero es volver a mi casa. Parece un chiste. Vine buscando crecer, hacer una carrera y hoy en día lo único que quiero es volver a mi casa. ¿Qué sucedió en el aeropuerto el día que tenía pensado regresar a Argentina? Hice el check-in el día anterior y 3 horas y media antes del vuelo ya estaba en el aeropuerto. Cuando estoy entregando la documentación me dicen que no podía viajar. Yo ya estaba con la cabeza puesta en mi casa y cuando me dijeron eso me comencé a desesperar. Me decían que no podía hacer la conexión. ¿Qué hizo después de conocer esta noticia? En el aeropuerto conocí a una persona de la Embajada Argentina, llamada Federico Galoni. Él me dio una mano para conseguir un hostel en Managua por unos días hasta que pudiera solucionar esto. Yo ya me había despedido de la gente del club, no pensaba que iba a pasar todo esto. Cuando Alberto Fernández comunicó el cierre de las fronteras hablé con mi familia para saber qué hacer. Yo la estaba pasando mal. La situación en Nicaragua es complicada. El Gobierno no se ocupa de esto, el presidente Daniel Ortega hace un mes que no habla. En el hostel estaba con 5 personas que hacían su vida normal, como si no sucediese nada. Era una situación en la que me estaba volviendo loco. Si yo contraía el virus yo no tenía recursos para curarme. Hablé nuevamente con el club y me ofrecieron volver a la ciudad. Estoy en una casa de familia. ¿La Embajada le proporcionó alguna información oficial en este último tiempo? Me van diciendo lo que van sabiendo. Yo los entiendo, y me ayudaron mucho. Están en contacto conmigo, pero me van diciendo lo que ya se sabe en Argentina. Si bien el aeropuerto de Nicaragua está abierto, los otros aeropuertos están cerrados. Fui a migraciones de Nicaragua, porque sigo al país. Les dije que yo no estoy vacaciones, sigo acá porque no puedo volver a mi país. Si tuviese la posibilidad de decirle algo a las autoridades de Argentina, ¿qué les dirías? Que por favor nos ayuden a los que no nos fuimos de vacaciones. Yo entiendo que la situación es frustrante, pero no todos estamos de vacaciones. No nos tomamos la pandemia como un chiste. Hay gente como yo que paga los platos rotos y que solamente quiere volver a su casa. Estoy a la deriva, tengo una total incertidumbre. No quiero volver para irme a la Costa, quiero volver para hacer la cuarentena en mi casa junto a mi familia. Acá no hay medidas ni prevención de nada. Nadie del Gobierno pensó en medidas. No dicen nada de nada. En Argentina tienen que agradecer las medidas que tomó Alberto Fernández, y que la oposición se unió para tomar medidas. Lo que hicieron fue muy bueno. Es desesperante la situación en Nicaragua. MÁS SOBRE ESTE TEMA: El campeón olímpico que dejó de entrenar para coser barbijos: “No cometan el error de España, la situación es crítica” Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/entre-entrenamientos-y-la-planificacion-de-la-champlay-para-no-volverse-loco-asi-pasa-la-cuarentena-diego-schwartzman/","date":"2020-04-16 00:00:00","title":"Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman","abstract":"El tenista argentino hace más de un mes que está encerrado en su casa y en diálogo con Infobae contó cómo vive en tiempos de aislamiento","author":"Emmanuel Baldo","body":"Este próximo 19 de abril, Argentina cumplirá un mes en cuarentena desde que el presidente Alberto Fernandez anunció oficialmente el aislamiento obligatorio por el avance del coronavirus en el país. Una situación de la que nadie quedó exento y por la que todos transitan de una manera diferente. En diálogo con Infobae, Diego Schwartzman, el tenista argentino mejor rankeado del mundo (13), contó cómo vive este momento atípico y explicó en qué consiste la “Champlay”, un evento solidario que reúne a varias figuras del deporte y el espectáculo. “Estoy transitando esta cuarentena como se puede, con altibajos en el humor y algunos días mejores que otros, pero en general bastante bien”, asegura. Además de programarse una rutina de entrenamientos diaria y organizar el campeonato de FIFA 20 a beneficio, el “Peque” cuenta que está “haciendo cosas para tratar de completar los días y pasarlo un poco mejor. Trato de hacer de todo un poco así no me vuelvo loco acá en mi casa”. “Arranqué esta cuarentena obligatoria antes de que la anunciara el gobierno”, relata el tenista, ya que cuando comenzó a especularse con la posibilidad de entrar en esta situación él volvía de Estados Unidos: “La empecé con mi novia y a los cuatro días se anunció en todo el país”. Fue a partir de allí cuando su casa se transformó en un “Gran Hermano”, bromea. Además de la llegada de su hermano, “a los cuatro días vinieron a casa mis viejos. Ellos son mayores de 60 y era mejor que estén cerca para ayudarlos con las compras y en el día a día, para que no tengan que volverse locos”, explica a Infobae. “Desde entonces estamos acá encerrados, pero por suerte la convivencia la transitamos sin problemas, jugando a las cartas y divirtiéndonos como podemos”. En lo que respecta a su entrenamiento, Schwartzman reconoce que, “es difícil entrenar en casa. Más más allá de que tengo la suerte de que mi preparador físico y mi fisio me mandaron un montón de cosas, otras pude comprar yo o conseguir, se hace difícil. Es difícil mantenerse al no poder jugar al tenis, que es una parte muy importante del entrenamiento. El desgaste físico que tengo todos los días cuando me entreno es bastante distinto, lamentablemente”. Así como la mayoría de los tenistas bien situados dentro del ranking, el argentino perdió varios torneos que fueron cancelados y otros postergados: “Yo tenía la gira por Europa en estas fechas. Ahí se juega Montecarlo, Madrid, Roma, Roland Garros... Después de eso venía pegado Wimbledon, Indian Wells y Miami, que fueron los dos torneos que se cancelaron al principio. Era una parte del año intensa. Hay muchos torneos que para el año tenístico son muy importantes y se cancelaron”. Sin embargo, está tranquilo en lo que tiene que ver con su puesto dentro del ranking de la ATP aunque lo que pueda ocurrir a futuro aún es una incógnita. “Eso quedó todo congelado y todavía no se sabe qué solución se le va a encontrar. Están analizando un montón de cosas. Todavía no tenemos noticias de qué se va a hacer con el ranking”. “AL TOTO SALVIO LE TENGO UN POQUITO DE MIEDO”: ¿En qué consiste Champlay?, el torneo solidario de FIFA 20 que organizan junto a Paulo Dybala “Todo nació porque Dybala y yo jugamos ciertos juegos online para divertirnos durante el año en giras o concentraciones, y en cuarentena jugamos un poco más seguido”, cuenta el argentino de 27 años. “Nos propusieron hacer algo online pero a beneficio, que la gente pueda mirarlo e intentar colaborar de alguna forma. Tenemos varios conocidos, futbolistas, actores, cantantes... Se nos ocurrió convocarlos a un evento benéfico y lo más fácil era jugar al FIFA, porque la mayoría juega. Es espectacular y con esto ayudamos a la Cruz Roja y a la gente que más lo necesita”, detalla a Infobae. El torneo que será transmitido por Direc TV y TYC Sports se llevará a cabo este fin de semana durante tres horas de transmisión por día: “El equipo de Europa va a jugar el sábado y nosotros, de América, vamos a jugar el domingo. Va a haber partidos de cuartos de final, semifinal y final. También habrá algunos invitados sorpresa durante la transmisión y algunos sorteos para que la gente que se sume y vaya donando también se divierta”, destaca el \"Peque” y agrega que, “además de la parte solidaria, el fin es que la gente se divierta desde su casa viendo partidos de Play entre personalidades que quizá solo ven por tele”. El tenista, que ya decidió que jugará con el Real Madrid, afirma que es bueno en el FIFA: “Tengo con qué defenderme, no sé si estoy para ganarlo, pero tengo con qué defenderme”. En su zona (América) podrá medirse ante Juan Pico Mónaco, René (Residente), el Chino Darín, Paulo Londra, Filipe Luis, el Toto Salvio y un invitado sorpresa. Al consultarle sobre el nivel de sus contrincantes, coloca al jugador de Boca Juniors como el candidato: “El que juega muy bien es el Toto Salvio, así que le tengo un poquito de miedo a él”. La zona de Paulo Dybala (Europa) estará conformada por Facundo Campazzo, Leandro Paredes, James Rodríguez, Mariano Di Vaio, Chicharito Hernández, Dominic Thiem y Sergio Agüero. Lejos de considerar al delantero del Manchester City como el mejor de ese grupo, Schwartzman revela que, “Facu Campazzo puede ser una sorpresa y Thiem también juega muy bien”. Para realizar las donaciones, a las cuales ya se unieron distintos sponsors y empresas, habrá un link durante la transmisión para que el público pueda entrar y “aportar su granito de arena con el monto que puedan”, remarca el tenista. “También va a haber un medio telefónico y otras formas de hacerlo para facilitarle a la gente que quiera donar todas las posibilidades y que se haga una buena bola para que haya mucha más recaudación”. En la misma sintonía, Infobae le consultó acerca del Torneo Virtual que está organizando el Abierto de Madrid, del cual participará Rafel Nadal, Andy Murray y Lucas Pouille, entre otros. “Se va a hacer en mayo. Voy a jugar, pero me veo muy mal, de hecho nunca jugué a un juego de tenis, así que lo tengo que bajar este fin de semana para empezar a practicar”, revela. Finalmente, Diego Schwartzman reconoce que se sorprendió “mucho y para bien”, con el acatamiento de Argentina a la cuarentena: “Quizá somos gente un poco reacia a un montón de cuestiones y nos cuesta un poco más tomar ciertas decisiones, pero la verdad es que me parece que en general se respeta bastante”. “El punto positivo, si es que se le puede encontrar a esta situación, es el aprendizaje que pueda obtener cada uno de todo este tiempo que uno pasó encerrado. El conocerse más a uno mismo, el ser solidario con el otro y respetarlo. El tema de la naturaleza también se pasa por alto, pero es clave”, sentencia. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/16/un-integrante-de-la-generacion-dorada-y-ex-nba-tuvo-coronavirus-pero-se-recupero-es-algo-destructivo-por-dentro/","date":"2020-04-16 00:00:00","title":"Un integrante de la Generación Dorada y ex NBA tuvo coronavirus, pero se recuperó: “Es algo destructivo por dentro”","abstract":"Rubén Wolkowyski, más conocido como el Colo, se infectó del virus COVID-19 en Málaga, donde reside junto al resto de su familia, que también se enfermó","author":[],"body":" Hace 46 años, en Juan José Castelli, una localidad del interior de la provincia del Chaco, nació un hombre que con el paso del tiempo grabó su nombre en la historia grande del deporte argentino. Llegó a medir dos metros con ocho centímetros, lo que le permitió ser jugador de básquet y transformarse en el primer atleta junto con Pepe Sánchez en debutar en la NBA. Esa podría ser una breve pero directa reseña para definir la gloriosa carrera de Rubén Wolkowyski, en la que tampoco no podría faltar haber sido parte esencial del equipo que logró la medalla de oro olímpica en Atenas 2004. El Colo fue parte de una selección en la que brillaron apellidos como los de Ginóbili, Nocioni y Oberto, pero que tuvo actores de reparto que hicieron su trabajo a la perfección para conseguir el título máximo para un deportista. Con la gloria como un recuerdo del pasado que se mantiene vigente en el tiempo, Rubén acaba de superar uno de los peores momentos de su vida. La familia Wolkowyski -su esposa y sus dos hijos- estuvo infectada por el coronavirus. Todos pudieron superar la enfermedad, pero el más afectado fue el ex basquetbolista, que desde Málaga, España, contó cómo pudo reponerse del virus COVID-19. “No sabemos como nos contagiamos, es un virus tan silencioso. Primero empezó mi señora, después le pasó a mi hija, a mi hijo…. Pero con los chicos es diferente: les sube un poquito la fiebre por un día y medio pero no tienen más síntomas que esos. Mi señora fue más leve, pero cuando ella estaba terminando me agarró a mí, yo no pensé que me iba a tocar, pero bueno, me tocó. Me dio muy fuerte, estuve casi 8 días con fiebre muy alta realmente es algo muy fuerte, algo destructivo por dentro”, dijo el Colo en diálogo con el Super Mitre Deportivo que se emite todas las noches por Radio Mitre. “Además la fiebre y el dolor corporal es muy feo, no lo pasé nunca porque tuve gripe, faringitis, o sea que, que te da fiebre, pero no es tan duro y tan feo en los momentos que uno pasa. Además es algo nuevo, es algo que uno desconoce y no sabe cómo viene. Mirás la información y ves que la gente empieza a morir por esto, que no hay cura…”, agregó el jugador que dio sus primero pasos en el básquet profesional en el club Quilmes, de Mar del Plata. El relato de Wolkowyski fue elocuente. Sobre todo cuando explicó cómo una neumonía complicó su cuadro de salud, una afección directamente relacionada con el desarrollo del virus en el cuerpo de las personas que contrajeron la enfermedad. “Pasan 7 u 8 días días y logro tener una mejoría de la fiebre. El doctor me decía que era bueno y al noveno me levanto con casi 40 de fiebre de nuevo y el médico me dijo ‘el virus te hizo una neumonía que es lo que hace y por eso internan a la gente’. Bueno, entonces me fui al hospital, que es algo que yo no quería ir porque eso eso es un cultivo del virus ahí adentro, y con todas las recomendaciones de cuidado, estuve seis horas en el hospital y después de seis horas me confirmaron que tenía el COVID-19, que me hizo una neumonía el virus”. “Ahí es donde me dan los antibióticos que están dando para este virus y rápidamente a las 24 hs tengo una mejoría. No me dejan internado, porque la falta de aire que yo tenía no era para estar entubado, sino para poder estar en casa. Gracias a que a las 24 horas tuve una mejoría rápida y la fiebre se me fue. Estuve cinco días con antibióticos. Lo único que me quedaba y no se me iba era la tos, por la neumonía, pero al quinto o sexto día me bajó la tos y ya estoy recuperado”, explicó el Colo sobre cómo fue el proceso de su recuperación. Después de haber entrenado a equipos de las divisiones menores en Quilmes y ser el DT de la selección argentina Sub 15, hace un año y medio que Wolkowyski se mudó a España para acompañar a sus dos hijos en el comienzo de sus carreras deportivas: la hija del subcampeón del mundo en 2002 es jugadora de voley, mientras que su hijo siguió sus pasos y se enamoró del básquet. Asentados en uno de los epicentros de la pandemia que puso en jaque al mundo, el campeón olímpico se tomó su tiempo para graficar los síntomas que le produjeron a su cuerpo esta nueva cepa del virus que ya infectó a más de 2 millones de personas en todo el planeta. “El malestar es muy diferente a una gripe común; al segundo día perdés el olfato y el sabor a la comida y a todo. El dolor del cuerpo por dentro es tan fuerte que te deja de cama, continuamente no te podes mover de la cama, la fiebre no te baja, la tos es una tos tirando a seca, sin flema. Son cosas que la gente por ahí desconoce, por ahí se piensa que es una gripe que viene y se va, pero yo creo que la gente tiene que tomar conciencia que este es un virus destructivo y que puede ser mortal. Y lo está demostrando en todas partes del mundo”, dijo. Wolkowyski sabe lo que es hacerle frente a la vida. Se crió en el norte argentino y, a fuerza de sacrificio, se convirtió en uno de los dos argentinos que pusieron la bandera argentina en la NBA. Aquel el 31 de octubre del 2000, la misma noche que el Colo disputó 20 minutos en el partido que su equipo, los Seattle Supersonics, superaron a los Vancouver Grizzlies. Aquella noche, el pivot anotó 6 puntos -3/8 en dobles-, tomó un rebote defensivo y recuperó un balón. Además de su experiencia en la mejor liga de básquet del mundo, también jugó en Europa. Y se midió contra grandísimos jugadores, pero para el Colo, nada fue igual a lo que vivió esos días que tuvo al COVID-19 en su cuerpo. “Es la primera vez en mi vida que tengo miedo. Nunca había tenido miedo a nada, ni de salir a jugar ni de salir a entrenar y de todo lo que se me venía en la vida, pero esto es realmente destructivo. Uno ve la información y dice ‘me puede tocar’, y esto no sabe hasta dónde va ni cuando termina. Tenés la suerte que por ahí estás bien físicamente y tu cuerpo es fuerte, puede reaccionar y pelear, pero si te agarra un poco mal o débil, en 5 a 6 días, esto te llevó para otro lado y sí me agarró mucho miedo”, expresó. “Debutar en la NBA no era tanto el miedo, sino que era mucho nervio el circo que significa la NBA, porque uno lo hace con pasión y porque le gusta. En cambio, el COVID-19 me daba miedo porque cuando entré al hospital no sabía si iba a volver a salir, si pasaba a mayores y te morías, no te despedías de tu familia. Todo ese miedo y esa incertidumbre que lleva a decir ‘qué va a pasar’, eso me daba mucho miedo”. Ahora, será tiempo de esperar a que pasen los 14 días después que tuvo los últimos síntomas para testear que el coronavirus dejó su cuerpo. Como sucedió con otras batallas deportivas dentro de la cancha, el Colo Wolkowyski no estuvo solo. Contó con el apoyo de sus ex compañeros de la Generación Dorada, con Ginóbili a la cabeaza, que a la distancia lo acompañaron en su recuperación. “Manu es muy humano, es una persona increíble. En estos días cuando estuve mal, el apoyo del grupo, del equipo fue muy lindo, a mí me dio mucha fuerza, se los agradecí a todos, porque uno no sabe lo que va a pasar y todos los días poder recibir el mensaje y el aliento de ellos, es algo que me ayuda y que me pone bien. Manu tiene un corazón muy grande, está para ayudar en todo, como nos ayudaba adentro de la cancha, siempre está para el que necesite, realmente es una persona increíble”, relató el Colo. “Casi todos los días hablé con Manu, y el apoyo del grupo se los voy a agradecer toda la vida, como si le hubiera pasado a otro chico, todos lo hubiéramos estado apoyando. Tenemos un grupo de 12, que estamos en contacto permanente”, concluyó. SEGUÍ LEYENDO: “Esto es una pesadilla, sólo quiero volver a mi casa”: el desesperado pedido de un futbolista argentino varado en Nicaragua Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/15/ginobili-revelo-que-kobe-bryant-se-enamoro-de-un-jugador-de-la-seleccion-y-se-lo-queria-llevar-a-los-lakers/","date":"2020-04-15 00:00:00","title":"Ginóbili reveló que Kobe Bryant se “enamoró” de un jugador de la Selección y “se lo quería llevar a los Lakers”","abstract":"Manu contó detalles del día en el que vio la semifinal del Mundial de China entre Argentina y Francia al lado de la estrella estadounidense. Allí, The Black Mamba quedó impactado por el juego de una de las figuras de la Albiceleste","author":[],"body":"Fue un momento mágico del Mundial de básquet de China 2019. Con Manu Ginóbili y Kobe Bryant como espectadores de lujo, Argentina derrotó 80-66 a Francia por las semifinales del certamen y accedió a la gran final, en la que terminó perdiendo ante España. Las estrellas de San Antonio Spurs y de Los Ángeles Lakers se sentaron uno al lado del otro para vibrar con el encuentro. Y el ex escolta bahiense lo recordó en su participación en el podcast “Hola, qué tal, cómo estás”, junto a Nicolás Laprovittola y el periodista Germán Beder. En el ida y vuelta durante el duelo, The Black Mamba quedó maravillado con el rendimiento de una de las figuras de la Albiceleste: Gabriel Deck. “Kobe me preguntaba todo. Era un enfermito del básquet, un apasionado total, estudiante del juego. Quedó enamorado de Tortuga y se lo conté después: que Kobe se había vuelto su fan y que se lo quería llevar a los Lakers”, reveló Manu. En aquel duelo, Deck anotó 13 puntos y tomó dos rebotes en 25 minutos, pero regaló varias pinceladas de su determinación ante el aro. El oriundo de Colonia Dora, Santiago del Estero, de 25 años, hoy se destaca en el Real Madrid. No fue la única anécdota que se desprende de aquel encuentro. Los vaivenes del duro cruce le jugaron una mala pasada a Manu, que dejó brotar al hincha, ante la incredulidad de su compañero de platea. “Llegó un momento en el que yo estaba muy exultante y no podía hablar más, estaba nervioso. En el primer tiempo venía bien, pero después me excité mal y, de hecho, en un par de acciones Kobe me miró raro, como diciendo ‘¿qué está haciendo éste?’”. Ginóbili siempre tuvo una relación especial con Kobe, de admiración mutua. Vale recordar que Bryant supo confesar que “estaba bastante enojado con Manu, porque si no hubiera estado ahí, tendría 10 anillos (de NBA). Siempre fue uno de mis jugadores favoritos para enfrentar. Es extremadamente inteligente”. Bryan murió el pasado 26 de enero en un accidente con su helicóptero en los Ángeles. En el siniestro también falleció su hija Gianna María. Manu estuvo en la conmovedora despedida organizada en el estadio de los Lakers. En el podcast, Manu también habló de la crisis mundial por el COVID-19. “Tengo miedo a la rebeldía del proletariado cuando no tenga para comer. No sé qué es lo que pueda llegar a pasar, porque hay un 25% de chicos que no saben si van a comer la próxima comida. En Estados Unidos existen estos problemas, y ahora se sumarán más de 7 millones de desocupados. la verdad es que no sé qué es lo que pueda llegar a pasar, por más que Donald (Trump) le esté dando a la maquinita para solucionarlo”, analizó. Y explicó por que no extraña el básquet. “Estoy en un período de desintoxicación a tener que responder a las presiones y responsabilidades. Prefiero jugar al tejo, al tenis o comer una picada, antes de volver a jugar al básquet. No toco una pelota hace un año y medio; y estoy destruido físicamente. Creo que si me invitan para jugar un picadito, alguna metería y algún pase inesperado también daría, pero no podría volver a la NBA”, concluyó. SEGUÍ LEYENDO: La reacción de Manu Ginóbili al ver que le pusieron un barbijo a su estatua en Buenos Aires “Una locura”: los increíbles retos virales de la tenista Jalena Meyer que dejan en ridículo a Roger Federer"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/imperdibles-anecdotas-de-coppola-sobre-maradona-el-dia-que-desairo-a-luis-miguel-y-cuando-dejo-pagando-al-milan-por-una-bomba-a-berlusconi/","date":"2020-04-16 00:00:00","title":"Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi","abstract":"El ex manager de Pelusa también revivió los encuentros con las personalidades más poderosas del planeta y contó por qué piensa que el Diez se va a arreglar con Riquelme","author":[],"body":"Guillermo Coppola participó de una entrevista virtual con TNT Sports y contó desopilantes anécdotas. En diálogo con el periodista Pablo Giralt, el ex manager de Diego Maradona recordó el día que desairó a Luis Miguel en México. También revivió los encuentros con las personalidades más poderosas del mundo y contó por qué piensa que la relación entre Juan Román Riquelme y el Diez se va a arreglar. El día que Diego Maradona desairó a Luis Miguel: “Fuimos a Pachuca por un campeonato de fútbol rápido. Allí se enteran que Diego está jugando este campeonato y nos llega de parte del manager de Luis Miguel una invitación para ir a una cena de gala en el Distrito Federal para que lo vea al cantante. Vamos por supuesto, ¿cómo no?. Quiero mesa principal, aunque éramos cuatro, la mesa iba a ser para diez porque le pedí regá bien la mesa de señoritas para estar acompañados... Se encargaron de todo\". “Pero Diego es muy impuntual y cuando llegamos el show había empezado, iría por la cuarta o quinta canción. La mesa principal, producto de que se televisaba, ya estaba ocupada, y a nosotros nos pusieron en una mesa linda pero en tercer lugar, no la principal que estaba como nos habían prometido. ¡Era para tirarse de cabeza! Diego empezó: ‘¿Cómo no estamos ahí?, ¿mirá dónde nos puso?. ¡Vamos!’. Pero no podemos irnos si llegamos tarde nosotros, le digo. Entonces, empieza: ‘¿Qué tomamos?’ Cristal, uno y otro y otro. Éramos cuatro y no podíamos tomar tanto champagne, entonces Diego empezó a servir en las mesas vecinas. A todo esto, Luis Miguel cantando y Diego parado sirviendo el cristal que le iba a hacer pagar más tarde a Luis Miguel. Ya iban ocho botellas, que deben valer ocho lucas cada una o diez, le digo. ‘Sí sí, la vamos a pagar’, me dice\". \"Termina todo y llega la cuenta. ‘Ninguna cuenta, somos invitados de Luis Miguel’. Cuando salimos viene el hijo del manager de Luis Miguel y nos dice que lo quiere saludar. Y Diego a los gritos, ‘nooo ningún saludo. Vamos, nos había prometido la principal y nos mandó a la tercera mesa y encima nos trajo la cuenta’. Nos vamos sin pagar y sin saludar. Después con el tiempo recompusimos relaciones... Diego es así, va al frente pero después se acomodan las cosas”. El día que dejó plantado a Berlusconi y al Milan “Entre las personas más poderosas que conocí y más me sorprendió estuvo Silvio Berlusconi, quien quería a Diego en el Milan de Ruud Gullit, Marco van Basten y Frank Rijkaard, con Arrigo Sacchi de entrenador. Vienen a ver Napoli vs Milan en el San Paolo, yo lo saludo y me invitan a Milán. Voy y me junto con un director deportivo de muchísimos años hoy en el Barcelona. Me buscó al aeropuerto, vamos a almorzar y hablamos de las posibilidades, el contrato y los términos. Pero yo quería verlo a él, a Berlusconi”. “Entonces llego a su casa en las afueras de Milán, su mujer una actriz italiana divina y yo tenía fija a la mujer, total Berlusconi no era mi amigo. Él se sienta y me agradece por la visita. ¿Estás contentos? Sí, súper. Yo le voy a transmitir a Diego ni bien llegue a Napoli. Agradezco todo. ‘No no, le digo si está contento con lo suyo?’, me dice. Lo mio, el director deportivo no me había dicho nada, pero yo como me di cuenta la agarro al vuelo y le digo: ‘Perdón Silvio, yo no me permito, el señor insistió para hablar de lo mío personal pero yo le pedí que por favor me liberara de esta situación’. Pero cómo, dice, entonces agarra papel y lápiz: apartamento valuado en dos millones de dólares, ‘qué máquina le gusta’, pregunta, yo tengo tantas, le respondo de agrandado nomás, Entonces me ofrece también un auto de 500 mil dolares, 200 mil dólares de pilcha por año y 50 mil dolares de sueldo por cada año durante los cuatro que quería firmarle a Diego. Todo multiplicado era como 6 palos. Además de lo que le ofrecía a Diego, que era el doble de lo que le deba Napoli. ‘Si te dan 10, yo te doy 20. Si te ofrece 20, yo te doy 40’, me dijo. Eso más lo mío. Cuando llego le comento a Claudia quien me dice que nunca te vas a poder ir de Napoli”. “Al día siguiente, en el entrenamiento de San Paolo había el doble de periodistas. Todos llamándome. Diego se sorprende. Viene un dirigente y me dice: ¿Qué hizo usted, qué le pasa?'. Es que le habían metido una bomba en el Canal 5 de Napoli, que era de Berlusconi porque se había filtrado lo del contrato. Diego dijo, ‘preparen una conferencia para después del entrenamiento y vos Guille te quedas acá adentro’, en el vestuario. Él sabía todo, por supuesto. Cuando van a la conferencia había más periodistas. Entonces Diego dice: ‘Esta es una conferencia especial, no admito ninguna pregunta, pero les digo que sea la última vez que se meten en algo mío personal o con mi manager y mi amigo. Me he enterado que le pusieron una bomba al señor Berlusconi por una editorial sobre que me quiere contratar para hacer el libro de mi vida. ¿Y ustedes se meten en mis negocios adicionales al fútbol? Ustedes no se meten en mi vida. Yo del Napoli no me muevo, es vida’. Un fenómeno Diego, me salvó. Después de él, Napoli no ganó nada más”. La relación de Diego Maradona y Juan Román Riquelme “¡Maradona usó la camiseta en su homenaje de Román! Yo cero que se van a reconciliar. Sí, totalmente. Diego es impulso y después te rendís. Homenaje tiene que tener todos los días, de fútbol me refiero, después la parte personal la tiene cada uno. Pero en fútbol, de los cinco o seis más grandes, hay tres argentinos: Di Stéfano, Maradona y Messi”. Seguí leyendo: El “cortocircuito” con el plantel de Boca, la renovación de Tevez, la chance de Cavani y una desconocida anécdota de Riquelme: las mejores frases de Jorge Ameal La decisión que tomó Boca sobre el pago de sueldos de los futbolistas en medio de la crisis por el coronavirus El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/la-decision-que-tomo-boca-sobre-el-pago-de-sueldos-de-los-futbolistas-en-medio-de-la-crisis-por-el-coronavirus/","date":"2020-04-15 00:00:00","title":"La decisión que tomó Boca sobre el pago de sueldos de los futbolistas en medio de la crisis por el coronavirus","abstract":"En el marco de la pandemia del coronavirus que afecta al mundo y tiene paralizado el fútbol local, la dirigencia tomó una postura en relación a los salarios del plantel profesional y empleados del club","author":[],"body":"La dirigencia de Boca informó hoy que pagó los sueldos completos de sus futbolistas profesionales. En el marco de la pandemia del coronavirus que afecta al mundo y tiene paralizado al fútbol argentino, el club había propuesto un plan de pagos que fue rechazado por los futbolistas. Desde la cúpula dirigencial del Xeneize confirmaron que este miércoles se abonaron la totalidad de los salarios de los futbolistas y también de los empleados del club. Asimismo, se mostraron contentos por el compromiso del socio que renovó sus abonos a plateas. Casi un 70 por ciento de los hinchas pagaron el monto correspondiente y se estudian beneficios para ellos, además de otorgarle más tiempo para los que no lo pudieron efectuar. “Nuestro plantel, todos y sin excepción, se encuentren bien. Pueden trabajar y cuando vuelvan al club queremos su felicidad y la de todos los hinchas. Estas discusiones son puertas hacia adentro, no afuera. Hay diferencias de criterios y de intereses, entendemos y comprendemos. Nosotros estamos haciendo un gran esfuerzo y hoy el plantel se encuentra al día, en una situación que es altamente complicada. Queremos que nuestros jugadores y cuerpo técnico que nos dieron una satisfacción enorme cuando ganamos el campeonato se encuentren bien y contentos”, expresó Jorge Amor Ameal. En diálogo con Radio Rivadavia, el presidente negó que haya habido diferencias: \"No, es un tema de interpretación, no hubo realmente nada. Habíamos firmado una nota que estábamos hablando de cara a diciembre, pero también dijimos que de ninguna manera íbamos a bajar salarios, pero que necesitábamos tiempo de acá a diciembre para pagar. Porque no son solo primas y sueldos, sino premios también porque este plantel ganó un campeonato y tiene premio a cobrar”. Ameal se refiere a lo que había anticipado días atrás sobre el plan de financiamiento que ideó el club que iba desde abril hasta diciembre próximo, pero que los jugadores no lo aceptaron. El presidente de Boca, junto con la secretaría de fútbol encabezada por Juan Román Riquelme, vicepresidente segundo del club, le propusieron en los últimos días al plantel profesional abonar el treinta por ciento de los sueldos a partir de marzo y el setenta restante a pagar a medida que se normalice la actividad, algo que por ahora no tiene fecha cierta. La dirigencia había explicado que el plan de pago estaría sujeto a que se normalicen los ingresos de la institución, con la promesa de abonar la totalidad de los sueldos antes del 31 de diciembre de este año. Pero finalmente el club de la Ribera abonó marzo en forma completa: la mayoría de los integrantes del plantel aceptaban el plan, pero como para firmar el acuerdo se necesita la aprobación de la totalidad, no se pudo concretar lo que impulsaban los dirigentes boquenses. El trato que no prosperó eximía de descuentos a los jugadores con los contratos más bajos del plantel, quienes seguirían percibiendo la totalidad del sueldo. Ameal siempre señaló que Boca no haría ajustes en los salarios, ya que el club lo que buscaba era acordar un plan de pagos ante la crisis económica mundial. La dirigencia argumentó que dos de los auspiciantes más importantes, una línea aérea y la marca deportiva que provee la indumentaria, ofrecen abonar en cuotas debido a la crisis económica mundial por la pandemia del Covid-19. En cuanto a las cuotas sociales y abonos -que representan casi el 80 por ciento del presupuesto del club- la idea de los dirigentes boquenses es que para aquellos que no puedan pagar haya un período de espera y para quienes estén al día, otorgar una bonificación especial a modo de premio. El mismo criterio se aplicará en el cobro de los abonos y el club de Ribera tratará de dar algún beneficio extra a aquellos que lo paguen, con el compromiso de sostener la cantidad de 19 partidos que comprende la temporada. Seguí leyendo: La controvertida frase de una figura de Boca: “Prefiero ser campeón de la Copa América que de la Libertadores” Reuniones virtuales y evaluación del mercado en época de coronavirus: así es la cuarentena de Riquelme José Beraldi rompió el silencio tras las últimas elecciones de Boca: atacó a Riquelme y la nueva comisión directiva "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/la-controvertida-frase-de-una-figura-de-boca-prefiero-ser-campeon-de-la-copa-america-que-de-la-libertadores/","date":"2020-04-15 00:00:00","title":"La controvertida frase de una figura de Boca: “Prefiero ser campeón de la Copa América que de la Libertadores”","abstract":"Uno de los futbolistas que terminó en gran nivel antes del receso obligado por la cuarentena realizó una declaración que generó debate","author":[],"body":"En las últimas horas una frase de una figura importante del plantel de Boca generó controversia entre los hinchas: “¿Ser campeón de América con la Selección o ganar la Libertadores? Si tengo que elegir, ser campeón de la Copa América porque haría feliz a todo un país. A mi país”. La frase perteneció a Junior Alonso y fue realizada en Puede Pasar (Club 947). El paraguayo fue una de los futbolistas con mejor nivel en lo que se llegó a disputar de 2020 pero no pudo ocultar su patriotismo ante el planteo comparativo de los logros, pese a tener claro que el Xeneize no levanta la Copa hace 13 años y la Séptima es la gran obsesión de los hinchas. SEGUÍ LEYENDO: ¿Qué pasaría si Marcelo Bielsa dirigiera a Boca? La sorprendente respuesta de Junior Alonso Más allá de eso, aclaró: “Mi idea es seguir en el club. Dependerá del club, de la propuesta que le haga Boca a Lille y a mí también. El caso económico habría que hablar por todo esto que está ocurriendo”. El préstamo rubricado por 18 meses del defensor guaraní se vence en junio y la opción de compra asciende a 3.500.000 euros. La dirigencia boquense aún no resolvió si hará uso. Por su parte, Alonso fue contundente al afirmar que cree estar en condiciones de ser titular y se entrena pensando en ello. “Me costó entrar en el equipo por Licha (López) y Cali (Izquierdoz) y también por el esquema del entrenador (Alfaro). Pero sabía que iba a poder jugar varios partidos de forma continua. Por suerte este año me tocó y creo que respondí bastante bien. Me siento contento con lo que logramos”, analizó. SEGUÍ LEYENDO // La dura crítica de un jugador de Boca a los posteos de los futbolistas en cuarentena: “Es increíble lo que hacen con el papel higiénico” Y concluyó: “La exigencia en el club es muy buena, todos los jugadores que están son buenos, importantes, de mucho nivel y jerarquía, de selección. Uno sabe que debe ser el mejor y estar en un gran nivel para jugar. Esa lucha sana dentro del equipo ayuda a que uno siempre encuentre su mejor versión”. SEGUÍ LEYENDO Reuniones virtuales y evaluación del mercado en época de coronavirus: así es la cuarentena de Riquelme José Beraldi rompió el silencio tras las últimas elecciones de Boca: atacó a Riquelme y la nueva comisión directiva Lamolina confesó que en un Superclásico dejó que le pegaran a Guillermo Barros Schelotto por cargar a un rival"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/omar-labruna-mi-papa-decia-que-river-era-la-casa-blanca-que-nunca-habia-que-irse-de-alli/","date":"2020-04-15 00:00:00","title":"Omar Labruna: “Mi papá decía que River era la Casa Blanca, que nunca había que irse de allí”","abstract":"Con 63 años recién cumplidos, acaba de asumir como entrenador de Nueva Chicago, con el propósito de evitar el descenso a Primera B. El hijo de Ángel Amadeo, símbolo absoluto de la historia de River Plate, y a quien tuvo como director técnico durante el gran ciclo de los millonarios entre 1976 y 1981, revive sus enseñanzas","author":[],"body":" -¿Cómo va llevando esta cuarentena? -Estoy todo el día en mi casa y disfruto de lo que puedo, en una situación nueva. Limpio habitaciones, baldeo el balcón, estoy hecho un amo de casa (risas). Tengo a dos de mis cuatro hijos conmigo. Los otros dos ya son independientes y cada uno está en su casa. La señora que viene a limpiar se ofreció a venir desde Pilar a Olivos, donde estoy, con un permiso, pero le dije que se quedara en su casa. Es lo mejor para todos. -Acaba de asumir en Nueva Chicago, cuando quedan muy pocos partidos para terminar la temporada en el Nacional B y el equipo está en una situación muy comprometida, aunque ahora todo se interrumpió por la pandemia del coronavirus… -Sí, Nueva Chicago atraviesa una situación delicada, pero es un club por el que tengo un gran cariño, porque allí logramos el ascenso desde Primera B al Nacional B en 2015 y vine a darle una mano. Ya sacamos un empate como visitantes ante Ferro y soy optimista, pero no pude volver a ver a los muchachos del plantel y lo que podemos hacer son trabajos de mantenimiento con el preparador físico, pero por supuesto que nada es lo mismo. -¿Y cómo se maneja una situación como ésta con el plantel? -Cuando dejamos de entrenar, apelé al profesionalismo de cada uno, a que se cuiden, a no subir de peso. Pero después, está en cada jugador y sobre todo, en la toma de consciencia de lo que se están jugando. -Más allá de lo que usted es en el medio, con su propia carrera de futbolista y de director técnico, lleva un apellido ilustre, como futbolista (uno de los dos máximos goleadores de la historia del fútbol argentino, además de crack) y como entrenador, como es Labruna. ¿Qué cosas pudo tomar de él para ejercer en esta profesión? -El mejor espejo que pude tener es el de mi padre, a quien tuve como entrenador en River nada menos que entre 1976 y 1981, cuando se ganaron cuatro títulos (y dos más en 1975). Él era un gran formador. Tenía un muy buen ojo para elegir jugadores, pero además, era un gran psicólogo para tener contento a todo el plantel, cosa nada fácil. Tomé cosas de él, pero igualar lo que él hizo, es muy difícil, pero es cuestión de mentalizarse y seguir creciendo y uno trata de impulsar el buen fútbol, ofensivo pero a la vez, equilibrado. Como ayudante de Ramón Díaz, en los noventa, ganamos así siete títulos. -Ramón Díaz, a quien usted tuvo de compañero como jugador y director técnico, ¿puede decirse que de todos los DT es el más parecido a su padre? -Sí, creo que es lo más parecido. Yo, además, lo tuve como compañero de habitación. Él es un muy buen motivador, un tipo práctico, que transmite cosas sencillas a los jugadores y que los hace sentirse ganadores. En los noventa, los dos asumimos jóvenes en aquel plantel que ganó tantas cosas. Yo tenía 37 años y él, 35. Él hizo una gran experiencia jugando muchos años en la selección argentina y en Europa y tomó cosas de (César) Menotti, (Arrigo) Sacchi, o (Giovanni) Trappatoni, y además, a la hora de las declaraciones es pícaro con sus jueguitos, o haciendo chicanas, como lo que en aquel momento hacía cuando Mauricio Macri era presidente de Boca, aunque siempre con respeto. -Tanto su padre como Ramón, cada uno en su época de DT, hicieron cambios tácticos fundamentales, como en los setenta, colocar a Emilio Commisso como cuarto volante por Oscar Ortiz, o en los noventa, el ingreso de Juan Pablo Sorín como volante en la Copa Libertadores. -Así es. En los setenta, se jugaba 4-3-3 pero Merlo se volvía loco en el medio para marcar solo, y en un partido ante Independiente, sabiendo que estaría enfrente Ricardo Bochini, mi papá decidió jugar con un cuarto volante “ventilador” para ayudar en la contención y así liberar a J.J. López y a Alonso. Fue para equilibrar porque a mi papá siempre le interesó el fútbol ofensivo. No fue un cambio defensivo sino de equilibrio. En los noventa, nosotros hicimos eso de colocar a Sorín por delante de Diego Placente en los partidos de visitantes en el exterior, pero de local jugábamos distinto. -¿En qué nota más el cambio en el fútbol desde aquellos años setenta, cuando usted jugaba, a la actualidad? -Uh, en aquellos años cuando mi papá era DT de River, era un equipazo, con grandes jugadores. Me costaba entrar porque en mi puesto estaban Norberto Alonso, Alejandro Sabella, luego vino el uruguayo Juan Ramón Carrasco. Mi papá tenía una frase de cabecera, “De River no hay que irse nunca”. En esos tiempos, los planteles duraban mucho y el nuestro era la base de la selección campeona del mundo de 1978. Los únicos que se fueron al exterior fueron Daniel Passarella o Ramón, pero el resto jugaba años con la misma camiseta. Ya en los noventa, los equipos tenían menos espacio para desplazarse, y también hubo un mayor desarrollo físico. En las relaciones sociales, cuando yo era jugador, nosotros casi no hablábamos, lo hacían los referentes. Después, eso se fue perdiendo o reconvirtiendo, porque supongo que en River hoy deben pesar más Leonardo Ponzio o Javier Pinola. -¿Y en cuanto a la función de DT? -Yo creo que hoy los DT tenemos más facilidades. Si usted observa los cuerpos técnicos, hoy lo componen, al menos en River, unas 15 a 17 personas. En la época de mi papá eran él y el ayudante de campo y el preparador físico, 2-3 personas y ya en los noventa éramos unos 6, apareció la función de entrenador de arqueros, por ejemplo. Hoy, Marcelo Gallardo dispone de tecnología, una neurocientífica, etc. -Ya que estamos con Gallardo, ¿cómo lo ve? -A pesar de su juventud, tiene una clara base riverplatense. Él tiene muy claro lo que significa River porque se formó en el club: ser protagonista, laterales que pasen al ataque, vocación ofensiva, y si se fija, mantiene ese triángulo atrás que ya formaba mi papá con Reinaldo Merlo y los dos centrales, nosotros en los noventa con Ramón Díaz lo hacíamos con Celso Ayala, Eduardo Berizzo y Leonardo Astrada y ahora lo hacen Lucas Martínez Quarta, Javier Pinola y Enzo Pérez, o antes lo hacían Jonatan Maidana, Ramiro Funes Mori y Leonardo Ponzio. Ahora, el juego se asemeja mucho: vertical y en este caso, muy acentuado en la parte física, la recuperación de la pelota. Nosotros éramos más vistosos y una de nuestras características era la tenencia de la pelota, pero hoy se ve un estilo, una clara conducción y un eficiente cuerpo técnico. -Siendo usted tan riverplatense, ¿cómo lo tomó el descenso en 2011? -Estaba dirigiendo en Chile al Colo Colo y por supuesto, con dolor, con lágrimas. -¿Y qué hubiera dicho su padre? ¿Lo llegó a pensar? -Él no lo habría podido creer, porque para él River era la Casa Blanca, un monstruo. Pero el descenso no fue por la última temporada, sino el resultado de un proceso, de una mala elaboración de los planteles. Lo que seguro que hubiese pasado es que mi papá habría estado al pie del cañón para ayudar, como en ese año lo hizo Matías Almeyda o la hinchada de River, que en el Nacional B reventó todas las canchas con pasión para acompañar al equipo. -Siguiendo con Ángel Labruna y lo que usted decía antes acerca de que él sostenía que de River no había que irse. ¿Él tuvo la chance de emigrar en esos casi 21 años en la Primera millonaria? -Claro muchas veces. Por ejemplo, en los cincuenta, la Juventus lo vino a buscar y como no quiso, terminó yéndose Enrique Omar Sívori, que fue una gran estrella en Italia y con el dinero de esa transferencia, River cerró la herradura del Monumental y construyó la parte baja. También tuvo otras ofertas de Italia, del Elche de España, del América de Cali. Pero River fue su vida, su casa, su pasión. Hoy es distinto, y lo entiendo. Los jugadores priorizan su futuro y hoy, con 15-20 partidos, se van al exterior. -Su padre integró acaso el mejor equipo de la historia del fútbol argentino y del mundo, “La Máquina” de los años cuarenta. ¿Qué le contaba de esos tiempos? -Además de ser un enorme equipo, eran como una familia. Hace unos días nos dejó Amadeo Carrizo, que era un hermano para él. En esos tiempos, iban todos a veranear juntos a Mar del Plata. Hoy hay compañerismo y habrá quienes comparten momentos fuera del fútbol pero después, al cambiar de equipo o irse al exterior, se pierden por el camino. Lo que mi papá decía es que en “La Máquina” se entendía de memoria con los dos wines (se jugaba con extremos bien abiertos), como Juan Carlos Muñoz y Félix Loustau, aunque siempre dijo que para él, José Manuel Moreno fue el mejor jugador que vio, el más completo. Un “ocho” de gran técnica y de un físico extraordinario, aunque también halagaba mucho a Pelé (coincidió menos con Diego Maradona). A Pelé lo enfrentó cuando el brasileño era muy jovencito. -Siempre se dijo que su padre era muy cabulero -Sí, así fue. Por ejemplo, en una oportunidad viajábamos en micro a Santa Fe y él se había encariñado con una corbata que le había regalado el modelo croata Ante Garmaz (que era fanático de Boca). Lo que pasó es que esa corbata originalmente era azul y mi papá le dijo “azul no”…y Garmaz le agregó en el medio una franja roja con fondo blanco y usándola, River fue bicampeón en 1975 luego de 18 años sin conseguir un título, y no se la sacaba nunca. Y en ese viaje en micro, allá por 1979-1980, guardó la corbata en el valijero y a alguno se le ocurrió la idea de sacarla de ahí y tirarla por la ventana. Al llegar al hotel, mi papá estaba desesperado porque no la encontraba y entonces entre Fillol, Merlo y Jota Jota López le dijeron la verdad de lo que había ocurrido, y nos hicieron volver a todos con el micro a la ruta, y más o menos a la altura de donde tiraron la corbata, bajamos todos a la banquina a buscarla, y hasta que no la encontraron, no regresamos a Santa Fe. -Muy gracioso… -Yo la cedí al Museo de River. -¿Alguna otra cábala que se acuerde? -Muchas, pero una clásica era esa de meter un gol con el arco vacío antes de los partidos, porque cuando estuvo en una racha sin marcar, su DT de entonces, José María Minella, le recomendó que se hiciera amigo del gol pateando sin arquero, y así volvió a meter goles. Y siempre le gustaba caminar las cuatro cuadras desde la avenida Quinteros, donde vivíamos, hasta el Monumental, en la mañana de los partidos. Iba a la casa de su mamá a tomar mate y afeitarse y luego hacía esa caminata pensando en el partido, en lo que podía pasar. Era un rato que él necesitaba. Decía “así me distraigo y de paso, camino”. -También era muy burrero. -Muy. Le gustaban mucho los caballos. Era amigo de Irineo Leguisamo y de otro jockey, el chileno Eduardo Jara. Allí, en el mundo del turf, se la pasaba firmando autógrafos. -Decían que en la cancha era un gran cascarrabias -Lo era, especialmente con los árbitros, aunque en mi casa era todo lo contrario. Un tipo tranquilo, simple, amigo. De todos modos, casi nunca lo expulsaron. En la cancha entregó todo. Lo echaron mucho más como DT. “Detrás de la línea, uno se transforma”, decía. -Usted tuvo un hermano que falleció -Así es, Ángel Daniel, que era un gran jugador. A él lo hizo debutar en River el Toto, Juan Carlos Lorenzo. Él era de la categoría 1948 y tenía una técnica extraordinaria pero se tuvo que operar de los meniscos y en la operación notaron que tenía temperatura y le descubrieron una leucemia. Yo era muy chico. Mi papá nunca lo pudo superar. Mi hermano tenía 20 años. -Su padre fue el hacedor de grandes equipos, aunque en general lo primero que surge es el River entre 1975 y 1981… -Claro, por ejemplo, el Rosario Central campeón del Nacional de 1971, un gran equipo que dejó un excelente recuerdo, al punto de que cada vez que fui como director técnico rival al Gigante de Arroyito e iba a ocupar el banco, siempre me aplaudían. Aquel torneo fue el de la famosa palomita de Aldo Poy ante Newell’s Old Boys. Rosario Central nunca había sido campeón argentino en el profesionalismo hasta aquella vez. -¿Y nunca dijo nada su padre sobre el hecho de no haber podido dirigir nunca a la Selección? No tengo dudas de que le habría gustado, pero cuando le preguntaban, él solía decir “yo ya dirijo la Selección, que es River”. Tal vez pudo serlo después de que River fue bicampeón en 1975, pero Menotti ya había asumido en 1974. -¿Tuvo algún jugador preferido como DT? -Dirigió a grandes jugadores, pero tenía gran debilidad por el Beto Alonso. Lo dirigió en 1975, el año del bicampeonato. Un jugador extraordinario, con más de diez años en la -rimera de River, además de número diez, zurdo, con cabezazo, tiros libres. Creo que hoy si lo vinieran a buscar para llevárselo, no tendría precio. También le encantaban otros como J.J. López, Passarella o Fillol, pero Alonso era lo máximo. -En el final de su carrera, también dirigió y tuvo éxito en Talleres de Córdoba y Argentinos Juniors. -Sí, al equipo de Argentinos que luego ganó dos torneos seguidos (1984 y 1985) y la Copa Libertadores y que hizo gran papel en aquel partido de la Copa Intercontinental en Tokio ante la Juventus, lo comenzó a armar él. En 1983, en un octogonal, eliminó a Boca en el Monumental, y luego a River. Esa vez, en el José Amalfitani, pasó por un túnel que había detrás del arco donde estaba la hinchada visitante y lo ovacionaron, ¡Y River había quedado eliminado! Ahí sí, me dijo que de la emoción, le temblaron las piernas. Él se llevó a Argentinos Juniors a Fillol y a Juan José López. Pero murió en septiembre de 1983, luego vino Roberto Saporiti y terminó de armar ese equipo que luego ganó muchas cosas, también luego con José Yudica. -¿Llevar ese apellido atentó contra usted como jugador? -Era una mochila enorme a través del tiempo, porque las comparaciones no ayudaron, pero lo importante es que la gente me reconoce, y especialmente a través de mí, lo que fue mi papá y que tenemos la comunión y la sangre riverplatense. Que el Día del Hincha de River sea el día que era su cumpleaños (28 de septiembre), tenga una estatua en la puerta del club o que el puente de la zona del Monumental lleve su nombre, es un gran honor. -Aún siendo tan riverplatense, nunca tuvo problemas con los rivales. -Por supuesto, siempre hizo todo con mucho respeto. Lo de él era sacar ventaja en el juego, en la cancha. -Cuando debutó Antonio Rattín, en un Superclásico, y al poco tiempo de comenzar, le hizo una falta dura, se levantó y le dijo “tranquilo, pibe, que vas a jugar muchos partidos así en tu carrera”. -Es que él era así. Todo por River, pero con respeto al adversario."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/mundial-rusia-2018/2020/04/15/la-presion-del-inter-sobre-lautaro-martinez-para-facilitar-su-salida-al-barcelona/","date":"2020-04-15 00:00:00","title":"La presión del Inter sobre Lautaro Martínez para facilitar su salida al Barcelona","abstract":"El “Neroazzurro” sólo se sentará con los catalanes a negociar la ficha del argentino bajo una condición","author":[],"body":"Aunque el próximo mercado de pases será atípico y extenso, a raíz de la pandemia provocada por el coronavirus, Barcelona comenzó a sondear el terreno para hacerse con los servicios de uno de sus principales objetivos: Lautaro Martínez. El joven delantero de 22 años es considerado por los catalanes como un complemento ideal para Lionel Messi (comparten la delantera de la selección argentina) y apuntan a que sea el sucesor del uruguayo Luis Suárez, once años mayor que el surgido de la cantera de Racing. Según informa La Gazzetta dello Sport, el grupo chino Suning, propietarios del club italiano, con su presidente Steven Zhang a la cabeza, ya le hicieron saber al entorno del atacante la inflexible condición que deberá cumplir Lautaro Martínez si es que quiere que Inter se siente a negociar con los españoles. El oriundo de Bahía Blanca debe reconocer que quiere ser transferido. En caso contrario, el Neroazzurro exigirá el pago de los 111 millones de euros de su cláusula de rescisión. La institución de Milano creó un proyecto a su alrededor, tras la llegada de un entrenador como Antonio Conte -multicampeón con Juventus- y futbolistas de la talla de Diego Godín, Romelu Lukaku, Christian Eriksen y Ashley Young, pero Zhang planea mantener una reunión con Lautaro para saber si realmente desea continuar en el club (rechazó una oferta de renovación) o si prefiere ser transferido. En los últimos días los medios italianos comenzaron a especular con un posible trueque con el francés Antoine Griezmann, pero los catalanes no estarían de acuerdo. El que sí podría ser negociado sería el chileno Arturo Vidal, quien brilló en la Serie A con la camiseta de la Vecchia Signora. Ante este panorama, el presidente también le solicitó a los encargados del fútbol que empiecen a estudiar variantes en caso que finalmente Lautaro Martínez sea vendido. Las primeras dos opciones que salieron a la luz son Pierre-Emerick Aubameyang (el delantero del Arsenal es una vieja debilidad del entrenador) y el francés Olivier Giroud (su vínculo con Chelsea finaliza en junio de este año). MÁS SOBRE ESTE TEMA: La inesperada maniobra que usará el Inter para conseguir a una mega estrella del Barcelona a cambio de Lautaro Martínez Luis Suárez habló sobre la posible llegada de Lautaro Martínez al Barcelona Lautaro Martínez, millonaria donación a hospitales de Bahía Blanca y una frase de Zanetti que deja al Barcelona en suspenso"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/15/el-sorpresivo-saludo-de-oslo-de-la-casa-de-papel-a-diego-maradona-y-gimnasia/","date":"2020-04-15 00:00:00","title":"El sorpresivo saludo de Oslo de La Casa de Papel a Diego Maradona y Gimnasia","abstract":"Roberto García, actor español que interpretó el popular personaje de la serie que causa furor en el mundo, envió un mensaje que volvió locos a los hinchas triperos y del Diez","author":[],"body":"Diego Armando Maradona sumó un nuevo fanático a sus largas filas. Se trata de Oslo, uno de los personajes de La Casa de Papel. \"Aguante la gente de Gimnasia y Esgrima de La Plata y Maradona \", dijo el actor español Roberto García, quien interpreta a uno de los personajes de la popular serie que acaba de estrenar su cuarta temporada en la plataforma digital Netflix. Triperos del corazón (@triperosdelcorazon), una de las tantas cuentas de fanáticos del Lobo que hay en las redes sociales compartió el video y causó furor entre los hinchas platenses. Oslo fue uno de los tantos personajes que causó sensación en las dos primeras temporadas de La Casa de Papel. “Estás más que invitado a la casa que hoy ocupa D10S”, escribió uno de los usuarios. “¿Oslo? Tripero y Maradoniano como toda persona de bien”, fue el texto que acompañó el video en la cuenta de Instagram y que ya cuenta con cerca de 10 mil reproducciones. ¿Habrá mensaje especial de Diego? Días atrás, al actor Darko Peric, quien interpreta a Helsinki en la misma serie, participó del Live Chat del canala oficial de Youtube del Barcelona y aseguró que “Messi sería nuestro ‘Profesor’ de la Casa de Papel”. “En la vida real el ‘Profesor’ no podría sacarle el balón a Messi, pero en la ficción habría que verlo. Messi sería el profesor, también calladito como él. Denver podría ser Griezmann y Tokyo sería Luis Suárez”, agregó. Además dijo que es fanático del Barcelona, que le gustan el baloncesto y el fútbol. “Conozco personalmente a Ivan Rakitic, Griezmann y Dembélé. Con Arturo Vidal coincidimos en un acto, podría ser tranquilamente Berlín, aunque no sé si le gustaría (risas). Con Iván hablamos el mismo idioma aunque él es croata y yo serbio”, expresó quien interpreta a Helsinki en la popular serie española. Seguí leyendo: La sorprendente definición de Antonio Cassano sobre un jugador de River: “Es un monstruo” Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales El histórico “tratado de paz” que podrían firmar los clubes de la Premier League para modificar el próximo mercado de pases Un jugador del Leeds reveló detalles sobre el exigente trabajo con Marcelo Bielsa: “Hay días en que quisiera matarlo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/horacio-pagani-revelo-que-es-lo-que-hara-cuando-termine-la-cuarentena/","date":"2020-04-15 00:00:00","title":"Horacio Pagani reveló qué es lo que hará cuando termine la cuarentena","abstract":"El popular periodista habló desde su casa en medio del aislamiento social, preventivo y obligatorio. Dijo que habló con el Coco Basile y manifestó cuánto le afecta el encierro","author":[],"body":"Cada vez que Horacio Pagani interviene en la pantalla de TyC Sports, el popular periodista expone su faceta más humorística ante sus compañeros y colegas. Marcelo Palacios, quien conoce a Pucho desde que trabajaban juntos en la radio, comenzó a provocar al experimentado analista con las publicaciones que hizo su amigo en las redes sociales. “Me llaman la atención los videos en calzones del Coco (Basile) con su hijo Alfito en Instagram. No me digas que le vas a salir a competir”, le soltó MP bajo un clima distendido. Naturalmente, la respuesta no tardó en llegar. Desde su casa, cumpliendo con el aislamiento social, preventivo y obligatorio debido a la propagación de la pandemia del coronavirus, Pagani devolvió: “Hablamos por teléfono con el Coco. Él me dice que ya no puede más. Te lo imaginás cómo está después de estar encerrado más de dos meses. Me dice que prefiere morir de cualquier cosa, con tal de salir”. En la misma sintonía, otro integrante del panel le preguntó qué es lo que hará cuando finalice la cuarentena. “Me voy a poner un barbijo para siempre y me voy a ir a comer por debajo del barbijo con los muchachos”, concluyó el columnista con esa frase que generó las risas de todos los presentes. Días atrás, el propio Basile había dicho que está “hecho bolsa, como todos sus amigos”, debido al encierro que lleva para evitar un posible contagio del virus COVID-19. “Me la paso mirando películas con Alfito”, había dicho el ex entrenador de la Selección, quien considera que los largometrajes sirven “para pasar el tiempo”, ya que la mayoría de las veces observa los filmes en las noches. Seguí leyendo La cuarentena del Coco Basile: “Estoy hecho bolsa, como todos mis amigos” “Estás gordo, esto es un Mundial, es diferente a todo”: el día que Mascherano retó a Lavezzi por su peso Nery Pumpido encendió la polémica: “El River del 86 fue mejor equipo que el de Gallardo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/15/un-jugador-del-leeds-revelo-detalles-sobre-el-exigente-trabajo-con-marcelo-bielsa-hay-dias-en-que-quisiera-matarlo/","date":"2020-04-15 00:00:00","title":"Un jugador del Leeds reveló detalles sobre el exigente trabajo con Marcelo Bielsa: “Hay días en que quisiera matarlo”","abstract":"Kiko Casilla elogió la meticulosa preparación del DT argentino, aunque reconoció que sus métodos requieren mucho esfuerzo","author":[],"body":"Son varios los jugadores que han sido dirigidos por Marcelo Bielsa y que han elogiado su forma de trabajar. Muchos futbolistas suelen coincidir en que el entrenador argentino les exprime al máximo el talento y, en algunas ocaciones, esto resulta agotador a nivel físico y mental. Sobre esto habló Kiko Casilla, actual arquero del Leeds United, quien dio detalles sobre cómo se siente bajo las órdenes del ex estratega de la Albiceleste. “Es un crack, muy difícil de definir. Bielsa es Bielsa. Hablando cariñosamente, hay días que le matarías, pero luego ves cómo prepara cada semana, cómo analiza cada partido como si fuera el último y eso el futbolista lo nota. Sabe mucho de fútbol y, si bien es muy exigente su método, es duro, todos los que estamos en el Leeds hemos mejorado mucho con él”, dijo Casilla en declaraciones al periódico L’Esportiu de Catalunya. Al profundizar sobre estas definiciones, el guardameta español del Leeds puso énfasis que el arduo trabajo de Bielsa da resultados en el club inglés: “Vale la pena el esfuerzo para que levantes la cabeza y ves que el equipo es atractivo, que muchos equipos no nos aguantan el ritmo de juego y físico. Y esto es una consecuencia clara del trabajo que han hecho, tanto él como su cuerpo técnico, que llega a las ocho de la mañana en la ciudad deportiva y marcha a las ocho de la tarde.” Más allá de los aspectos laborales, también Kiko Casilla ponderó a Bielsa por darle a los arqueros un rol mucho más destacada y hacerlos participar en el juego. “Te hace ser mucho más protagonista, arriesgar más. En mi caso, jugar de líbero. Incluso hay encuentros en lo que hago más pases que algunos adversarios”, argumentó. Antes de que el fútbol inglés se viera afectado por la pandemia del coronavirus, el Leeds de Bielsa se ubicaba como absoluto líder del Championship con 71 puntos, uno más que el West Bromwich. El cuadro dirigido por el argentino está a cinco jornadas de conseguir su objetivo de quedar entre los dos primeros para conseguir un ascenso directo a la Premier League, aunque todavía no hay certezas de reanudación y deberán ser pacientes para saber cuándo retornará la actividad. MÁS SOBRE ESTE TEMA: Dura sanción contra el arquero titular del equipo de Marcelo Bielsa por comentarios racistas Marcelo Bielsa habló del rechazo en Argentina hacia él y las acusaciones por “vender humo” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/rustu-recber-no-olvidare-lo-que-el-barcelona-hizo-por-mi-cuando-me-moria-por-el-coronavirus/","date":"2020-04-15 00:00:00","title":"Rustu Recber: “No olvidaré lo que el Barcelona hizo por mí cuando me moría por el coronavirus”","abstract":"La leyenda del arco de la selección de Turquía y ex arquero del equipo agradeció el apoyo de la institución catalana durante la enfermedad que lo mantuvo internado varias semanas en su país","author":[],"body":"Hace apenas dos semanas, el estado de salud del ex arquero del Barcelona Rustu Recber fue crítico luego de contraer coronavirus. “Tuvo fiebre durante días y horas. Síntomas extraños que no se han experimentado, sentido o visto antes. Padeció una fuerte debilidad, fatiga, pérdida de apetito. La piel se le volvió gris, como los labios. Respiraba rápido y tenía dificultad para hacerlo, además de una tos que no terminaba. Tampoco hablaba, tenía el pulso irregular. Está encomendado a los médicos. Por favor, no dejen de rezar por él”, contó Isil, su esposa. El tiempo pasó y el hombre que fue gran protagonista de la histórica selección de Turquía que se subió al podio en el Mundial de Corea-Japón 2002, se recuperó el virus COVID-19 que puso en jaque su vida. Tras estar internado en el hospital Kavacik Medistate, de Estambul, el ex futbolista de 46 años luego fue derivado al Maslak Acibadem, ubicado en Sariyer, un distrito de la capital de Turquía, donde finalmente fue dado de alta. En las últimas horas, y luego de expresar que su cuerpo todavía está debilitado porque tuvo que atravesar un tratamiento muy intenso, Rustu confirmó que uno de sus ex equipos estuvo pendiente de su caso y lo ayudó durante el duro proceso de recuperación. “No olvidaré todo lo que el Barça hizo por mí cuando me moría por el coronavirus. Me dio la vida”, comentó el arquero que fue adquirido por el Barcelona para disputar la temporada 2003-2004 en una entrevista que le concedió al periódico AS, de España. “Me dieron un gran apoyo durante y después de mi enfermedad. En particular, Carlos Naval y Chemi Teres me transmitieron los buenos deseos del presidente y del club. En momentos como estos, los pequeños detalles no deben ser olvidados”, agregó Recber. ¿Quiénes son las dos personas que se encargaron de seguir la recuperación del futbolista con más presencias en la historia de la selección turca? Naval es un eterno colaborador de los planteles del Barcelona. Hace más de treinta años que trabaja como delegado del primer equipo, siendo la referencia del club dentro del campo de juego en los partidos oficiales. Por su parte, Teres es en la actualidad el encargado del departamento de comunicación global de la institución culé. En la época que el arquero se incorporó al conjunto blaugrana, Chemi era el jefe de prensa del plantel. “Quiero expresar mi infinito agradecimiento a todos, especialmente al señor Bartomeu. Siempre estoy a disposición del Barcelona”, dijo Rustu sobre el cálido gesto que tuvo el club catalán en uno de los peores momentos de su vida. Es importante recordar que la carrera de Rustu Recber se hizo famosa en la Copa del Mundo de Corea-Japón en 2002. Con aquella recordada selección de Turquía dirigida por Senol Günes, y que también tenía como estrellas a Hakan Sükür y a Hasan Sas, el seleccionado europeo se transformó en una de las sensaciones del Mundial que se disputó en territorio asiático. Tras perder con Brasil en las semifinales, le ganó a Corea el partido por el tercer puesto para lograr su mejor actuación en la historia de los Mundiales de fútbol. Luego de ser elegido uno de los mejores porteros del planeta gracias a su actuación en el máximo torneo de selecciones, el Barcelona adquirió el pase de Rustu para que fuera titular, pero su estadía en la ciudad española fue muy corta: una lesión en plena temporada lo privó de ser tenido en cuenta por Frank Rijkaard, que se decidió por un joven Víctor Valdés. “Fue una temporada única para mí y para los míos. Estoy orgulloso de haber formado parte de esta gran familia. Es algo único de verdad. El día a día allí es muy especial y es difícil que algún día se me borre de la mente. La gente es fabulosa y cariñosa. Jamás podría decirte algo malo de esa experiencia”, recordó el ex jugador turco. MÁS SOBRE ESTE TEMA: De ser paciente crítico a superar el coronavirus: el ex arquero del Barcelona Rustu Recber fue dado de alta El último campeón del mundo que podría llegar al Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/15/el-impactante-contrato-que-le-ofrecera-juventus-a-dybala-para-convertirse-en-el-nuevo-del-piero/","date":"2020-04-15 00:00:00","title":"El imponente contrato que le ofrecerá Juventus a Dybala para convertirse en el “nuevo Del Piero”","abstract":"La “Vecchia Signora” busca retener a la “Joya”, a quien considera clave dentro de su proyecto","author":[],"body":"Aunque la mayoría de las noticias giran alrededor de la pandemia provocada por el coronavirus, que tiene en Italia uno de sus principales focos (el tercer país con más casos positivos de COVID-10 -más de 162 mil) y el primero con más muertos -21.067-), algunas instituciones buscan ganar tiempo. Este es el caso de Juventus, club que busca seguir adelante con su ambicioso proyecto deportivo. Tras sacudir el mercado con la contratación de Cristiano Ronaldo y conseguir varias piezas jóvenes interesantes, como Matthijs de Ligt (20 años), Merih Demiral (22), Rodrigo Bentancur (22), Luca Pellegrini (21- cedido a Cagliari-) y Cristian Romero (21 -a préstamo en Genoa-), la Vecchia Signora ahora busca asegurarse a un futbolista que considera clave de cara al futuro. Este es el caso de Paulo Dybala, según informa el diario italiano Tuttosport. Aunque el cordobés estuvo bajo la órbita de importantes equipos, como Manchester United, Tottenham y Paris Saint Germain, Juventus quiere retenerlo para ofrecerle “un contrato de por vida” y que se convierta en el “nuevo Del Piero”. La Joya, que luce en su espalda el mítico 10 que utilizó el italiano (jugó 19 temporadas con la camiseta bianconera), mejoró su nivel con la llegada de Maurizio Sarri. El entrenador logró que el argentino congenie con CR7, al marcar 13 goles y brindar 12 asistencias. Tras algunas reuniones por videollamada con Jorge Antun, agente del hombre de la selección argentina, Juventus le hizo saber la intención de extender hasta el 2025 el vínculo que actualmente expira a mediados de 2022 (quedaría ligado a la entidad hasta los 32 años). Aunque la idea de la Vecchia Signora es la de mantenerle el mismo sueldo a raíz de la crisis económica provocada por el coronavirus, buscan seducirlo con una promesa de mejora cuando se estabilice la situación y con algunos bonus, que elevarían su salario hasta los 10 millones de euros. Los 7.3 millones de euros netos que percibe actualmente lo que lo ubican como el quinto mejor pago de la Serie A. Sólo es superado por sus compañeros de equipo Cristiano Ronaldo, De Ligt y Gonzalo Higuaín y el punta del Inter Romelu Lukaku. Dybala, de 26 años, llegó a Turín en la temporada 2015/2016, tras sus brillantes actuaciones en Palermo. En sus 5 años en la institución conquistó 4 Serie A, 3 Copa Italia y 2 Supercopa de Italia. Además fue subcampeón de la Champions League en 2017. MÁS SOBRE ESTE TEMA: Las perlitas de la charla entre Dybala y Del Piero: elogios a Riquelme, de qué juega hoy Messi y a quién elige “La Joya” entre Boca y River Los “sacrificios” que está dispuesto a realizar Juventus para quedarse con Mauro Icardi Una figura de la Juventus reveló que se probó en Boca, pero no quedó por “flaquito” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/el-recuerdo-de-lionel-scaloni-del-mundial-2006-por-que-no-entro-messi-ante-alemania-y-que-hubiera-hecho-el-en-el-lugar-de-pekerman/","date":"2020-04-15 00:00:00","title":"El recuerdo de Lionel Scaloni del Mundial 2006: por qué no entró Messi ante Alemania y qué hubiera hecho él en el lugar de Pekerman","abstract":"“Sinceramente, si me apurás, si me preguntás a mí, en el banco de suplentes, yo hubiera hecho lo mismo”, aseguró el actual DT de la selección argentina que en aquel partido ante Alemania por cuartos de final fue suplente","author":[],"body":" Lionel Scaloni estaba allí ese 30 de junio del 2006. A unos pocos centímetros de Lionel Messi y José Pekerman en el banco de suplentes del Estadio Olímpico de Berlín. Fue testigo privilegiado de la gran polémica de aquel Mundial, en el que Argentina se marchó eliminada en cuartos de final tras perder por penales contra Alemania: ¿por qué no ingresó la Pulga y sí lo hizo Julio Cruz en ese encuentro? “Él (Messi) había tenido una lesión dos o tres meses antes. Había vuelto y lo tenían un poquito entre algodones porque para nosotros era importante. Se sabía que iba a ser un jugador muy importante para nosotros. En ese partido, contra Alemania, en este lado del entrenador, son cosas que suceden en un partido tan fatal. Se te lesiona el arquero, un puesto que no podés esperar 5 minutos para ver cómo reacciona. El Pato pide el cambio, tuvo que salir. El segundo cambio fue táctico”, recordó en la entrevista con Juan Pablo Varsky en la plataforma AFA Play sobre los ingresos previos de Leo Franco por Abbondanzieri y de Esteban Cambiasso por Juan Román Riquelme. \"Te queda el último cambio, vas ganando, Alemania te empieza a poner torres. Nosotros teníamos a Crespo que jugaba e iba al primer palo en los córners. Claro, sacar a Crespo y poner a Leo o poner a otro chico, en los corners. Vos de entrenador decís ‘está todo bueno’. Pero vos pensás que el partido se termina ahí, quedan diez o doce minutos y no vamos al alargue. El partido había que terminarlo ahí. Era uno por uno, sacar a un jugador alto y que las pelotas al primer palo las sacaba todas y poner al flaco Cruz que era igual”, justificó la determinación de Perkerman, quien colocó a Cruz por Crespo a los 79 minutos con el duelo 1-0 a favor gracias al gol de Roberto Ayala. Al instante, Miroslav Klose marcó el empate con un cabezazo: “Con el diario del lunes, está todo bien. Hoy iríamos a prórroga y tendrías un cambio más. Fijate cómo evoluciona todo. Nosotros nos quedamos con la sensación de que si teníamos a Leo fresco, porque hasta Ballack terminó con las medias bajas y acalambrado... Era una sensación. Pero el cambio hay que hacerlo en ese momento, la decisión era en ese momento. Para todos los entrenadores, cuando están en una competición así, las decisiones no son fáciles. Cuando termina decís ‘¿y si hubiera hecho esto?’. Pero la decisión había que tomarla ahí”. Aquella Copa del Mundo terminó con Argentina marchándose en la tanda de penales frente al local, que finalmente caería en semifinales contra Italia en tiempo suplementario. “Sinceramente, si me apurás, si me preguntás a mí, en el banco de suplentes, yo hubiera hecho lo mismo. Porque yo no pensaba: ‘¿Y si nos empatan vamos a alargue y tenemos fresco’. No, nosotros teníamos que terminar el partido ahí. Aparte, no es que salió Crespo y entró un defensor. No metimos un cambio defensivo. Hicimos un cambio bastante lógico pensando sobre todo en la pelota parada. De hecho, después ellos nos empatan con dos cabezazos. Después, claro, la gente te dice que tenés a Leo en el banco...”, concluyó su observación el actual entrenador de la selección argentina que por entonces se desempeñaba en calidad de cedido en el West Ham de Inglaterra aunque su pase pertenecía al Deportivo La Coruña. Hace algunas semanas atrás Leandro Cufré, otro integrante de esa delegación que participó de la Copa del Mundo, también apoyó la determinación de Pekerman y aseguró: “José es un señor y nunca dijo que Leo estuvo siempre entre algodones. Estaba lastimado, no podía correr”. Seguí leyendo: Las reflexiones de Diego Lugano sobre el coronavirus: “Hay mucho canalla que vive bajo el lema ‘cuanto peor, mejor’” Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/andres-dalessandro-hablo-de-todo-en-su-cumpleanos-39-la-particular-comunicacion-con-bielsa-su-paso-por-river-y-el-dolor-que-le-dejo-la-seleccion/","date":"2020-04-15 00:00:00","title":"Andrés D’Alessandro habló de todo en su cumpleaños 39: la particular comunicación con Bielsa, su paso por River y el dolor que le dejó la Selección","abstract":"El futbolista argentino celebra su 39° aniversario y repasó su carrera profesional antes de su epílogo en el Inter de Porto Alegre","author":[],"body":"A Andrés D’Alessandro parecen no pasarles los años. El día de su aniversario 39 reveló que se entrena todos los días y trabaja más que antes esperando el retorno del fútbol. No se le cruza el retiro por la cabeza y tampoco tiene definido si será entrenador (aunque ya hizo el curso) o manager cuando cuelgue los botines. Lógicamente se mostró sensibilizado por la pandemia del coronavirus y celebró que en Argentina se hayan tomado medidas precautorias, algo que no sucedió en Brasil, donde actualmente reside. En diálogo con TyC Sports, se refirió a su actualidad en el Inter de Porto Alegre con Eduardo Coudet como entrenador, sus ciclos en River, la comunicación que tiene con Marcelo Bielsa, uno de sus mentores, y la frustración que le dejó la selección argentina. EL CHACHO COUDET Y SU ACTUALIDAD EN INTER · \"No digan que traje a Coudet porque algunos se van a enojar. En esta no tuve nada que ver. El club lo venía siguiendo hace mucho, desde su trabajo con Rosario Central y Racing. Tenían ganas de traer a un técnico extranjero. Me preguntaron y no hacía falta decir lo que pienso del Chacho no sólo como persona sino como entrenador, que lo conocí en este último tiempo a la distancia y ahora en el día a día\" · \"Tuve varias charlas antes de que viniera y le dije que entendía mi situación y lugar en el club. No tengo el mismo protagonismo de antes porque el tiempo pasa para todos y de a poco uno se va corriendo. Soy el más viejo del grupo y uando me necesita voy a estar los minutos que él crea necesario\" · \"Cumplí 20 años de carrera y lo que más me mantiene vivo es la cabeza y el físico. Hace años me preparé en la parte física y mental. Es un proceso saber que quedan pocos días y años como jugador\" SUS CICLOS EN RIVER · \"Pasé muchos años en River. Del 2000 a 2003 como profesional pero la vida mía ahí fue con el fútbol y el colegio. En el club me educaron, crecí, estuve en preinfantiles, inferiores, hice la secundaria... Es un cariño diferente. En Argentina me siento reconocido también. Aunque haya chicos que no me vieron jugar por una cuestión generacional lógica\" · \"Marcelo (Gallardo) me llegó en un momento bárbaro. Habíamos ganado muchos títulos en el club, no me llevaba muy bien con el presidente de turno en el Inter y tenía la espina clavada de volver. No me habían abierto las puertas en 2008 (cuando fue a San Lorenzo) y sí lo hicieron Marcelo y D'Onofrio\" · \"No creo que River me haya necesitado pero volví para sumar. De cero. A demostrar que la historia que tenía no valía para nada. Fue muy positivo para mi carrera, mi historia con el club y con el hincha. Jugué más de lo que pensaba y gané dos títulos. Si Gallardo me agarraba de un poco más joven lo hubiese hecho mejor que a los 36\" SU PASO POR LA SELECCIÓN ARGENTINA · \"No sé si tengo 25 partidos oficiales con Argentina. No jugué nunca un Mundial, una cosa que lamento por mi carrera y me hubiese gustado. Como también me hubiese gustado ser parte más tiempo\" · \"Los entrenadores tienen sus jugadores y gustos, aunque también hubo cosas extrafutbolísticas. Empecé a escribir un libro donde contaré cosas de mi vida, infancia, lo que pasé en River, en Brasil, Europa y también hablaré de la Selección\" · \"Yo hubiera podido dividir la cancha y responsabilidades con Aimar y Riquelme. El Mundial 2010 me hubiera agarrado más maduro, con más partidos y cicatrices. Fue un año espectacular en el que gané la Libertadores. Pasaron cosas extrañas como no haber sido nunca probado en la Selección (dirigida por Diego Maradona) a pesar de que hubo más de 100 convocados. En mi libro lo contaré\" SU PARTICULAR COMUNICACIÓN CON BIELSA · \"Aprendí mucho de Marcelo, me dejó cosas impresionantes y cuando puedo le mando un mensaje. Me contesta tres días después, ja\" · \"Marcelo es especial. Lo invité a un partido a beneficio y no pudo venir porque el fútbol en Inglaterra no para pero me pidió el número de cuenta para enviarme dinero y ayudar. Obviamente le dije que no, que necesitaba su presencia porque hacía mucho tiempo que no lo veía y me dijo que en algún momento iba a venir. Tiene cosas que lo hacen diferente. Muchos no están de acuerdo pero yo lo tengo como uno de los mejores\" · “Si hubiese seguido Bielsa en 2004 hubiera jugado el Mundial 2006 y hubiera estado mucho más tiempo en la Selección. Él sabía de la cabeza y personalidad que tenía. Sabía llevarme” SEGUÍ LEYENDO El recuerdo de Lionel Scaloni del Mundial 2006: por qué no entró Messi ante Alemania y qué hubiera hecho él en el lugar de Pekerman Un jugador del Leeds reveló detalles sobre el exigente trabajo con Marcelo Bielsa: “Hay días en que quisiera matarlo” Nery Pumpido encendió la polémica: “El River del 86 fue mejor equipo que el de Gallardo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/16/el-cortocircuito-con-el-plantel-de-boca-la-renovacion-de-tevez-la-chance-de-cavani-y-una-desconocida-anecdota-de-riquelme-las-mejores-frases-de-jorge-ameal/","date":"2020-04-15 00:00:00","title":"El “cortocircuito” con el plantel de Boca, la renovación de Tevez, la chance de Cavani y una desconocida anécdota de Riquelme: las mejores frases de Jorge Ameal","abstract":"El presidente xeneize reconoció las “diferencias de criterios e intereses” con los jugadores en el pago de sueldos. Además, habló del mercado de pases y contó una imperdible anécdota de Román","author":[],"body":"Jorge Amor Ameal sostuvo luego de acordar el pago de la totalidad del sueldo de marzo con el plantel profesional en medio de la inactividad futbolística forzada por la pandemia de coronavirus, que las discusiones sobre ese tema “son de puertas hacia dentro del club”, y reconoció al respecto que “hay diferencias de criterios e intereses”. “Estas discusiones son de puertas hacia adentro. Hay diferencias de criterios e intereses. Hoy el plantel se encuentra al día en una situación altamente complicada, pero queremos que todo el equipo campeón esté contento”; reconoció el presidente de Boca a Radio Rivadavia. “De acá a diciembre vamos a pagar todo lo concerniente a primas y premios, y los jugadores van a percibir el 100 por ciento de los salarios de marzo. Después, en cuanto al sueldo de abril, vamos a depender de las cobranzas que tengamos”, refirió. Ameal, y la secretaría de fútbol encabezada por el vicepresidente segundo, Juan Román Riquelme, le propusieron en los últimos días al plantel profesional abonar el 30 por ciento de los sueldos a partir de marzo y el setenta restante a pagar a medida que se normalice la actividad, algo que por ahora no tiene fecha cierta. La dirigencia había explicado que el plan de pago estaría sujeto a que se normalicen los ingresos de la institución, con la promesa de abonar la totalidad de los sueldos antes del 31 de diciembre de este año. Sin embargo hoy el club de la Ribera abonó marzo en forma completa, porque si bien la mayoría de los integrantes del plantel aceptaban el plan, para firmar el acuerdo se necesitaba la aprobación de la totalidad, y por ello no se pudo concretar lo que impulsaban los dirigentes boquenses. El trato que no prosperó eximía de descuentos a los jugadores con los contratos más bajos del plantel, quienes seguirían percibiendo la totalidad del sueldo. “Carlos Izquierdoz y Lisandro López hablaron con nosotros en nombre del plantel y lo hicieron en forma amigable. Después tomamos una determinación y fue aceptada”, reveló Ameal. En este sentido, desestimó que haya un “cortocircuito” entre Riquelme y el plantel y reveló una desconocida anécdota en su anterior etapa como presidente de Boca y de Román como capitán del plantel. “Para que vean el rol de Riquelme voy a contar una anécdota que no le va a gustar a él que la cuente, pero la cuento igual. Estábamos a punto de viajar a Europa y me dice: ‘presidente, todos los que viajamos a Europa tienen tarjeta, pero los chicos no tienen nada, así que habría que adelantarle dinero para que tengan la posibilidad de comprarle cosas a la familia’. Entonces decidimos que le adelantábamos el 50% y luego el otro para los padres. Me parece brillante y este era el capitán que yo tenía y el que luchaba por la gente. Hoy él sigue luchando por los jugadores, si hay un aliado total por los jugadores es él, no tengas ninguna duda. No tenemos choque con Román, hablamos todos los días desde el cariño, el afecto y el querer un club cada vez más grande”. Hace aproximadamente unos 10 días el titular xeneize indicó que Boca no haría ajustes en los salarios, ya que el club lo que buscaba era acordar un plan de pagos ante la crisis económica provocada por la falta de actividad. Los directivos argumentaron entonces que dos de los auspiciantes más importantes, una línea aérea y la marca deportiva que provee la indumentaria, ofrecen abonar sus compromisos en cuotas debido a la crisis económica mundial por la pandemia del Covid-19. La otra línea por la que transita la dirigencia es el pago de sus cuotas y abonos de la masa societaria, algo que hasta el momento, según Ameal, no se vio alterado. “A pesar de la crisis los socios siguen pagando sus cuotas. Y en cuanto a la renovación de abonos, no vamos a hablar de tiempo calendario porque no lo conocemos. Estamos estudiando el tema y ver si quizá se pueden sumar a los del torneo local los partidos de la Libertadores”, alentó. “Claro que todavía no sabemos cuando volverán las ligas del mundo, así que no compramos ni vendemos a nadie porque estamos muy contentos con el plantel que tenemos, aunque no somos partidarios de cortarle la carrera a nadie”, avisó. Luego de argumentar que “no hubo ningún problema con el plantel”, aventuró que cuando “vuelva el fútbol, seguramente habrá un período en que se jugará a puertas cerradas antes de retomar la actividad con normalidad”. En otro orden, Ameal se refirió al contrato que está pronto a culminar de Carlos Tevez. Sobre las complicaciones ante la falta de una postura firme de parte de la FIFA por los vínculos que vencerán a mitad de este año, dijo: “Todo es relativo, porque nos regimos por FIFA. Estamos adheridos a AFA, ellos a su vez a la Conmebol y estos a FIFA. Si la FIFA fifa dictamina algo sería un tema jurídico no hacerlo, pero si caemos a lo jurídico nos vamos a otro lugar. Lo mejor sería ir por el lado del diálogo”. En relación a los rumores por Edinson Cavani, el presidente volvió a ser tajante: “Lo leo y escucho bastante, también sé lo que gana y lo gran jugador que es. Antes que cierre el mercado de pases nos querían meter un 9 y yo decía que teníamos a Carlitos, porque sabíamos que si se ponía bien todo lo que nos iba a dar”. Seguí leyendo: La decisión que tomó Boca sobre el pago de sueldos de los futbolistas en medio de la crisis por el coronavirus La controvertida frase de una figura de Boca: “Prefiero ser campeón de la Copa América que de la Libertadores” Reuniones virtuales y evaluación del mercado en época de coronavirus: así es la cuarentena de Riquelme José Beraldi rompió el silencio tras las últimas elecciones de Boca: atacó a Riquelme y la nueva comisión directiva"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/15/lucas-biglia-di-maria-se-va-a-chocar-tantas-veces-con-el-paredon-de-la-seleccion-que-lo-va-a-terminar-derribando/","date":"2020-04-15 00:00:00","title":"Lucas Biglia: “Di María se va a chocar tantas veces con el paredón de la Selección, que lo va a terminar derribando”","abstract":"El ex volante del conjunto nacional habló de su última experiencia con la Albiceleste. Reconoció cuáles fueron los verdaderos motivos de su renuncia y destacó el trabajo de Alejandro Sabella","author":[],"body":"Lucas Biglia es uno de los jugadores que renunció a la Selección luego de la seguidilla de finales perdidas en el Mundial y la Copa América. El volante central reconoció que sufrió desde el aspecto emocional, porque las derrotas por penales no le permitieron cumplir los objetivos. “Empecé a tomarte como que todo es un fracaso\", reveló en diálogo con el programa radial ¿Cómo te vaa, Benedetto? “Llegué al punto de decir basta de este castigo, ¿por qué sufrir así? Sabía que le estaba dando de más a gente que no se lo merecía y que no lo estaba valorando. La gota que rebalsó el vaso fue la frustración de haber dado todo y no habernos podido llevar nada\", argumentó el ex Argentinos. En medio de la cuarentena preventiva por la propagación de la pandemia del coronavirus, el finalista en Brasil 2014 volvió a repasar el doloroso partido que le dio la gloria a Alemania en el Maracaná. “Volví a ver la final y me dieron ganas de buscar la medalla, porque llevaba seis años sin saber dónde estaba. Me quedé mirando hasta el último minuto porque quería acordarme que había pasado después del partido. Fue muy fuerte”, explicó. “La calidad humana que me tocó vivir con esos compañeros, cuerpo técnico y médico, utileros, es el premio que me llevé. Ese grupo, me quedó marcado. Después se analizará si fue exitoso o no”, continuó Bliglia, quien remarcó un grave error que fijó el plantel: ”Pensamos que había que volver a trabajar para tener revancha. Estuvimos 4 años buscándola y siempre nos fuimos con las manos vacías. Esa postura te lleva a perder el objetivo. Si te esmeras, las cosas llegan solas”. Tras reconocer que Alejandro Sabella y su cuerpo técnico humanizó a los jugadores, el mediocampista surgido del Bicho advirtió que el entrenador “fue el gran partícipe de lo que logró esa camada, porque su prioridad era el grupo”. Además, “Di María es el que va a tirar el paredón en la Selección. Se lo va a chocar tantas veces que lo va a terminar derribando. Le dirán un millón de cosas y siempre va para adelante. Quiso jugar lesionado y se peleó con el Real Madrid hasta una hora antes del partido\", concluyó. Seguí leyendo “Estás gordo, esto es un Mundial, es diferente a todo”: el día que Mascherano retó a Lavezzi por su peso El recuerdo de Scaloni del 2006: por qué no entró Messi ante Alemania El lugar donde Lavezzi cumple la cuarentena y una acusación: ¿sale con la ex de un amigo?"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/16/la-sorpresiva-aparicion-de-ronaldinho-en-una-transmision-en-vivo-este-hombre-driblo-hasta-al-coronavirus/","date":"2020-04-16 00:00:00","title":"La sorpresiva aparición de Ronaldinho en una transmisión en vivo: “Este hombre dribló hasta al coronavirus”","abstract":"Mientras cumple con la prisión domiciliaria en Paraguay, el ex futbolista brasileño hizo una breve intervención durante el show del Grupo Revelação","author":[],"body":"Una de las opciones más utilizadas en Internet en tiempos de coronavirus son la transmisiones en vivo a través de redes sociales como Facebook e Instagram, o plataformas como YouTube. Muchos artistas aprovechan esta herramienta para difundir su trabajo e incluso recaudar dinero, como lo hizo la banda brasileña Grupo Revelação, quienes contaron con una participación de lujo: Ronaldinho Gaúcho apareció en su transmisión en vivo desde Paraguay. Mientras cumple con la prisión domiciliaria en un lujoso hotel de Asunción, Ronaldinho pudo conectarse a través de videollamada con sus amigos de este grupo de samba brasileña oriundo del barrio carioca de Engenho Novo. La ex estrella del PSG, Barcelona y AC Milan, entre otros equipos, saludó a los fanáticos desde una pantalla gigante que estaba ubicada detrás de los intérpretes, quienes se pusieron eufóricos al verlo. “¡Estamos contigo, hermano!”, gritaban los músicos. Luego uno de los miembros hizo una pequeña broma sobre el confinamiento del jugador junto a su hermano en el hotel de Paraguay, haciendo alusión a la gran capacidad de regate que los distinguió durante toda su carrera profesional: “Este hombre dribló hasta al coronavirus.” La relación de Ronaldinho con el Grupo Revelação ya tiene varios años, incluso el ex futbolista de la selección brasileña subió al escenario cuando militaba en el Flamengo y tocó la banda durante unos de sus shows en Río de Janeiro en 2011. Tenía una gran amistad con Xande de Pilares, quien fue el cantante del grupo hasta el 2014. Las comunicaciones son uno de los beneficios a los que tiene acceso el ex jugador desde su arresto domiciliario. Puede recibir visitas –no lo hace por el riesgo de contagio de COVID-19– y tiene acceso a un teléfono. \"Puede recibir todas las visitas que desee, tiene respaldo legal, es él quien no debe poner un pie afuera. El coronavirus es lo único que le impide a él recibir visitas. También puede tener celular y hablar con su gente, sin drama”, explicó su abogado, Arnaldo Leguizamón, al medio paraguayo Extra. A principios de marzo, él y su hermano Roberto de Assis Moreira han sido detenidos por intentar ingresar a Paraguay con pasaportes falsos. Ambos ahora están esperando que la resolución del caso para poder regresar a Brasil, pero la principal sospechosa, la empresaria Dalia López, se encuentra en un paradero desconocido y escapó de la justicia. MÁS SOBRE ESTE TEMA: El pedido especial de Ronaldinho al exclusivo hotel donde cumple con el arresto domiciliario en Paraguay Rodeado de lujos, pero solo: así es la vida de Ronaldinho en el hotel cinco estrellas donde cumple la prisión domiciliaria Un ex compañero dio detalles de las locuras de Ronaldinho en el Querétaro de México: “Cuando terminaba el partido se iba con su avión privado a Cancún”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/qatar-2022-cinco-obreros-contrajeron-coronavirus-pero-las-obras-no-se-detendran/","date":"2020-04-15 00:00:00","title":"Qatar 2022: cinco obreros contrajeron coronavirus pero las obras no se detendrán","abstract":"Mientras el presidente de la FIFA, Gianni Infantino, sostiene que la vida es más importante que el fútbol, en la nación asiática no planean que la pandemia afecte sus planes","author":[],"body":"Qatar declaró este miércoles cinco casos de personas infectadas por el nuevo coronavirus en tres de las obras de construcción para el Mundial de fútbol de 2022, lo que se convierte en los primeros confirmados entre los empleados que preparan ese evento. Este país del Golfo ha declarado un total de 3.711 contagios y 7 muertos desde el 6 de marzo. Hasta ahora, ninguno de los casos oficialmente registrados afectaba a personas de esas obras de preparación de Qatar 022. El Comité de Organización del próximo Mundial confirmó que “dos empleados que trabajan (...) en el proyecto del estadio Al Thoumama dieron positivo por COVID-19”, según indicó en un comunicado enviado a la AFP. “Por otra parte, tres trabajadores, uno del proyecto del estadio Al Rayyan y dos del proyecto del estadio Al Bayt, dieron positivo”, según el mismo texto. Qatar está construyendo siete nuevos estadios para el Mundial, uno de los cuales ya está oficialmente abierto, y está renovando otro recinto. El Comité de Organización siguió las recomendaciones del Ministerio de Salud qatarí en el tratamiento de los casos detectados. Los trabajadores continuarán recibiendo sus salarios y tendrán gratuidad en los cuidados médicos, según el comunicado. De acuerdo al protocolo que se siguen en las obras, los empleados que presentan síntomas son examinados y los casos sospechosos son redirigidos a hospitales para la realización de las pruebas pertinentes. “Los que dan positivo son objeto de un seguimiento constante por profesionales del sector médico y permanecerán en cuarentena durante catorce días”, añadió el Comité, indicando que las personas que estuvieron en contacto con los infectados y que hayan sido detectadas también quedarán en cuarentena preventiva. “Nuestra primera prioridad, nuestro principio, el que usaremos para nuestras competiciones y alentaremos a todos a seguir, es que la salud es lo primero… No vale la pena arriesgar una sola vida humana. Todos en el mundo deberían tener esto muy claro en su mente. Sería más que irresponsable forzar que las competiciones se reanuden si las cosas no son 100% seguras. Si tenemos que esperar un poco más, debemos hacerlo. Es mejor esperar un poco más que arriesgarse”, había advertido Gianni Infantino, presidente de la FIFA, en un comunicado la semana pasada. Mientras tanto, las fechas del Mundial 2022 siguen sin cambios y el torneo tendrá lugar en noviembre y diciembre de ese año, a pesar de que la Justicia de Estados Unidos investiga el pago de sobornos a dirigentes de la FIFA durante la votación de esta sede. La pandemia del COVID-19 ha provocado ya una revolución en el calendario mundial, con eventos como los Juegos Olímpicos de Tokio y dos grandes citas del fútbol (Eurocopa y Copa América), por ejemplo, que han tenido que pasar de 2020 a 2021. En Qatar, las obras de preparación del Mundial-2022 no se han visto alteradas por la pandemia, pese a que el emirato ha decretado el cierre de las tiendas consideradas no esenciales, así como de parques, mezquitas y restaurantes, entre otros lugares. MÁS SOBRE ESTE TEMA: La medida que la FIFA planea por el coronavirus y que pone en jaque a las Eliminatorias para Qatar 2022 Murió otro obrero en la construcción de un estadio de Qatar 2022 FIFA Gate: acusaron a Rusia y Qatar de pagar sobornos para ser elegidas como sedes de los Mundiales 2018 y 2022 Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/murio-la-madre-de-karl-anthony-towns-el-figura-de-la-nba-que-habia-advertido-sobre-la-gravedad-del-coronavirus/","date":"2020-04-14 00:00:00","title":"Murió la madre de Karl-Anthony Towns, la figura de la NBA que había advertido sobre la gravedad del coronavirus","abstract":"El jugador de los Minnesota Timberwolves había publicado un video contando que Jacqueline había sido inducida al coma luego de que los síntomas se agravaran","author":[],"body":"La madre del pívot dominicano-estadounidense de los Minnesota Timberwolves Karl-Anthony Towns murió este lunes a causa del nuevo coronavirus, informó la franquicia NBA. El jugador había publicado un emotivo vídeo a finales de marzo en el que revelaba que su madre, Jacqueline Towns, estaba hospitalizada y en coma inducido por la enfermedad, en un intento de alertar públicamente sobre la amenaza que supone el virus. Un portavoz de la familia Towns dijo este lunes en un comunicado que “Jacquie, como se le conocía afectivamente entre la familia y amigos, batalló contra el virus durante más de un mes hasta que falleció el 13 de abril”. En un vídeo de casi seis minutos subido a sus redes sociales, Towns había explicado que su madre fue diagnosticada con el nuevo coronavirus tras acudir al hospital a principios de la semana pasada. Después comenzó a sentirse peor y a sufrir fiebre, por lo que necesitó ser conectada a un respirador artificial y posteriormente se le tuvo que aplicar un coma inducido. “Hice este video para que la gente entienda la gravedad de esto. La enfermedad es real y no puede ser tomada a la ligera (...) Es una enfermedad mortal”, dijo Towns, a quien se le cortaba la voz por la emoción en varios momentos. El pívot All-Star, número uno del draft de la NBA en 2015, hizo un llamado a que la población atienda todas las recomendaciones para prevenir los contagios de la pandemia, comenzando por permanecer en sus domicilios, pero también alertó de que se necesitan más equipos y más apoyo para los médicos que enfrentan la emergencia. Towns es uno de los jugadores de la NBA que han contribuido económicamente a la respuesta al COVID-19 en Estados Unidos. En su caso fue una donación de 100.000 dólares a la clínica Mayo para mejorar los tests de detección del nuevo coronavirus. Estados Unidos es el país con más casos de contagio (más de 609.000) y fallecimientos (más de 25.000) en cifras totales en el mundo, en donde la cifra de infectados alcanzó los 2 millones y los muertos superó los 125 mil. MÁS SOBRE ESTE TEMA: Las 6 medidas principales del protocolo sanitario de la Conmebol para la vuelta del fútbol: test diarios, grupos reducidos y mascarillas hasta en el gimnasio El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física La respuesta de Álvaro Morata a un seguidor que lo criticó por no estar en su casa y despertó los memes de los fanáticos Con información de AFP "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/15/antonio-cassano-y-su-sorprendente-definicion-sobre-un-jugador-del-actual-plantel-de-river-es-un-monstruo/","date":"2020-04-15 00:00:00","title":"La sorprendente definición de Antonio Cassano sobre un jugador de River: “Es un monstruo”","abstract":"El ex futbolista del Real Madrid y el AC Milan protagonizó una transmisión en Instagram y destacó el futuro de un futbolista del Millonario","author":[],"body":"A pesar que ya se retiró hace tres años, Antonio Cassano es reconocido como uno de los futbolistas que intentó romper el molde del histórico catenaccio que reinó en el fútbol italiano durante décadas. Vestido con la camiseta número 10 de la Azzurra, el ex mediocampista creativo jugó 39 partidos con su selección y fue parte del plantel que disputó el Mundial de Brasil 2014 y quedó en la historia por la eliminación que sufrió el conjunto nacional en la primera ronda de la Copa del Mundo. En la actualidad, il Bambino se convirtió en un reconocido comentarista del fútbol en su país y de todo lo que sucede con la disciplina en el mundo. En las últimas horas, Cassano aprovechó que fue protagonista de una transmisión en vivo en Instagram para hablar de las grandes promesas que tiene el fútbol y sorprendió a todos sus seguidores cuando eligió a un actual futbolista del plantel de River que dirige Marcelo Gallardo. “El que puede marcar seriamente los próximos años del fútbol es Jorge Carrascal, de River Plate, es un monstruo”, analizó ex campeón con Real Madrid y el Milan sobre el futuro del volante colombiano. Con sólo 21 años, el nacido en Cartagena desembarcó en la institución de Núñez en 2019, proveniente del Karpaty Lviv, equipo que milita en la primera división del fútbol en Ucrania. A principios de este año, Carrascal se convirtió en el capitán y conductor del seleccionado Sub 23 de Colombia, que fue anfitrión del torneo preolímpico que entregó dos plazas para los Juegos Olímpicos de Tokio 2020 que se postergaron para el 2021. A pesar que la selección cafetera no logró el objetivo, fue uno de los valores más destacados del torneo. Tras esa actuación, y después del minucioso análisis del entrenador millonario, River hizo efectiva la compra del pase del futbolista colombiano, tasado en unos tres millones de euros. Con la camiseta riverplatense, Carrascal ya jugó 17 partidos y anotó tres goles, y aunque todavía no se transformó en un titular indiscutido para el Muñeco, es un futbolista muy considerado por el DT. Además de destacar el futuro de la carrera de Carrascal, Cassano eligió al que para él fue el mejor número 10 que vio en su vida. \"El número 10 que más me gustó fue Riquelme. Me despertaba por la noche para verlo jugar. Era fantástico”, declaró el italiano oriundo de la ciudad de Bari. “Guió él solo al Villarreal hacia las semifinales de la Liga de Campeones y en el Barcelona no le fue bien solo porque tuvo a Van Gaal, que de vez en cuando hacía cosas raras, lo colocaba en la banda izquierda. ¿Cómo puedes pedirle ese trabajo a Riquelme?\", agregó Il Bambino en su análisis sobre el paso frustrado del histórico número 10 de Boca en el conjunto blaugrana. Con 18 años de carrera profesional, Cassano pasó por varios clubes en los que logró consagrarse campeón en cuatro ocasiones: en Italia, ganó la Supercopa italiana con la Roma en 2001. Diez años más tarde, pero con la camiseta del AC Milan, el volante festejó el doblete del equipo, que se consagró en la Serie A y también en la Supercopa. El otro título de Antonio fue en España, más precisamente en su breve paso por el Real Madrid: en la única temporada que se unió a la Casa Blanca -jugó en la 2006/2007- fue parte del plantel que obtuvo la liga española. MÁS SOBRE ESTE TEMA: Cassano, de sus andanzas por las noche de Roma con Guardiola a su “locura” por Bielsa: “Es un revolucionario del fútbol” Tiene 45 años y deslumbra con su físico escultural: el ex futbolista Zé Roberto es furor en las redes sociales"}
