{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/los-dias-de-adabel-guerrero-en-cuarentena-la-maternidad-los-problemas-economicos-y-la-tristeza-por-su-papa/","date":"2020-04-21 00:00:00","title":"Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá","abstract":"La bailarina habló con Teleshow sobre cómo lleva el aislamiento con su hija y su pareja","author":"Constanza Kong","body":" La cuarentena total genera un impacto en la vida de todas las personas que debieron cambiar sus hábitos y rutinas. Los artistas no escapan de esta realidad y forman parte de uno de los sectores más golpeados ya que no pueden trabajar y no generan ingresos. Este el caso de Adabel Guerrero, quien se encuentra aislada con su pequeña familia. La bailarina pasa los días en su departamento acompañada por su marido, Martín Lamela y su hija, Lola, de dos años. En diálogo con Teleshow, cuenta que se encuentra dedicada full time a la maternidad y a las tareas domésticas. No está haciendo teatro porque se suspendieron las funciones de todas los espectáculos. Además, tiene cerrada su escuela de danzas y por el momento solo dan clases online a las alumnas. En el día a día, la pareja se turna para hacer las compras de los alimentos y otros productos necesarios. “Tratamos de salir 1 vez por semana como mucho, pero a veces tenemos que salir a comprar alguna que otra cosa que se nos olvidó o se nos fue terminando y necesitamos reponer, por ejemplo pescado, yogurt o leche, cosas que por ahí fuimos a comprar al supermercado y no había en stock. Entonces tenemos que volver a ir al otro día para ver si ya repusieron”, relata Guerrero. La profesora de danzas asegura que no tiene un rincón preferido de su vivienda, ya que tiene su hogar dividido por sectores en los que hace diferentes actividades: “Hay un rincón de los juegos de Lola donde jugamos la mayoría del tiempo. Tengo un rincón en mi habitación donde lo preparé para tener mi espacio y poder estudiar, hacer cursos online, escribir, hacer tutoriales para Instagram. Actividades que son más personales que familiares. Ahí tengo un poquito de intimidad durante el día, ya que con Martín estamos compartiendo las 24 horas en este departamento”. Para la gran mayoría de las personas una de las cuestiones más dolorosas de esta cuarentena es no poder ver a los seres queridos, aunque las tecnologías cumplen un rol fundamental para estar comunicados. Adabel lamenta no poder compartir momentos con su papá, Eduardo. Ellos no tuvieron vínculo durante once años hasta que se reconciliaron por el nacimiento de Lola. “Cuando todavía éramos muy chiquitos, mi papá se fue a Estados Unidos a conseguir plata para que nosotros viajáramos con él, pero en ese lapso con mi mamá se separaron. Mi infancia fue muy dura, muy difícil”, había relatado Guerrero en el programa Quién quiere ser millonario. A los 17 años, su mamá murió y tampoco mejoró la relación con Eduardo. Cuando se convirtió en mamá, la bailarina decidió dejar en el pasado viejas diferencias para que Lola pudiera disfrutar de su abuelo. “A mí me da mucha tristeza no poder ver a mi papá porque después de tantos años sin vernos habíamos recuperado el vínculo y ahora anda saber cuando nos vamos a poder ver, hasta que salga una vacuna contra el coronavirus. Me genera tristeza porque se pierde el crecimiento de Lola”, afirma a Teleshow. También lamenta que la pequeña no pueda ver tan seguido a sus hermanos mayores, Valentino y Thiago (los hijos de Martín de una relación anterior), con quienes convivieron durante la temporada teatral de verano en Villa Carlos Paz. Solo para el cumpleaños de la ñiña, Martín trajo a los pequeños para que la pudieran saludar a su hermanita. A pesar de que fueron criticados en las redes sociales, está permitido que los padres separados lleven o traigan a sus hijos a la casa del otro progenitor. Por otra parte, la bailarina admite estar preocupada por la economía de la familia: “Es muy difícil porque tanto Martín como yo si no trabajamos en el día a día, no cobramos ningún sueldo. Todo lo que es teatro está parado y quién sabe cuando va a retomar. Martín a lo que se dedica (venta de vehículos) tampoco puede salir de casa porque no tiene autorización. En nuestra escuela de danza, hicimos todas las clases on line, pero de todos modos no es lo mismo”. Más allá de esta cuestión, Adabel intenta pensar en positivo y se mantiene muy activa con los cuidados de su beba que le demandan gran parte de su tiempo. Y no deja de aprovechar los ratos libres que tiene para realizar algún curso por Internet, leer algún libro o informarse sobre temas que le interesan.  SEGUÍ LEYENDO Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil” Nico Magaldi pasó de conducir un talk show a un ciclo periodístico por el coronavirus: “El que no se adapta, pierde” Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Tardes al aire libre, series y cocina: a Alejandra Maglietti, la cuarentena la sorprendió en Formosa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/contundente-respuesta-de-julian-serrano-luego-de-que-malena-narvay-dijera-que-no-tuvieron-una-relacion-sana/","date":"2020-04-21 00:00:00","title":"Contundente respuesta de Julián Serrano luego de que Malena Narvay dijera que no tuvieron una \"relación sana”","abstract":"En diálogo con Teleshow, la actriz sorprendió al recordar su relación con el instagramer, de quien acaba de separarse","author":[],"body":"No atesora los mejores recuerdos. Por lo pronto, debido a una falta de tiempo: la ruptura es tan reciente (días antes del inicio de la cuarentena) que todavía no hay lugar para la melancolía y la nostalgia. Antes priman (y en ambos) sentimientos más cercanos a la bronca y el rencor. Pero además, en el caso de Malena Narvay, la ausencia de sentimientos más nobles hacia Julián Serrano parece estar vinculada con la manera en la cual atravesó el noviazgo. O la naturaleza de ese vínculo que construyeron a lo largo de dos años. “Yo perdoné mucho durante esa relación”, dijo este sábado Malena, en una entrevista confesional con Teleshow. Contó además la ruptura fue decisión de Serrano (para “experimentar otras cosas”), que para ella fue “desgarrador” (“Estuve muy triste”, contó), y que “prefiere” ya no mantener contacto con su ex, al menos “hasta que los sentimientos calmen”. “A él lo quiero mucho -agregó-, no me sale no quererlo. Fue la persona que más quise cuidar, que más amé y me enamoré”. Pero la cantante también definió la relación -cuyos comienzos cuando eran compañeros en 100 días para enamorarse nunca quedaron claros: por entonces, ¿Julián todavía salía con Oriana Sabatini?- como nociva, en ciertos tramos. “Por momentos no fue sana, y a mí me costó mucho verlo. Pero cuando duele el pecho tan seguido y hay más lágrimas y perdones que risas y crecimiento juntos, es porque algo no está bien”, aseguró. Narvay nunca había hablado sobre la separación. Y -lo dicho- lo hizo el fin de semana. Serrano se tomó dos días para responderle. Y lo hizo de manera más escueta, a través de las redes sociales. En Instagram, aceptó preguntas de sus fans (supera los tres millones de seguidores), pero filtró cualquier consulta sobre las declaraciones de su ex pareja. Prefirió responder sobre si prefería tener barba (le da pereza afeitarse en cuarentena), si realmente tomaba alcohol en las escenas de Aliados (sí, pedía especialmente que le preparan un fernet) y si escuchaba canciones en inglés (las elige en español). Pero, ¿y Malena? Ni una palabra. La única reflexión al respecto lo hizo en otra red social: Twitter. Y de manera tácita, apelando a una frase popular: “Los de afuera son de palo”, escribió, sin nombrar a Narvay, pero en obvio referencia a sus fuertes declaraciones. Luces y sombras al margen de una relación que terminó de manera abrupta, Malena y Julián continúan sus vidas por separado. Cada uno en su respectiva cuarentena, claro. Ella, con su padres, su hermana y sus dos perros. Y presentando un nuevo videoclip en Youtube: el de la canción “Loca”, que forma parte del disco que lanzó el año pasado. Fines de 2019, una situación tan distinta a la actual. Cuando nadie preveía cómo estaría el mundo para esta época. Y cuando los miles de fans de Narvay y Serrano no sospechan que ese mundo ideal en el que parecían vivir los dos, por momentos no eran sano. Y que concluiría. Claro que todo pasará. Incluso este presente. SEGUÍ LEYENDO Rumores de crisis con Yatra: la reacción de Tini Stoessel a una incómoda pregunta de Flor Vigna La maternidad, los problemas económicos y la tristeza por su papá: los días en cuarentena de Adabel Guerrero "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/benjamin-vicuna-expreso-su-nostalgia-en-plena-cuarentena-al-recordar-una-escena-con-la-china-en-atav/","date":"2020-04-21 00:00:00","title":"Benjamín Vicuña expresó su nostalgia en plena cuarentena al recordar una escena con la China en “ATAV”","abstract":"El actor chileno expresó sus deseos de trabajar en un set de actuación, como lo hizo en 2019 con la exitosa ficción de época de Polka que se emitió por la pantalla de El Trece","author":[],"body":"Las grabaciones de las ficciones se frenaron desde que el Gobierno estableció la cuarentena obligatoria. Tampoco hay funciones teatrales o espectáculos ya que los teatros se mantienen cerrados. Los actores, como la mayoría de los argentinos, están sin poder trabajar y algunos se han manifestado muy preocupados por su situación económica. Benjamín Vicuña se encuentra aislado con su pareja, la China Suárez. En su cuenta de Instagram, el actor chileno reconoció que extraña desarrollar su profesión y compartió con sus miles de seguidores una imagen de una escena que había realizado con su mujer el año pasado en Argentina, Tierra de Amor y Venganza, la exitosa ficción de época que se emitía por El Trece. “1938, Buenos Aires en un cabaret con una polaca preciosa, @sangrejaponesa. La fiebre amarilla ya había sido controlada y la primera guerra mundial un triste recuerdo. Qué ganas de viajar en el tiempo, al menos hoy podemos hacerlo viendo ficción. Qué ganas de volver a actuar pronto y poder crear mundos paralelos. Hasta pronto, amada libertad”, escribió en la red social. Cabe recordar que cuando Adrián Suar les propuso a la pareja formar parte de la telenovela, ambos aceptaron la oferta, pero pidieron no hacer de pareja en la ficción. Por eso, finalmente el papel de Lucía, que iba a ser para ella, recayó en Delfina Chaves y la ex Casi Ángeles eligió ser La Polaca. A raíz de eso, hubo pocas escenas compartidas entre Torcuato Ferreyra, el personaje del actor chileno, y su mujer. En la trama, Torcuato conoce a La Polaca cuando visita al burdel, tras el casamiento entre su hermana Alicia y Aldo Moretti. Allí el personaje la obliga a sentarse en sus rodillas, aunque Madame Ivonnele advierte que podría tener problemas con Samuel Trauman, pero el millonario no tiene miedo. Luego, Ferreyra decide vengarse de Moretti cuando se entera de que está enamorado de La Polaca. En una fuerte escena, él abusa de la joven de manera violenta. “Aldo me rompió el corazón, me traicionó y me dolió. Y sabés que tenés razón, cuando los hombres recibimos un golpe queremos devolver ese golpe, y yo a Aldo se lo voy a devolver en el lugar que más le duele: vos”, le dice el personaje de Vicuña mientras la toma fuerte con los brazos. “¿Va a matarme?”, le pregunta ella, aterrorizada. “No, no seas ansiosa, no te voy a matar, pero nos vamos a divertir”, le dice él, mientras él lanza el sonido de un chancho y se le abalanza para abusar de La Polaca.  Argentina, Tierra de Amor y Venganza logró cautivar a la audiencia con altos niveles de rating por el prime time de El Trece. Por este motivo, Suar tiene previsto llevar a cabo una segunda temporada de la historia. Se especula que comience a grabarse en el verano 2021 y que se estrene a mediados de ese año. Pero todavía no hay nada confirmado. Adrián adelantó que la historia se centrará en el principio de la década del 60 “y el despertar de la droga”. Si bien aún no hay ningún contrato firmado, explicó que tanto la China como Mercedes Funes (que interpretó a Alicia en la ficción) y Fernán Mirás (Samuel Trauman) estarán en el elenco. Y que su intención es que el actor español Albert Baró (Bruno) tenga una participación. “Me gustaría que vuelva y esté durante 20 o 30 capítulos”.  SEGUÍ LEYENDO Los días de Adabel Guerrero en cuarentena: la maternidad, los problemas económicos y la tristeza por su papá Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa” La incómoda pregunta de Flor Vigna a Tini Stoessel, en medio de rumores de crisis con Yatra: “¿Sufriste mucho por amor?” Marcelo De Bellis y la ausencia de Érica Rivas en “Casados con Hijos”: “Ella no estaba cómoda” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/la-incomoda-pregunta-de-flor-vigna-a-tini-stoessel-en-medio-de-rumores-de-crisis-con-yatra-sufriste-mucho-por-amor/","date":"2020-04-21 00:00:00","title":"La incómoda pregunta de Flor Vigna a Tini Stoessel, en medio de rumores de crisis con Yatra: “¿Sufriste mucho por amor?”","abstract":"La cantante quedó desorientada cuando la bailarina le consultó sobre su situación sentimental","author":[],"body":" Como está sucediendo con muchos artistas locales e internacionales, Tini Stoessel apovechó la cuarentena para realizar un vivo para todos sus seguidores, en medio de la pandemia del coronavirus, y entre las fans que la seguían vio que se encontraba Flor Vigna, a quien invitó a sumarse en su video para mantener un cordial diálogo. Pero el momento se volvió tenso cuando la bailarina le hizo una pregunta que incomodó a la cantante. En medio de rumores de crisis entre Tini y Sebastián Yatra, con quien no se ve hace semanas por el aislamiento social por el COVID-19, Flor le preguntó a Tini: “¿Sufriste mucho por amor?\" La consulta tomó por sorpresa a la cantante, quien dio varias vueltas antes de responder. “Las emociones están para vivirlas también. Hay dolores que son inevitables”, dijo Flor en un diálogo casi amigable con Tini. “Sí. Quizás con el que peor la pasás y más sufrís es con el que más terminás aprendiendo”, le respondió la cantante. Pero al escuchar el mensaje, Flor fue por más y le preguntó si había sufrido por amor. Ante la pregunta, Tini quedó helada y solo se escuchó un suspiro de fondo. Luego dijo que el padre le estaba hablando por fuera de cámara y le preguntó a Flor si la escuchaba mejor usando el micrófono de mano. Pero ya sin poder salir de la pregunta, respondió: “Sufrir por amor, ¿quién no sufrió por amor? Cuando uno toma la decisión de enamorarse, corre el riesgo de sufrirlo o tal vez no. Uno nunca sabe, tampoco paralizarse. El miedo paraliza y no te deja avanzar, no está bueno eso”, sostuvo la joven. “¿Te pasó que alguna vez te hartaron y tuviste ganas de pegarte un año sabático?”, preguntó luego Vigna. A lo que Stoessel, entre risas, respondió: “Todo lo que haga mejor y feliz a la persona me parece buenísimo. Todavía no me sucedió, quizás porque todavía soy joven. Quizás mas adelante cuando sea madre. Siempre supe que quería ser mamá, es el sueño de mi vida, es una de las metas y sueños más grande que tengo”, confesó Tini. “¡Qué loco que ya a tu edad sepas eso, que querés ser mamá!”, se sorprendió Flor Vigna durante la transmisión. Desde hace varias semanas está el rumor de que Tini y Yatra están cursando una crisis amorosa en su relación. La distancia por la cuarentena del coronavirus no ayudó a disipar las versiones, sino que -incluso- se agudizaron ya que ella está en Argentina y su novio en Colombia, su país natal, junto a su familia. Pero además, a Sebastián se lo vio llorando en un video de Tik Tok y Tini intentó evitar hablar de la ruptura en medio de una entrevista. A pesar de no confirmar las versiones, Tini confesó que la pareja está pasando por un momento complicado. “Por ahora estamos juntos, pero no es fácil. Es algo que vamos a tener que hablar entre nosotros”, señaló la joven cantante. Stoessel y Yatra publicaron juntos la canción “Oye” a principios del año pasado, que tuvo una gran aceptación del público de ambos cantantes. El éxito fue tan grande que ella se presentó en Colombia, acompañada de su novia, al igual que el cantante lo hizo en el Estadio Luna Park, de Buenos Aires. SEGUÍ LEYENDO Santiago del Moro se hizo un test rápido de coronavirus en vivo El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/el-divertido-interrogatorio-de-santiago-del-moro-a-cristina-perez-por-que-te-separaste/","date":"2020-04-21 00:00:00","title":"El divertido interrogatorio de Santiago del Moro a Cristina Pérez: “¿Por qué te separaste?”","abstract":"En el pase del noticiero de Telefe y su nuevo ciclo, el conductor sorprendió a la periodista y a su colega, Rodolfo Barili","author":[],"body":" Santiago del Moro comenzó hoy con un nuevo ciclo periodístico en la franja del prime time en Telefe, Juntos Podemos Lograrlo, donde se tratará diariamente cuestiones relacionadas al coronavirus. Para darle la bienvenida, Cristina Pérez y Rodolfo Barili hicieron el pase del programa, sin imaginarse que el conductor le preguntaría a la periodista sobre su reciente separación, dejando a todos sorprendidos en un inesperado pero divertido momento televisivo. “Qué lindo tenerlos a los dos acá, gracias por la bienvenida nuevamente a este horario. Pero la pregunta está hecha\", comenzó Del Moro sin dar lugar a la interpretación de lo que preguntaría, ante la cara de sorpresa de la conductora y su compañero de mesa. “¿Cuál es?”, consultó Pérez, dudando de la situación, sin saber lo que pasaría en pocos segundos. “Toda la tarde la gente me dijo 'si te toca el pase, preguntale a Cristina cómo está, por qué se separó...“, señaló Santiago, mientras Cristina señalaba: \"Esto ya lo viví”, mientras se agarraba la cabeza. Pero Del Moro fue por más, y agregó: \"Y si Rodolfo finalmente... no se si leen redes sociales pero todo el tiempo la gente pide que Rodolfo finalmente dé el paso ahora que el área está libre”. Barili, ante la incómoda situación, decidió hablarle directamente a su pareja desde la cámara del noticiero: “Yo le mando un beso grande a Lara, mi mujer, y dejo que Cris conteste en este caso cómo está\". “Cuando uno pasa un momento difícil del corazón, sin duda siente tristeza, pero soy una persona que mira el futuro, que mira con esperanza hacia el futuro, y sé que la mejor forma es salir adelante. Así que también le agradezco a la gente que se preocupó por mí, y salgo adelante; tengo el cariño de todos ustedes, de mi familia, de mis amigos, como Rodolfo”, sostuvo la periodista, quien luego deshizo el hechizo que el público esperaba confirmar. “Rodolfo es casi mi hermano”, dijo. Y agregó, de manera divertida: “Creo que está respondida la pregunta. Sos bueno preguntando, sos maldito, yo que me callé todo el día\". Ante la sorpresa, Barili devolvió la gentileza a Del Moro, y entre risas le confió: “Podrías haber hecho una introducción, engañarnos tres segundos”. “Fue un misilazo”, le retrucó Pérez. “Hice esto porque quizás decían ‘chau’, iban títulos y después nos íbamos”, confió Del moro, explicando el motivo por el que preguntó sin anticipar lo que vendría. Pérez finalmente volvió a sostener que se encontraba bien, más allá de haber terminado su relación de pareja: “Uno tiene momentos en la vida, pero hay que ir para adelante y eso nos indica que el horizonte siempre va a ser para mejor”. Hace apenas unos días, la propia Pérez sorprendió con la confesión de su separación de Marcos Yoel Freue, a poco tiempo de cumplir un año juntos. “Uno sabe que los amores tienen un ciclo -explicó-. Ese ciclo puede durar 10, 20, 50 años. O menos. Pero no hay que vivir ese momento como un fracaso”, señaló en el programa Confesiones por Radio Mitre, el viernes pasado cerca de la madrugada.  “Tiene que ver con los proyectos personales de cada uno, que a veces hacen eclosión en la vida”, agregó la periodista, quien de igual manera se mostró confiada en la decisión tomada. Desde hace mucho tiempo, el público y los fans de los conductores del Noticiero de la noche de Telefe apuestan a que la relación entre Rodolfo Barili y Cristina Pérez pase más allá de lo profesional. De hecho, en febrero del año pasado, en medio de una nota por un hecho de inseguridad, la joven que hablaba con ellos aprovechó la oportunidad del diálogo y les preguntó en vivo si eran pareja. “¿Hay un romance entre ustedes dos?”, les dijo, ante la sorpresa de los periodistas. Cristina Pérez había señalado hace poco las dificultades que generaba entre ellos el rumor de romance. “Esto también tenía efectos en nuestras vidas -contó Cristina, semanas atrás-. Ponele que yo quería salir con alguien, y lo primero que hacía (su pretendiente) era hacerse el gil: ‘Che, ¿qué onda tu compañero?’ ¡Era un desastre! Muy raro\". Por su parte, Barili está en pareja con la abogada Lara Piro, a quien hace poco le regaló un anillo en un mega operativo romántico entregado por un drone, por el cual muchos señalaban que la pareja se había comprometido, sin hacerlo público. SEGUÍ LEYENDO La reacción de Cristina Pérez y Rodolfo Barili cuando les preguntaron al aire si tenían un romance Cristina Pérez anunció su separación de Marcos Yoel Freue, a poco de cumplir un año juntos El romántico regalo de Rodolfo Barili a su novia Lara Piro, ¿se viene el casamiento?"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/sebastian-ortega-y-gaston-gaudio-violaron-la-cuarentena/","date":"2020-04-20 00:00:00","title":"Sebastián Ortega y Gastón Gaudio violaron la cuarentena","abstract":"El productor y el ex tenista fueron sorprendidos por policías el domingo en el barrio de Recoleta cuando circulaban sin autorización. Por el hecho se les inicio una causa penal a ambos","author":[],"body":"Sebastián Ortega y Gastón Gaudio violaron el aislamiento total preventivo y obligatorio que decretó el presidente Alberto Fernández el pasado 20 de marzo y que ya lleva un mes de cumplimiento. Según informaron fuentes policiales, el productor de Underground y el ex tenista intentaron “volver sobre sus pasos” cuando advirtieron la presencia de efectivos policiales por donde caminaban en el barrio de Recoleta. “No pudieron justificar su permanencia, por lo que se les efectuó la notificación en la vía pública del artículo 205 C.P”, indicaron fuentes policiales sobre el hecho que tuvo lugar este domingo 19 de abril a las 17 horas. En el mismo intervino personal de la comisaría 2A de la Policía de la Ciudad. Los oficiales les hicieron firmar a los involucrados un acta en la que se dejó constancia de lo sucedido. La misma fue aceptada por Sebastián Ortega mientras que Gastón Gaudio se declaró en rebeldia. Por la violación a la cuarentena se les inició una causa penal que lleva adelante el juez Rodolfo Canicoba Corral con intervención del fiscal Guillermo Marijuán. Cabe senalar que el registro de la violación del aislamiento social preventivo y obligatorio se sube a un sistema nacional de antecedentes y ante cualquier detención policial en la calle, aparece esa actuación. El 10 de abril, Alberto Fernández anunció la extensión de la cuarentena. “El 27 volvemos a discutir. Nadie sabe cuándo va a terminar este martirio”, dijo en una conferencia de prensa que obtuvo picos de 53,2 puntos de rating. “Vamos a entrar en una segunda etapa de cuarentena administrada. Les pido que se queden en sus casas y que no nos relajemos. Tenemos que darnos cuenta de la dimensión del problema. Estamos enfrentando una pandemia de alcance inusitado. Lo único que tiene sentido contra la pandemia es resguardarse en las casas. Quiero que entendamos que estamos enfrentando una pandemia de alcance inusitado. Sin conocer la vacuna o el remedio que la evite. Y el único remedio que sostienen los epidemiólogos y que tiene sentido es resguardarse en las casas de cada uno. Por lo tanto tenemos que recurrir a eso para aletargar la velocidad de contagio; y haciendo más liviana la velocidad, podemos dar más respuesta a quienes se infecten y necesiten ser atendidos médicamente”, sostuvo el Presidente.  Además, desde la semana pasada Horacio Rodríguez Larreta, jefe de Gobierno porteño, dispuso el uso obligatorio del tapabocas a todos aquellos que viajen en transporte público o ingresen a locales comerciales y dependencias del Estado en la ciudad de Buenos Aires. Axel Kicillof, gobernador de la provincia de Buenos Aires, implementó la misma medida. Cabe destacar que desde que se dispuso la cuarentena total solo pueden salir de sus casas aquellos que trabajen en las actividades que están exceptuadas y quienes tengan el Certificado Único para Circulación, habiéndolo solicitado y explicando los motivos para los cuales necesita trasladarse.  SEGUÍ LEYENDO La revelación de Facundo Arana, a 18 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal” A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas Benito Fernández: “El Conurbano se está incendiando, las pymes están destruidas y no se habla de eso”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/marcelo-de-bellis-y-la-ausencia-de-erica-rivas-en-casados-con-hijos-ella-no-estaba-comoda/","date":"2020-04-20 00:00:00","title":"Marcelo De Bellis y la ausencia de Érica Rivas en “Casados con Hijos”: “Ella no estaba cómoda”","abstract":"El actor hizo referencia a las palabras de su colega, quien aseguró que ella quería ser parte de la versión teatral de la sitcom pero supuestamente la producción decidió sacarla del elenco","author":[],"body":" La salida de Érica Rivas de la adaptación teatral de Casados con Hijos sorprendió a todos. La primera versión indicaba que, ante el cambio de fecha para el verano de 2021 -pospuesta por la pandemia del coronavirus-, la actriz se había bajado de la obra por otros compromisos laborales, pero rápidamente la artista salió a desmentirlo y señaló que su salida fue decisión de la producción. Marcelo De Bellis hizo referencia a la salida de su compañera de elenco y señaló: “Sé prácticamente todo, hay cosas de las que no me corresponde hablar porque no soy parte de la producción. Me consta que la producción hizo todo lo posible para que Érica esté, pero evidentemente no hicieron todo lo posible que ella quería que hicieran”. El actor, que interpretó al entrañable Dardo Fuseneco, esposo de María Elena (el papel realizado por Rivas) sostuvo: “Ayer hablamos los cinco por Zoom, con Guillermo Francella, Florencia Peña, Darío Lopilato y Luisana desde Canadá. Teníamos ganas de hablar con toda la gente. Acá hubo mucha dilatación en los tiempos por los acuerdos. Estamos felices y tristes a la vez porque la de Érica es una baja sensible. Incluso yo pensé en dar un paso al costado, pero la producción me dijo que no porque es un equipo de seis\", añadió. La obra, que se estrenaría el 15 de enero de 2021 en el Teatro Gran Rex, ya tuvo una fuerte preventa de entradas, cuando estaba anunciada para la temporada de las vacaciones de invierno. Por eso la salida de Rivas fue más sorpresiva aún, ya que se bajó de un éxito asegurado: “A mí jamás me importó saber cuánto cobra un colega, cada uno cobra lo que quiere. Antes de la pandemia, estábamos a 10 días de empezar a ensayar, y los 5 habíamos firmado contrato, estábamos todos con el acuerdo, con todo listo para empezar a ensayar. Me consta que se reunió con Florencia y con Guillermo, habló con Luisana y le dijo que estaba todo bien. Todos estamos apenados porque era un equipo intocable que salíamos a ganar”, sostuvo el actor en diálogo con Intrusos. “Los protagonistas somos los seis, aunque los Argento son los principales, incluso la segunda temporada termina cuando Dardo y María Elena se van a París y Pablo Echarri entra con otra actriz, y empieza todo otra vez. Obviamente los protagonistas son Guillermo y Florencia, pero es un equipo”, agregó. De Bellis señaló que el sueldo fue un conflicto en la situación: “Son muchos factores, y uno tiene que ver con lo económico, otro con la ideología de Érica, que es muy respetable, pero el fan quiere ver Casados con hijos. Uno es un actor, pero si uno no está cómodo con el producto o no tiene ganas de hacerlo... simplemente es eso. No tenemos que defender a nadie porque sabemos que se hizo todo para que ella esté. Incluso yo estoy muy triste porque quien más la va a sentir soy yo, Dardo. No va a haber otra María Elena porque Érica es irreemplazable, artística y humanamente. Yo la quiero y admiro muchísimo, pero evidentemente no estaba cómoda. La producción hizo todo, incluso para esperarla; hasta se retrasó la escritura de la comedia porque ella no firmaba”, señaló. “Cada uno hace lo que puede y quiere, es como querer cambiar el ADN. El que no quiere ver Casados con hijos, no saca la entrada; y el que la saca, quiere ver Casados con hijos y no otra cosa, ¿se entiende?”, explicó De Bellis. Por otro lado, el actor se refirió a las palabras de la actriz en sus redes sociales, donde aseguró que la salida de la obra no fue decisión de ella sino de la producción teatral: “Estoy seguro de que no hay malicia en lo que publicó Erica en sus redes, porque sé que es buena persona. Pero parece que los demás no tenemos el compromiso que ella tiene y quedamos como que nos importa un bledo el cambio de paradigma”. “Me parece raro que la hayan despedido por WhatsApp. Más bien creo que es el resultado de muchas reuniones previas. Esto es un equipo y todos estamos tristes y enojados, pero el 15 de enero vamos a salir a golear aunque no esté el 9, que es Érica. Es simplemente una obra de teatro y no una causa nacional”, concluyó el actor. Érica Rivas emitió hace algunos días su versión de los hechos desde su cuenta de Instagram, donde aseguró: “Quiero aclarar que no me bajé del proyecto Casados con Hijos en el Gran Rex. Y no es verdad que tengo compromisos laborales que me impiden hacerlo en la nueva fecha anunciada. Antes de empezar la cuarentena los productores me comunicaron por WhatsApp que no iba a participar, o sea, que me quedaría sin trabajo”. Por otro lado, Florencia Peña hizo referencia a sus palabras, colocando un “me gusta” en un mensaje del periodista Ángel de Brito, quien aseguraba que a la actriz no se la despidió sino que simplemente no hubo acuerdo artístico para que Rivas esté en la obra teatral. SEGUÍ LEYENDO El descargo de Érica Rivas por no ser parte del regreso de “Casados con hijos”: “Me comunicaron por WhatsApp que me quedaría sin trabajo” La sorpresiva actitud de Florencia Peña al enterarse de que Érica Rivas no estará en “Casados con hijos”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/el-desconsolado-llanto-de-catherine-fulop-en-un-vivo-con-oriana-sabatini-en-el-dia-de-su-cumpleanos/","date":"2020-04-20 00:00:00","title":"El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños","abstract":"La actriz no pudo contener las lágrimas durante una charla con su hija y se mostró angustiada ante miles de seguidores en las redes sociales","author":[],"body":" Oriana Sabatini cumplió 24 años el domingo pasado, y para celebrarlo realizó un vivo desde su cuenta de Instagram, donde incorporó a sus padres, Catherine Fulop y Ova Sabatini. Nunca imaginó que ellos iban a emocionarse hasta las lágrimas, sin poder contener la angustia. “Te extraño”, le dijo la actriz llorando de manera desconsolada a la hija, que vive en Italia junto a su novio, Paulo Dybala. “Se están riendo de mí”, señaló Cathy, mientras intentaba parar su tristeza, sin lograrlo. Sin entender lo que estaba sucediendo en Buenos Aires, Oriana le habló al resto de los familiares que se encontraban en la casa junto a su mamá: “¿Alguien la puede ir a abrazar, por favor?”, replicó. “Vení mamá que yo te abrazo”, señaló la cantante intentando rodear la pantalla, mientras su hermana Tiziana retaba a su madre, que se encontraba en la cocina del hogar junto a ella: “Dale mamá, pará de llorar”, le decía la menor de las hermanas. Mientras pasaban los minutos, Oriana esperaba que Cathy se tranquilizara, pero la actriz no podía calmar sus lágrimas, que se fusionaban con una risa contagiosa que le salía a la venezolana por los nervios. “Ay mamá, esto se puso muy trágico de repente”, señaló la joven. “Es que no puedo parar”, respondió Cathy, a lo que Oriana le pidió: “Dale el teléfono a alguien”. Pero momentos después, Cathy mostró a los presentes en el hogar, y Oriana se dio cuenta de que su padre también estaba llorando. “Soy sensible, ¿no puedo?”, le preguntó el empresario. La distancia puso en jaque a Cathy y Ova, quienes debieron celebrar el cumpleaños de su hija mayor a distancia, luego de vivir un duro momento familiar lejos de la joven: Oriana y el jugador de la Juventus se están recuperando, luego de haber dado positivo del COVID-19 y estar bajo tratamiento y seguimiento médico. Durante la transmisión del vivo, Oriana intentaba cambiar el tema y seguir manteniendo una conversación, pero sus padres no podían dejar de mostrarse angustiados frente a la cámara y a los miles de usuarios conectados. “¿Me estás jodiendo?, ¿qué es esto?, ¿qué les pasa?”, preguntaba Oriana del otro lado. Cathy intentó cerrar la conversación señalando que la suya es “la familia de los locos”, mientras se mostraba completamente desbordada por la situación que estaba viviendo con su hija. Unas horas antes, en su cuenta de Instagram, Fulop había dedicado un bello mensaje a su hija mayor. “¡Mi pequeña Ori! Que emoción este día cuando por primera vez te miré... me enamoré al instante... cuántos miedos, cuántas preguntas. ¿Seré buena mama´? ¿Podré cuidarte? ¿Protegerte? Tan chiquita toda, tan frágil y a la vez tan fuerte, fui aprendiendo en el camino, me enseñaste a superar mis miedos y descubrir mis fortalezas y hoy me sigues enseñando a ser mejor persona, mejor mama´; gracias por ser la hija maravillosa que eres. ¡No me voy a cansar de desear que siempre seas muy feliz!! Te amo, Ori. Dios te bendiga hoy y siempre. Feliz cumpleaños”, escribió en sus redes.  Culminada la celebración por su cumpleaños, Oriana subió varios videos a sus redes sociales mostrándole a sus seguidores sus diferentes festejos. Desde su casa, la cantante se comunicó por videollamada con amigos y familiares, quienes le cantaron el feliz cumpleaños a distancia, pero todos juntos para ella: “Hoy cumplí 24 años de una manera rarísima. ¿Sería irónico decir que es uno de los cumpleaños donde sentí el amor más de cerca, a pesar de que estemos todos lejos? Quizás es porque hoy estamos valorando todo desde otro lugar. Gracias mi amor por todo lo que hiciste hoy, Paulo, y gracias a todos por sus lindos mensajitos”, escribió la joven. SEGUÍ LEYENDO Marcelo De Bellis y la ausencia de Érica Rivas en “Casados con Hijos”: “Ella no estaba cómoda” Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante” Quién es Juanchi Roisman, el argentino que fue elogiado por Will Smith: “Entré en shock, no lo podía creer... me parece que lo sorprendí\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/murio-horacio-fontova-tenia-73-anos/","date":"2020-04-20 00:00:00","title":"Murió Horacio Fontova: tenía 73 años","abstract":"Desde la Asociación Argentina de Actores confirmaron a Teleshow la muerte del cantante, músico, actor y compositor","author":[],"body":"A los 73 años murió el músico y actor Horacio Fontova. Según pudo saber Teleshow su deceso se produjo este lunes a la mañana en el Sanatorio Finochietto de la ciudad de Buenos Aires, donde se encontraba luchando contra un cáncer. “Lamentamos informar el fallecimiento de nuestro querido compañero Horacio ‘El Negro’ Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad”, publicaron desde la cuenta de Instagram del Instituto Nacional de la Música. “Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la música y con las causas justas y nobles”. El Negro -como se lo conocía en el medio artístico- hizo reír a una generación en televisión junto a Jorge Guinzburg, y sus ilustraciones en la revista El Expreso Imaginario son recordadas por su vuelo. Como actor ganó dos Martín Fierro con el personaje de Sonia Braguetti en el programa Peor es nada, uno como “Revelación” y otro como “Mejor Actor Cómico”. En 1998 creó y protagonizó el programa de humor Delicatessen con el elenco integrado de Diego Capusotto, Fabio Alberti y otros humoristas argentinos, que se transmitía por América TV. En la música, su momento de mayor exposición fue con Fontova y sus Sobrinos, en los 80, gracias a la canción “Me siento bien”. Sin embargo, su trayectoria había empezado antes, con bandas como Patada de Mosca y el Dúo Nagual, y antes del éxito había armado Fontova y La Foca y Fontova Trío. Pasó por períodos en los que investigó el folklore argentino, aunque su mayor suceso lo consiguió con los ritmos caribeños, a los que les agregaba su humor. En una entrevista con Teleshow, Fontova se mostraba escéptico en cuanto a la televisión actual. “Lamentablemente, las cosas han cambiado para mal. Fijate vos que ya no existen más programas como el que hacíamos con el petiso querido Guinzburg, como el que hacía Olmedo, o La tuerca, o los uruguayos Telecataplum. Me parece que es una cuestión de inversiones: hoy todo se reduce a la tarasca y a la transa. Pintó así la cosa, y ha cambiado mucho”, sentenció. También actuó en las obras de teatro Porteños, Orquesta de Señoritas, Malos hábitos, entre otras, y ya para el 2004 concretó la unificación de su gusto por el teatro, la música lírica, el canto y el humor, protagonizando la zarzuela La corte de Faraón con su interpretación del personaje del Casto José, actuación que se llevó todos los aplausos. En cine protagonizó El regreso de Peter Cascada y formó parte de los elencos de La Peste, Adiós querida luna y de ¿De quién es el portaligas?. En radio condujo junto a Pedro Saborido y a Coco Sily el programa Código de Barras en Radio La Red. En el año 2002 presenta Fontovarios, un espectáculo musical y humorístico en el Teatro Ateneo con dos músicos invitados, Liliana Herrero y Daniel Melingo. Con el álbum Fontova-2004-NEGRO obtuvo el Premio Carlos Gardel 2005 en el rubro Mejor Álbum Artista Canción Testimonial, y lo presentó en el Teatro Alvear junto a José Ríos en bajo, Martín González en batería, y artistas invitados: Lito Vitale, León Gieco, Skay Beilinson, Liliana Herrero, Peteco Carabajal, Liliana Vitale, Martín Bianchedi, Gerardo Gardelín, Richard Nant, Hugo Newman, Daniel Melingo, Daniel Maza, Esteban Morgado y Juan Belvis. En el año 2005 se editó su primer libro de cuentos Témpera Mental por Editorial Sudamericana.  En 2006 ya con su nueva banda, junto a Peteco Carabajal presentó Peteco-Fontova en La Trastienda. En el 2010 volvió a sus orígenes musicales y como solista, homenajeó a grandes autores de la música universal con nuevas composiciones. En ese mismo año, actuó en la película Aballay, el hombre sin miedo dirigida por Fernando Spiner. Y en 2013 fue parte de la primera película animada en 3D argentina, Metegol, dirigida por Juan José Campanella. SEGUÍ LEYENDO “Histriónico, popular y un atorrante maravilloso”: la historia de amistad y admiración de Soledad Silveyra y Horacio Fontova Claudia Fontán, ex pareja de Horacio Fontova, lo recordó entre lágrimas: “Fue un tipo enorme e inolvidable” Horacio Fontova: “Hoy ‘Sonia Braguetti’ sería bienvenida porque era zarpada pero no perversa” Humor, ironía y mucha música: Horacio Fontova en videos Políticos y famosos despidieron a Horacio Fontova en Twitter: sus emotivos mensajes "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/claudia-fontan-ex-pareja-de-horacio-fontova-lo-recordo-entre-lagrimas-fue-un-tipo-enorme-e-inolvidable/","date":"2020-04-20 00:00:00","title":"Claudia Fontán, ex pareja de Horacio Fontova, lo recordó entre lágrimas: “Fue un tipo enorme e inolvidable”","abstract":"Los actores se conocieron cuando ella tenía 19 y él 35 y estuvieron más de quince años juntos","author":[],"body":" Claudia Fontán recordó entre lágrimas a Horacio Fontova. La acrtiz y el artista se conocieron cuando ella tenía 19 y él 35 y estuvieron juntos más de quince años. La Gunda aseguró que gran parte de la mujer que ella es hoy, es gracias a quien fuera su compañero. “Eh... me es muy difícil decir algo, justo acá estoy en la radio y no podemos pasarlo por alto, pero qué puedo decir de una persona que fue, fue mi amor, mi compañero de tantos años y un tipo enorme, un tipo inolvidable, si pasó por tu vida dejó una huella para siempre”, dijo Fontán con la voz quebrada y en medio del llanto en La 100, luego de que Guido Kaczka le diera paso tras anunciar la partida del humorista. La actriz pidió “recordarlo con su alegría y con sus canciones\" y de inmediato se le vino la imagen de él con su guitarra: “Escucho y me acuerdo tocando en la cocina de casa, componiendo y siempre generando alegría, un tipo muy inteligente que me hizo casi todo lo que soy”. “No tengo mucho más para decir. Quiero que lo recordemos con su música, con su arte y con cariño”, cerró la actriz, quien tras separarse del músico siempre mantuvo una excelente relación con él. Para cerrar el bloque, el conductor de No está todo dicho presentó el tema de Fontova “Entra a mi hogar”, pedido especialmente por quien fuera su pareja, ya que la canción le recordaba los momentos vividos juntos. Fontova murió esta mañana en el Sanatorio Finochietto en la ciudad de Buenos Aires donde estaba internado desde hacía un tiempo, según confirmaron a Teleshow desde la Asociación Argentina de Actores. “Lamentamos informar el fallecimiento de nuestro querido compañero Horacio ‘El Negro’ Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad”, publicaron desde la cuenta de Instagram del Instituto Nacional de la Música. “Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la música y con las causas justas y nobles”. Como actor ganó dos Martín Fierro con el personaje de Sonia Braguetti en el programa Peor es nada, uno como “Revelación” y otro como “Mejor Actor Cómico”. En 1998 creó y protagonizó el programa de humor Delicatessen con el elenco integrado de Diego Capusotto, Fabio Alberti y otros humoristas argentinos, que se transmitía por América TV. Pero también se lo recuerda como músico, disciplina cuyo momento de mayor exposición fue con Fontova y sus Sobrinos, en los 80, gracias a la canción “Me siento bien”. Sin embargo, su trayectoria había empezado antes, con bandas como Patada de Mosca y el Dúo Nagual, y antes del éxito había armado Fontova y La Foca y Fontova Trío. Aunque con su música hacía reír, alguna vez aclaró: “La música no es humorística. Siempre hay intervenciones mías delirantes, cuento cosas, pero digamos que la música está seriamente hecha”. SEGUÍ LEYENDO Murió Horacio Fontova: tenía 73 años “Histriónico, popular y un atorrante maravilloso”: la historia de amistad y admiración de Soledad Silveyra y Horacio Fontova Horacio Fontova: “Hoy ‘Sonia Braguetti’ sería bienvenida porque era zarpada pero no perversa” Humor, ironía y mucha música: Horacio Fontova en videos Políticos y famosos despidieron a Horacio Fontova en Twitter: sus emotivos mensajes"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/histrionico-popular-y-un-atorrante-maravilloso-la-historia-de-amistad-y-admiracion-de-soledad-silveyra-y-horacio-fontova/","date":"2020-04-20 00:00:00","title":"“Histriónico, popular y un atorrante maravilloso”: la historia de amistad y admiración de Soledad Silveyra y Horacio Fontova","abstract":"Muchos años antes de ser famosos, la actriz y el humorista fallecido a los 73 años compartieron juegos en la plaza de su barrio","author":"Nieves Otero","body":"El tiempo y su talento los hizo a ambos queridos y reconocidos artistas. El trabajo no los juntó en la pantalla ni sobre el escenario, pero la vida los había cruzado mucho antes, cuando eran niños y apenas soñaban con el futuro que años más tarde tuvieron: Horacio Fontova y Soledad Silveyra. Los dos pasaron sus primeros años en el barrio San Nicolás, en la ciudad de Buenos Aires. “Yo vivía en Talcahuano 638, frente a Plaza Lavalle y el Teatro Colón, con mi madre, mi abuela y mi hermano, y el segundo marido de mi mamá, hasta que murió. Ir a jugar a la plaza era lo que más me gustaba. Iba con la barra de amigos y amigas, y entre ellos estaba Horacio el Negro Fontova. Siempre me acuerdo de él”, dijo Solita a Teleshow. La actriz, que se encuentra pasando la cuarentena en la casa de su hijo con sus nietas se mostró dolida por la muerte de su colega. “Me lo dijo mi hijo esta mañana, acá estoy para recordarlo”, dijo y agregó que tenía “hermosos recuerdos de Plaza Lavalle”. “Nos juntábamos, yo era un poco más chiquita que él (cinco años menos)”, comenzó y lo describió como “el cabecilla total” del grupo: “Siempre fue un atorrante maravilloso, era el que nos mandaba a todos, dividía las tres plazas, quien iba a una, quién iba a otra, hermosos recuerdos, un gran tipo”. Por aquellos años ella lo sentía como un “referente” por “su liderazgo, calidad de persona y por esa cosa tan popular, era un pibe bien popular, era hermoso”. Solita, que por esos años ya llevaba dicho apodo debido a una canción que a ella le gustaba poner en el Winco que se llamaba “Solita y Sola” lo describió como un “hermano mayor” y explicó: “Eso idealizándolo, ¿no? porque tal vez el vínculo no fue tan profundo pero para mí era... ¡era el Negro!”. Aunque eran muy chicos en la época en la que se juntaban a jugar en Plaza Lavalle, Horacio ya era un “histriónico total”, es que evidentemente, artista como era él no se hace, se nace. El Negro, como lo llamaban desde chico, falleció esta mañana en el Sanatorio Finochietto, donde estaba internado desde hacía un tiempo. Se hizo conocido por su trabajo como actor y como cantante, siempre con un toque de humor, aunque también se desempeñó como dibujante y escritor. Uno de sus trabajos más recordados fue en Peor es Nada, donde interpretó, entre otros, al recordado personaje de Sonia Braghuetti, una empleada que acosaba a los entrevistados de Jorge Guinzburg. Su trabajo en aquel ciclo humorístico lo hizo merecedor de dos premios Martín Fierro, el primero como Revelación y el segundo como Mejor Actor Cómico. Hace un tiempo en diálogo con Teleshow se lamentó la falta de programas de ese tipo: “Lamentablemente, las cosas han cambiado para mal. Fijate vos que ya no existen más programas como el que hacíamos con el petiso querido Guinzburg, como el que hacía Olmedo, o La tuerca, o los uruguayos Telecataplum. Me parece que es una cuestión de inversiones: hoy todo se reduce a la tarasca y a la transa. Pintó así la cosa, y ha cambiado mucho”. \"No te voy a hablar de revolucionario, pero hacíamos lo que más nos gustaba: un humor bastante libre -rememoró sobre los tiempos de Peor es Nada-. No existían las contraposiciones, la política no estaba tan ahí en la palma de la mano como ahora, que todo se reduce a eso. Eran tiempos un poco más calmados y felices. Ahora está todo muy convulsionado. Jorge era mi hermano, mi gran amigo, lástima que se fue muy temprano”, dijo. SEGUÍ LEYENDO De la atrevida Sonia Braguetti al humor hecho música: Horacio Fontova en videos Claudia Fontán, ex pareja de Horacio Fontova, lo recordó entre lágrimas: “Fue un tipo enorme e inolvidable” Murió Horacio Fontova: tenía 73 años "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/humor-ironia-y-mucha-musica-horacio-fontova-en-videos/","date":"2020-04-20 00:00:00","title":"De la atrevida Sonia Braguetti al humor hecho música: Horacio Fontova en videos","abstract":"Músico, compositor, actor y dibujante, murió esta mañana a los 73 años y qué mejor forma de homenajearlo que con lo que mejor sabía hacer: sacarle una sonrisa al público","author":[],"body":"Horacio “el Nergo” Fontova murió esta mañana a los 73 años en el Sanatorio Finochietto donde permanecía internado desde hacía tiempo, según confirmaron a Teleshow desde la Asociación Argentina de Actores. Artista integral, fue dibujante, compositor, escritor, cantante y humorista. Uno de sus trabajos más recordados fue en Peor es Nada, donde interpretó, entre otros, al recordado personaje de Sonia Braghuetti, una empleada que acosaba a los entrevistados de Jorge Guinzburg.  Su trabajo en aquel ciclo humorístico lo hizo merecedor de dos premios Martín Fierro, el primero como Revelación y el segundo como Mejor Actor Cómico. Allí además, hacía otros sketchs como “Curso para entrar al primer mundo”, donde hablando en inglés y vestido de indio presentaba: “Esto es un aprendizaje necesario para pasar de un país bananero a un país hamburguesero”.  Hace un tiempo en diálogo con Teleshow se lamentó la falta de programas de ese tipo: “Lamentablemente, las cosas han cambiado para mal. Fijate vos que ya no existen más programas como el que hacíamos con el petiso querido Guinzburg, como el que hacía Olmedo, o La tuerca, o los uruguayos Telecataplum. Me parece que es una cuestión de inversiones: hoy todo se reduce a la tarasca y a la transa. Pintó así la cosa, y ha cambiado mucho”. \"No te voy a hablar de revolucionario, pero hacíamos lo que más nos gustaba: un humor bastante libre -rememoró sobre los tiempos de Peor es Nada-. No existían las contraposiciones, la política no estaba tan ahí en la palma de la mano como ahora, que todo se reduce a eso. Eran tiempos un poco más calmados y felices. Ahora está todo muy convulsionado. Jorge era mi hermano, mi gran amigo, lástima que se fue muy temprano”, dijo.  Pero también se destacó como cantante y en cada tema ponía su toque de humor e ironía, como en “Colón Colón”: “Los hermanos pinzones, eran unos...marineros. Que se fueron con colón que era un viejo...bucanero. Y se fueron a Calcuta a buscar algunas...playas. Y los indios motilones les cortaron...la retirada. Colón Colón y su hijo Cristobalito”.  Aunque con su música hacía reír, alguna vez aclaró: “La música no es humorística. Siempre hay intervenciones mías delirantes, cuento cosas, pero digamos que la música está seriamente hecha”.  En lo musical, su momento de mayor exposición fue con Fontova y sus Sobrinos, en los ’80, gracias a la canción “Me siento bien”. Sin embargo, su trayectoria había empezado antes, con bandas como Patada de Mosca y el Dúo Nagual. SEGUÍ LEYENDO Murió Horacio Fontova: tenía 73 años Horacio Fontova: “Hoy ‘Sonia Braguetti’ sería bienvenida porque era zarpada pero no perversa” Amistad con Horacio Fontova, juegos en la plaza y el origen de un apodo: la infancia de Soledad Silveyra "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/polemica-en-las-redes-por-una-transmision-en-vivo-de-paulina-rubio/","date":"2020-04-20 00:00:00","title":"Polémica en las redes por una transmisión en vivo de Paulina Rubio","abstract":"La cantante mexicana se mostró perdida durante el Live de Instagram que compartió con sus seguidores, y hasta se olvidó parte de la letra de sus propias canciones","author":[],"body":" La cantante Paulina Rubio realizó una transmisión en vivo a través de su cuenta en Instagram desde su casa, pero en las redes sociales se hizo viral la preocupación de sus fans por la artista, a la que se notaba incoherente en su diálogo y perdida en la interpretación de sus propias canciones. El objetivo del Live de Instagram era concientizar a sus seguidores de la importancia de quedarse en casa frente a la lucha contra la pandemia del coronavirus, además la cantante ofreció un minirrecital desde su hogar de Miami. Pero el show que brindó terminó generando miles de comentarios y una fuerte polémica en las redes sociales. “Yo me uno a esta causa, yo me quedo en causa” (sic), comenzó diciendo la cantante en el confuso video, quien luego agregó una frase polémica sobre la pandemia que ya dejó más de dos millones de contagiados en todo el mundo: “Help coronavirus, muy contenta, emocionada, todo esto es nuevo para todos nosotros\", mientras se agachó hacia adelante, saliendo del foco de la cámara y generando innumerables comentarios. Minutos más tarde, Rubio envió “un beso a Thalía\", una de sus mayores competidoras profesionales en el plano de la canción, a quien definió como \"mi compañera de toda la vida”. Su presentación culminó con un minirrecital en vivo, en el que en diversos momentos se olvidó la letra de los temas “Tal vez quizás” y “El último adiós”. Además, durante toda la conexión Paulina no dejó de moverse y en muchas ocasiones se salió del cuadro de la cámara que transmitía su imagen. En las redes, los seguidores no dudaron en sumarse a los comentarios por la situación que dejó expuesta a la cantante mexicana y se viralizaron diversos posteos hablando de su presentación. “No penséis mal, el polvo blanco de los 70 al que es adicta Paulina Rubio es azúcar”, señalaba uno de los posteos junto a un meme de Los Simpsons. “Le hacen ahora un test a Paulina Rubio y da positivo en todo menos en coronavirus”, decía otro de los mensajes. “Increíble que Paulina Rubio me haya arruinado una canción de Paulina Rubio”, sostenía otra de las fans, indignada por la manera en que la cantante olvidó su propia canción. Otro de los seguidores decidió escribir textualmente la letra que cantó Paulina Rubio de su interpretación, y en tono irónico señaló: “Letra de ‘Tal vez quizás’, de Paulina Rubio, remix 2020”, y especificaba todos los errores cometidos por la cantante durante su exposición. Pero lejos de salir con una justificación de lo sucedido, Paulina Rubio decidió reírse de la situación y desde sus redes sociales promocionó un nuevo video donde se divierte de los extraños momentos que tuvo mientras realizó el Live con sus seguidores, editó partes de las situaciones junto con una nueva imagen de ella misma burlándose de sus errores. Incluso, hasta se tomó con gracia las acusaciones referidas al alcohol y se mostró tomando de una botella frente a la cámara.  “En este momento algo histórico estamos viviendo como generación, algo que nunca había pasado en el mundo. Estamos en guerra, el enemigo es invisible y lo único que nos piden es que si tú puedes y no estamos en las primeras líneas (de ayuda) nos quedemos en paz, en armonía, con mucha fe y sabiendo que todo esto pasará”, había señalado Paulina Rubio durante la transmisión que hizo desde su hogar para miles de seguidores. SEGUÍ LEYENDO: “Mi compañera de toda la vida”: el mensaje de paz que envió Paulina Rubio para acabar con su rivalidad hacia Thalía Ricardo Darín recordó una incómoda situación en el Festival de Cannes: lo “salvó” Brad Pitt El hombre que volvió de la muerte: éxito, excesos, olvido y renacimiento, la historia de vida de “Paolo, El Rockero”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/la-revelacion-de-facundo-arana-a-18-anos-de-muneca-brava-y-chiquititas-dormia-en-el-canal/","date":"2020-04-19 00:00:00","title":"La revelación de Facundo Arana, a 22 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal”","abstract":"En diálogo con Teleshow, el actor contó que como los estudios de Telefe quedaban en Martínez y él vivía en Recoleta, no llegaba a regresar a su casa por la carga horaria de grabaciones que tenía entre las dos exitosas ficciones","author":"Milagros Monti","body":"Telefe cumple 30 años en la televisión argentina y entre los festejos las autoridades del canal decidieron volver a emitir algunos de los programas que pasaron por la pantalla. Dejaron que sean los televidentes quienes decidieran qué ficciones querían volver a ver y la más votada fue Muñeca Brava, la tira que protagonizaron Facundo Arana y Natalia Oreiro en 1998. De esta manera, este lunes a partir de las 23:15 se podrá disfrutar una vez más del primer capítulo de la historia de amor entre Ivo (Arana) y Mili/La Cholito (Oreiro) que se emitió el 16 de noviembre de 1998. Este especial forma parte de 30 Años juntos, iniciativa del canal que el martes pasará en su pantalla el primer capítulo de otra ficción. “No hay alegría más linda y un reconocimiento tan hermoso como este, que haya sido el público el que nos eligió entre tantos éxitos y novelas de altísima calidad para que sea la primera en emitirse. Me da mucho orgullo que haya pasado esto”, cuenta Facundo Arana a Teleshow. El actor imagina que debió haber sido una “una votación muy reñida” porque “hubo maravillosos programas en el canal en estos 30 años”. “Nos vamos a reír mucho. Lo más lindo de esto es recordar lo hermoso que fue hacer el programa, y volver a ver al grupo fantástico de personas con las que trabajamos\", destaca y hace hincapié, sobre todo, en los que ya no están más, como Arturo Maly (el padre biológico de Mili), Lydia Lamaison (su abuela) y quien supo hacer de villano Noberto Díaz.  “Es precioso mirar para atrás y tener la certeza de que si me volvieran a proponer hacer Muñeca Brava iría corriendo, sin ninguna duda. ¡La pasaba tan bien!”, recuerda con una sonrisa que se puede imaginar en su rostro del otro lado del teléfono. “Más cuento y más recuerdo. No tengo más que cosas lindas para hablar de la tira”, continúa sobre la ficción cuyo último capítulo se emitió el 17 de diciembre de 1999, poco más de un año después de su estreno. Estos días son de pura emoción para el actor porque además de la gratificación que tuvo por los televidentes de Telefe, se enteró que en Israel -\"del otro lado del mundo\", bromea- comenzarán a emitir Sos Mi Vida, ficción que también protagonizó con Natalia Oreiro, años más tarde, en 2006 y por la pantalla de El Trece. “Las dos ficciones pegaron muy fuerte y en los dos programas trabajamos con un grupo de gente maravillosa”, indica el actor. Facundo y Natalia siguen en permanente contacto por la amistad que entablaron durante los años que trabajaron juntos, y si bien en el último tiempo no compartieron ningún proyecto laboral, los actores están apoyando la campaña para promover la donación de sangre que necesita el Hospital Posadas. “Sabemos que es difícil en medio de la cuarentena, pero hay pacientes oncológicos y otros que se tienen que operar y lo necesitan”. Telefe, su segundo hogar En 1998, además de la exitosa Muñeca Brava, Facundo Arana protagonizaba Chiquititas, junto a Romina Yan. Belén Fraga y Alejo es otra de las parejas inolvidables en la televisión argentina. “Los grababa en simultáneo. Una durante la mañana, paraba a almorzar y a la tarde seguía con la otra”, detalla sobre la dinámica de trabajo que tenía por aquel entonces.  Sus jornadas de grabación comenzaban a las 7 de la mañana y finalizaban a las 10 de la noche, motivo por el cual, revela, más de una vez ha pasado la noche en el canal. “Me quedaba a dormir ahí porque los estudios quedaban en Martínez y yo vivía en Recoleta, y no tenía tiempo para volver a mi casa, estudiar los guiones y regresar al día siguiente”. Y aquí, hace una especial mención sobre Jorge, el hombre que por ese entonces se hacía cargo de la seguridad de los estudios de Telefe, y que más tarde terminó siendo el encargado de la casa de los padres del actor. “Era tal el desgaste que tenía, que un día llegué muy cansado y él me dijo: ‘Metete en el camarín y tirate a dormir’. A la mañana siguiente me venía a buscar con mate, y yo después hacía como que recién llegaba”. Si bien duda en contar esta pequeña infidencia, Facundo agrega: “Yo creo que en el canal todos sabían que algunas noches dormía ahí, pero nadie me decía nada\". “Esa época la recuerdo con mucho amor. Hacía dos personajes muy importantes en distintos programas. Le iba muy bien a las dos ficciones. La pasé brutal, fue un laburo descomunal, aprendí y me divertí como loco”, recuerda sobre aquel momento en que pasaba de un set a otro, con la difícil tarea de cambiar de personaje en tan poco tiempo. Por último, vuelve a emocionarse por el reconocimiento de Muñeca Brava y destaca: “Es lo más importante que le podes dar al artista. Es una linda palmada en la espalda”. SEGUÍ LEYENDO Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá” Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Una actriz de ATAV quedó varada en una pequeña isla de Indonesia: vive un amor con su instructor de buceo"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/el-divertido-tik-tok-de-thalia-en-la-piel-de-mirtha-legrand-que-la-misma-conductora-compartio/","date":"2020-04-20 00:00:00","title":"El divertido Tik Tok de Thalía en la piel de Mirtha Legrand, que la misma conductora compartió","abstract":"La cantante mexicana realizó un divertido doblaje de una charla entre “la Chiqui” y Fernanda Herrera, conocida como “la abogada hot”","author":[],"body":" “¡Feliz domingo! Nos hizo reír este TikTok de Thalía. La leyenda Mirtha Legrand siempre presente”, compartió “la Chiqui” desde su cuenta de Twitter. Se trata de un divertido video en el que la cantante mexicana le pone cara a una delirante conversación entre la conductora y su invitada a la mesa, Fernanda Herrera, conocida también como “la abogada hot”. “¿Quién la operó?”, pregunta la diva implacable y la invitada pregunta, “¿eh?” a lo que la conductora insiste: “La carita, ¿quién le hizo la carita?”.  A lo que la letrada aclaró: “Tengo la nariz hecha, la nariz, la punta de la nariz y las lolas”. “Ah, creí que se había hecho toda una cirugía”, insistió Legrand a lo que la abogada, que en su momento se hizo conocida por defender a José López en la causa por los bolsos con dinero que llevó a un convento, agregó: “No, para nada”. Al momento de imitar a Mirtha, Thalía luce una campera color verde militar grande y lleva en la mano un micrófono, que acerca a la cámara. Luego, en la piel de Fernanda Hererar tiene otro vestuario: una bata color natural y tiene crema en el rostro. De inmediato el tuit de la conductora de La noche de Mirtha y Almorzando con Mirtha Legrand recibió miles de “Me gusta” y comentarios positivos, la mayoría de ellos pidiendo que Thalía esté en algún momento en la mesa más famosa de la televisión. En los útlimos tiempos, y más aún desde que rige la cuarentena obligatoria en el país y en muchos lugares del mundo, la apliación Tik Tok se convirtió en un furor entre los famosos. Virginia Gallardo con su pareja Martín Rojas y padre de su futura beba realizó y compartió varios doblajes de telenovelas mexicanas. Sus clips no fueron para nada improvisados e incluyeron maquillaje y vestuario. Pablo el Chato Prada se hizo un rato mientras ultima detalles del Bailando para subir videos que realizó con su mujer Lourdes Sánchez, también a través de la aplicacipon Tik Tok. En el primero que publicó se lo ve acostado bailando mientras detrás de él la mamá de su hijo mueve las piernas al ritmo de la música. En el segundo video, se la ve a ella agachada y él encima, como si estuviera montando un caballo y lleva puesto un sombrero de cowboy,. En este clip el productor también baila, ¿será una indirecta para Marcelo Tinelli? Otra fanática de la apliación es Mónica Ayos, que desde su cuenta de Instagram comparte videos de todo tipo, siempre con producción: vestuario, maquillaje y peinado. Uno de los más divertidos fue cuando parodió el furcio de Rodolfo Barili que en medio de un debate por el coronavirus en el noticiero, se confundió y en lugar de decir “pasajeros”, dijo “paje...”. “En tiempos de incertidumbre y de tanta locura, estos recreos de humor son casi obligatorios en casa para resistir a la sobredosis de info diaria que vemos en un mundo globalizado por internet, ya nadie escapa a la realidad, aunque intentemos huirle. Este Tik fue con mucho amor y a pedido de Diego (Olivera, su marido), Lo juro. Le tocó al furcio que nos robó una carcajada después de varios días (furcio del que Rodolfo salió airoso porque es un caballero, profesional y muy genio). Él y Cris son dos de mis preferidos en la tele Argentina”, había escrito Ayos desde México. SEGUÍ LEYENDO Tik Tok, la app que es furor en tiempos de cuarentena ¿Revelación en comedia? Los famosos que encontraron en el humor un escape para la cuarentena "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/el-2020-es-un-ano-perdido-a-un-mes-de-la-cuarentena-los-empresarios-de-espectaculos-analizan-la-crisis-del-sector/","date":"2020-04-20 00:00:00","title":"“El 2020 es un año perdido”: a un mes de la cuarentena, los empresarios de espectáculos analizan la crisis del sector","abstract":"Carlos Rottemberg, Marcelo Fígoli, José Palazzo, Daniel Grinbank y Juan Manuel López Ghisoli coinciden en que la industria del entretenimiento será la última en reactivarse y hablan de pérdidas incalculables","author":[],"body":"Este lunes se cumple un mes desde que comenzó la cuarentena, el aislamiento social obligatorio que decretó el presidente Alberto Fernández para toda la Argentina, alertado por lo que estaba ocurriendo en países como Italia, España y los Estados Unidos, entre otros. Y la mayoría coincide en que su decisión fue acertada. Pero este “parate” que hoy se está dando casi a nivel mundial afecta directamente a todos los sectores de la economía. Y, sin lugar a dudas, el rubro del espectáculo es uno de los más perjudicados. “El 27 de marzo se celebró el Día Internacional del Teatro. Y, por primera vez en la historia, los teatros de todo el mundo estuvieron cerrados”, dice consternado Carlos Rottemberg, propietario del Multiteatro Comafi y el Multitabaris Comafi, entre otras salas. Pero no es el único empresario que, en diálogo con Teleshow, se mostró preocupado por la situación que está atravesando la industria del entretenimiento a raíz de la pandemia del COVID-19. Marcelo Fígoli, dueño de Fénix Entertainment Group, asegura: “En esta actividad no hay zonas grises: hoy está totalmente prohibida y es lógico que así sea. Y la verdad es que no creo que los espectáculos masivos en vivo vuelvan hasta que se logre una cura o una vacuna para el flagelo del coronavirus. Así que el futuro de la industria es muy complicado. Primero, porque a mi entender todo el 2020 está perdido\". El responsable de Cosquín Rock, José Palazzo, por su parte explica: “Si hay algo de lo que tenemos certeza es de que nuestra industria va a ser la última en volver. En el mejor escenario, podríamos llegar a hacer algunos espectáculos en diciembre o noviembre. Pero existen tantos factores que sería prematuro dar una fecha, porque todavía no sabemos cuándo vamos a salir de la cuarentena obligatoria ni cómo va a seguir luego el distanciamiento social, así que menos sabemos cómo va a ser la vuelta a los ámbitos masivos”. En la misma línea, Daniel Grinbank, dueño de DG Producciones, asegura: “Creo que este año, bajo todo punto de vista, está muerto. Puede que en al final del último trimestre haya algún espectáculo reprogramado del primero. Pero, claramente, esto no les va a generar ningún ingreso nuevo a los productores”. En tanto, Juan Manuel López Ghisoli, socio de 6 Pasos, intenta no perder la esperanza y señala: “Hoy no se puede hablar de fechas de reprogramación porque sería jugar con la gente. Pero esta situación en algún momento se va a dar vuelta. Yo vivo de esto hace años y, en este momento, me tocó perder como a todos. Pero es una causa de fuerza mayor. Y tenemos que darnos cuenta de que tenemos que ayudarnos para revertir esta crisis”. ¿Qué pasa con toda la masa de gente que vive de estos espectáculos? Con respecto a los empleados fijos, todos coinciden en la necesidad de hacer un esfuerzo para mantenerlos . “Estoy poniendo ahorros de mi vida para soportar todos los costos y tratar de sobrellevar la situación”, asegura Grinbank. Y destaca que AADET (Asociación Argentina de Empresarios Teatrales), está tratando de buscar una solución para los empleados de las salas (maquinistas, técnicos, boleteros, acomodadores, etc), que hoy se encuentran cerradas y sin generar ningún ingreso. “Estamos buscando la manera de ingeniarnos para seguir manteniendo esa fuente de trabajo, tratando de readaptarnos y ver de qué manera podemos generar cierto tipo de productividad, en esta prohibición lógica de espectáculos en vivo”, señala por su parte Fígoli. Y Pallazo agrega: “Tener cerrada la empresa es muy conflictivo. Tenemos muchas personas que trabajan con nosotros y estamos evaluando todos los pasos a seguir. Pero hemos tomado la decisión de mantener a todo nuestro personal humano, que es un recurso importantísimo, y aguantar todo lo que podamos”. No obstante, López Ghisoli asegura que “el mayor problema lo tiene la gente que sin ser empleados nuestros viven de lo que nosotros hacemos”. Y explica: “El tipo que hace sonido calcula que yo voy a hacer una cantidad de shows en el año y que los demás van a hacer otros tantos. Lo mismo el que transporta a los artistas, por ejemplo. Y, al tener que parar los productores, esa gente también está parada y no tiene de dónde agarrarse”. En ese sentido, Fígoli calcula que hay “más de ochenta o noventa mil personas” afectadas por el trabajo tercerizado, que dependen de la industria del entretenimiento. “Entiendo que el de los contratistas es un problema muy grave y que, de alguna manera, se tendrá que pedir al gobierno cierta aguda para esos sectores tan vulnerables”, explica. Y Rottemberg hace un punto para hablar del caso particular de los actores, que viven de contratos eventuales que hoy no se están renovando. “Hay mucha gente con nombres conocidos, a la que el público admira y que pueden sacarse selfies en la calle, firmar un autógrafo o dar notas periodísticas, pero que con nada de eso van a poder pagar las expensas a fin de mes o ir al supermercado a comprar la leche”, remarca. Al no estar claro hasta cuándo se prolongará la situación actual, a los empresarios se les hace imposible evaluar las pérdidas económicas. “No se puede hacer un cálculo porque no se sabe cuándo va a reactivarse la industria. Pero va a ser, sin ninguna duda, el sector más profundamente golpeado”, dice Grinbank. Pero, para tener una idea aproximada, Pallazo hace un estimativo: “Esta año nosotros vamos a perder un costo fijo de cuatro millones y medio por mes, aproximadamente, más todos los shows que no se van a realizar. Así que calculamos una pérdida de unos ochenta millones de pesos o noventa, quizás”. Al hablar de cómo sería la vuelta de los espectáculos masivos, en tanto, Pallazo asegura que existen “tres restricciones”: “La primera es la que tiene que ver con la salud, que durará lo que dure el contagio. La segunda es el temor a las multitudes, que va a ser similar a lo que ocurrió después de la Gripe A de 2009 y de la tragedia de Cromañón, en 2004. Y la tercera está relacionada a la recuperación del poder adquisitivo de las personas para poder ir a los shows. Yo creo que todo ese proceso, en total, va a tardar entre 24 y 30 meses”. En ese sentido, Grinbank hace una reflexión: “La reactivación va a ser paulatina. No hay un parámetro del cuándo, porque no se sabe tampoco cuál va a ser la evolución del virus. En algún momento se suponía que el pico de la pandemia iba a ser en abril, después se fue corriendo gracias al resultado de la cuarentena . Y obviamente, lo que hay que priorizar es la salud. Pero no podemos negar que eso afecta a la actividad\". Sin embargo, el dueño de DG cree que hay un parámetro para seguir. \"Dentro de la concentración masiva, también está el transporte público, donde en las horas pico hay cinco personas por metro cuadrado. Y eso sin contar que en el subte, por ejemplo, hay mucha menos ventilación que en un espacio abierto. Así que las medidas que se tomen en relación a este tema nos van a servir como indicio para aplicarlas a los espectáculos cuando podemos volver con ellos”, asegura. Claro que, en ese sentido, nadie puede aventurar plazos. “Esto va a llevar mucho tiempo. En primer lugar, la recuperación económica va a ser lenta. Y, en segundo lugar, el comportamiento sociológico de la gente a la hora de volver a juntarse masivamente también va a costar. Con lo cual, veo muy factible que recién en 2021 podamos volver a tener eventos”, remarca Fígoli. Por su parte, López Ghisoli confía en que las figuras también colaboren. “Mi plan de marketing para cuando puedan volver los espectáculos masivos es conseguir un show gratis para los héroes de esta epidemia: médicos, enfermeros... Creo que hay que hacer acciones para generar confianza en la gente. Pero está claro que todo se va a achicar. Y que los artistas van a tener que entender que si antes cobraban cien, ahora van a tener que cobrar setenta, para que los valores de las entradas bajen y todo se puede acomodar”. Finalmente, haciendo uso de la jerga teatral, Rottemberg asegura que este año fue “debut y despedida”. “Justo cuando iba a empezar la temporada se dio una bajada de telón inesperada por la que, por primera vez en el mundo, las salas están cerradas en forma universal. Casi me animo a decir que a lo mejor podemos abrir con la promoción de ‘vaya al teatro’ que hacemos frente al Obelisco en los meses de octubre, haciendo una especie de ensayo general de la temporada 2021. Pero la de la 2020 está perdida”, asegura. Y remarca la importancia de tener presente al circuito independiente y la actividad cultural no comercial, que también están en crisis. SEGUÍ LEYENDO: El drama de Claudia Lapacó: “Mi nieta va a tener una nena pero no tengo celular para poder verla” “Una semana nada más” reprogramó su gira para fines de septiembre"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/el-hombre-que-volvio-de-la-muerte-exito-excesos-olvido-y-renacimiento-la-historia-de-vida-de-paolo-el-rockero/","date":"2020-04-19 00:00:00","title":"El hombre que volvió de la muerte: éxito, excesos, olvido y renacimiento, la historia de vida de “Paolo, El Rockero”","abstract":"Desde Tandil, su ciudad natal, Jorge Juan Montejo dialogó con Teleshow sobre el popular personaje que interpretó en los 80 y 90. Pero también de su internación, y su presente","author":"Gastón Sanguinetti","body":"Cuando en 1986 hizo su aparición pública, Jorge Juan Montejo (62) sorprendió a todos con su personaje. Paolo, El Rockero era un hippie disparatado de voz temblorosa, con vestimenta característica, cabello muy largo, bandana y morral multicolor, y un lenguaje cargado de muletillas como “¡Uhhh... loco!”, “¿Entendés, chabón?”, “¡Qué mala onda!”, “¡Mató la onda loco!”, “Que hacés persona!”. Y aún hoy, toda una generación lo sigue recordando. Montejo nació el 16 de enero de 1958 en Tandil. En sus comienzos nada le fue fácil hasta que Daniel Ripoll, el dueño la revista Pelo, le sugirió la interpretación. En ese momento se fue hasta una casa de cotillón, compró una peluca larga, con trencitas y una vinchita, luego se puso el gorro por dentro, y adquirió un realismo asombroso. Según el propio Montejo, el nombre se lo puso porque pegaba con la cara. “No se podía llamar Johnny, tenía que ser Paolo”, explica. Después, Juan Alberto Badía le agregó El Rockero, porque decía que “los hippies se iban a extinguir, pero los rockeros no\". Y con ese agregado llegó al éxito. Sus primeras apariciones fueron en el ciclo Badía & Cía los sábados a la tarde y luego se sumó con sus disparatados monólogos a Feliz Domingo, donde decenas de adolescentes buscaban el cumplir el sueño de viajar a Bariloche en la década del 80. De carne somos, El gordo y el flaco, Siempre sábado, Palermo Hollywood y Peligro sin codificar fueron otros de los programas en los que tuvo una escueta participación pero que dejaron una marca imborrable en la pantalla para todo su público. Sus actuaciones como Paolo en Los Bañeros más locos del mundo (1987), Los matamonstruos en la mansión del terror (1987) y Extermineitors IV: Como hermanos gemelos (1992) lo llevaron a la cima de su popularidad.  Pero detrás del éxito, su adicción a las drogas lo fue alejando de los medios. Estuvo tres meses internado en un neuropsiquiátrico de Buenos Aires donde, además, superó una depresión. En dos oportunidades, entre 2004 y 2011, lo dieron por muerto; se trató de una falsa noticia. De regreso en Tandil hace ya varios años, Montejo realiza publicidades para comercios de la zona, shows privados y continúa haciendo reír a su público con sus personajes en las redes sociales. Desde allí habló con Teleshow, la ciudad donde Jorge Juan reconoce “estar tranquilo y viviendo la vida con calma\". Además, revela cómo fueron estos años en los que pasó por el suceso, los excesos, el olvido, pero que pudo superar gracias al acompañamiento de su hijo y amigos. —¿Por qué te volviste a Tandil? —Me mudé de regreso hace unos años debido a mis tratamientos psiquiátricos, los cuales requerían el apoyo de mí familia: mi padre, mi hermano y mi hijo, que vive en Estados Unidos. Es la ciudad que más me gusta. Vivo solo pero tengo amigos que me visitan a diario y un asistente que me ayuda en todo lo que necesito. —Pasaste por momentos de esplendor, de mucha exposición mediática. ¿Cómo fue ese proceso? —Considero que los personajes de exposición mediática son aquellos que están de moda y que pasan sin pena ni gloria; yo no fui así. Simplemente había momentos muy buenos, como los 80 o los 90, y otros momentos que, por temas de salud, no pude estar en los medios. —¿Cómo recordás esa etapa, y el paso por el psiquiátrico? —Fue una etapa muy buena porque, te repito, nunca fui mediático. Simplemente tuve momentos de esplendor y momentos de menos esplendor. Lo del psiquiátrico tiene que ver con mi inestabilidad emocional y adicción a las drogas, lo cual fue deteriorando mi vida. Pero estuve muy contenido. Hoy en día estoy rehabilitado y viviendo en paz… ¡Vivito y coleando!  —En dos oportunidades te dieron por muerto. ¿Pensaste que en la situación que estabas viviendo podría hacerse realidad? —Fue difícil… Yo sé que no fue de mala leche. Pero fue dificultoso continuar mi carrera por varios meses ya que la gente creía que yo era un doble, y se me complicaba realizar shows privados. Sin embargo hoy en día recuerdo ese momento con gracia: fue cómico ser un muerto viviente por un tiempo. —¿Cómo es Paolo, El Rockero? —Es un monstruo porque tiene la forma de mirar de uno, la manera de caminar de otro y la observación de una generación entera. Así nació este personaje: mirando, imitando y mezclando cosas de muchas personas. —¿Sentís que el personaje alguna vez se comió a la persona? —No. Mejor dicho: yo me comí al personaje. Y te explico por qué. La gente siempre dice que el personaje se come al artista, pero la realidad es que en este caso Paolo, El Rockero es solo un personaje que interpreto y es el más famoso de muchos que hago. Es un producto de mi imaginación y trabajo duro; por supuesto que no somos la misma persona. Paolo no es real y es solo una de mis interpretaciones. —En tu peor momento, ¿el medio te dio la espalda? —Un poco sí… No voy a dar nombres, por supuesto. Pero cuando yo salí del psiquiátrico intente regresar a los medios y esperaba el mismo apoyo que tuve en mis días de gloria, pero no fue así. Entiendo que la televisión es un negocio y soy consciente de mis errores y tomo responsabilidad por mis acciones. De todas formas, me hubiera gustado tener más apoyo para poder reconstruir mi carrera. Pero el pasado es pisado, y yo sigo adelante. —¿Qué recordás de tu actuación en Bañeros? —Tengo muchas anécdotas muy lindas de la película: una fue cuando me caí en la silla de ruedas. Fue muy cómico porque fui por la rampa con todo y luego me golpeé de verdad (risas). Más allá del dolor estuve feliz con la escena y el equipo junto a los actores fueron muy buenos. Tengo muy buenos recuerdos.  —¿Qué te dice la gente hoy cuando te ve? —La gente me reconoce en la calle, no toda porque me veo muy diferente a Paolo sin la peluca, pero siempre que salgo alguien me saluda. La gente me recuerda como un icono de los 90 más que nada, pero aquellos que me conocen en la calle y me saludan se sorprenden porque mi manera de ser es muy diferente a la del personaje. Hoy en día mi público principal son personas de entre 35 y 50 años, ellos me apoyan mucho en las redes sociales, donde los entretengo con videos que subo a diario. —¿Te quedaron muchos amigos en el ambiente artístico? —Realmente mis mejores amigos no son famosos, son gente normal que me visita para tomar mates y tocar la guitarra. —¿Cómo es tu situación económica actual? —Gané mucha plata, pero la gastaba irresponsablemente en motos Harley Davidson, viajes, drogas y excesos. Luego de mi internación y rehabilitación logré acumular ahorros y estabilizar mis finanzas con la ayuda de mi hijo, el cual hoy en día me ayuda a manejar mi carrera de una manera mucho más responsable. —¿Te interesa la política? —Me solía interesar… pero hoy en día realmente ya no me interesa. Hace mucho tiempo que no siento que los políticos trabajan para los argentinos. Yo no estoy para nada calificado para hablar sobre esto, es solo mi humilde opinión. Siento que el pueblo está trabajando para los políticos en lugar de ellos trabajar para nosotros, no creo que hoy en día nuestro país sea justo y libre.  SEGUÍ LEYENDO Una vocación desde la cuna, el enojo de su padre y una ingenuidad maliciosa para la actuación: Tincho Zabala y sus siete décadas en el espectáculo La noche que Romay lo “empujó” al escenario, el pánico que le tenía el público y su parentesco con Teresa Parodi: vida y obra de Jorge Corona Rompió el mandato familiar para convertirse en el “padre de todos”: la adorable vida del actor Enzo Viena Deprimido, en soledad y en el mayor de los silencios: así fue el trágico final de Julio de Grazia, el actor de la voz ronca y los ojos melancólicos"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/politicos-y-famosos-despidieron-a-horacio-fontova-en-twitter-sus-emotivos-mensajes/","date":"2020-04-20 00:00:00","title":"Alberto Fernández, Cristina Kirchner y varios famosos despidieron a Horacio Fontova en Twitter: sus emotivos mensajes","abstract":"El cantante y músico argentino falleció este lunes a los 73 años, y personalidades del mundo del espectáculo y también de la política lo recordaron en las redes sociales","author":[],"body":"Personalidades del mundo del espectáculo y también de la política utilizaron sus cuentas en las redes sociales para despedir a Horacio Fontova, quien falleció este lunes 20 de abril a los 73 años. El cantante, músico, compositor, actor, dibujante y escritor argentino estaba internado en Sanatorio Finochietto, en donde luchaba contra un cáncer. “Falleció Horacio “el Negro” Fontova, músico y actor de extensa trayectoria, con un fuerte compromiso con causas sociales, culturales y de derechos humanos. Tenía 73 años. En su amplia y versátil faceta actoral, trabajó en televisión, cine, teatro y radio”, escribieron desde la cuenta oficial de la Asociación Argentina de Actores. En televisión, el artista hizo reír a una generación acompañado por Jorge Guinzburg. Y entre las primeras que manifestaron su dolor por la noticia fue Malena Guinzburg, la hija del humorista. “Se acaba de morir un poco mi infancia. Hermosos recuerdos, Negrito”, escribió quien también es actriz, y acompañó el mensaje junto a fotos del dúo Fontova - Ginzburg. Alberto Fernández publicó en su cuenta de Twitter: “Hoy se ha ido el querido ‘Negro’ Fontova. Aun recuerdo sus dibujos convocando a recitales o ilustrando la tapa de El Expreso Imaginario. Disfruté su música y su humor. Pude expresarle en vida cuánto admiré su arte. Mis condolencias a sus amigos y familiares. Lo vamos a extrañar”. La vicepresidenta Cristina Kirchner también lo despidió en las redes sociales. “Hasta siempre querido Negro Fontova”, escribió junto a un corazón y una foto junto a él. “Hoy se nos fue el “negrito” Horacio Fontova. Artista único. Dibujante, diseñador gráfico, actor, compositor y cantante. Su corazón era de una desmesurada generosidad. Una de las personas más nobles que he conocido en este trámite. Hoy el mundo será más triste sin su sonrisa”, publicó Fito Páez en sus redes. No fue el único del mundo del rock que lo despidió. Fabiana Cantilo también se sumó a la despedida por redes sociales y escribió: “Te vamos a extrañar negro”. El ministro de Educación, Nicolás Trotta, fue otro de los dirigentes políticos que despidió al artista. “Se fue Horacio Fontova, un artista popular comprometido con un mundo más justo. Disfruté de su humor en mi adolescencia y luego tuve el privilegio de conocerlo. Siempre presente con su arte para visibilizar las causas nobles. Gracias Negro”, puso en su cuenta de Twitter. Osvaldo Cacho Santoro también manifestó su angustia, y el periodista Jorge Rial retuiteó el mensaje que escribió el actor en su cuenta oficial de Twitter: \"Día triste si los hay. Falleció el querido Horacio Negro Fontova. Un entrañable compañero que vamos a extrañar mucho tiempo. Que en paz descanses, querido amigo”. La diputada nacional del Frente de Todos Gabriela Cerrutti compartió un video de un recuerdo junto a Horacio Fontova y Liliana Vitale en Los Chisperos. “Negro querido de mi corazón, siempre vas a estar así, recitando poesía, cantando, haciéndonos la vida un poco mejor. ¡Buen viaje, Fontova!”, escribió la referente política. Chino Novarro, abogado y secretario de Relaciones Parlamentarias, Institucionales y con la Sociedad Civil de la Jefatura de Gabinete, escribió: “Falleció el querido Horacio Negro Fontova. Un entrañable compañero que tuve el honor de conocer. Lo admiraba artísticamente. Valiente en sus posiciones políticas. Lo vamos a extrañar. Mis condolencias a su familia y amigos”. Graciana Peñafort, abogada ligada al oficialismo, también lo despidió: “Que pena tan grande! Se murio uno de los artistas mas generosos que conoci jamas. Ya se te extraña Horacio Fontova. Ojala puedas hacernos reir y pensar desde alla. Abrazo enorme a la familia y a vos Horacio...presente! Ahora y siempre!” El periodista Walter Safarian: “QEPD Horacio Fontova. Te conocí en 1989 en los pasillos del Canal 13 cuando un día fuiste al programa “Con Ustedes” y te divertías y nos divertías con el Fontova Presidente. Con el tiempo te entrevisté muchas veces. Siempre predispuesto y solidario”. “Murió un grande ... se nos fue de gira Horacio el Negro Fontova. Gracias por tantas risas, qué hombre tan talentoso y mágico. QEPD”, lamentó la actriz Laura Bruni. SEGUÍ LEYENDO Murió Horacio Fontova: tenía 73 años A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas La revelación de Facundo Arana, a 18 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/balance-de-los-cambios-en-la-tv-en-un-mes-de-cuarentena-crecio-la-audiencia-pero-se-perdieron-400-millones-en-pauta-publicitaria/","date":["2020-04-20 00:00:00","2020-04-20 00:00:00"],"title":"Balance de los cambios en la TV en un mes de cuarentena: creció la audiencia pero se perdieron $400 millones en pauta publicitaria","abstract":"Se registraron alzas de hasta 133% en el público de programas periodísticos y en las señales de noticias. Sin embargo, la venta de avisos en los canales privados cayó un 50%","author":["Rodrigo Lussich","Adrián Pallares"],"body":"El aislamiento preventivo y obligatorio cumple un mes en la Argentina y la televisión no está exenta de sus consecuencias: en términos reales, la audiencia creció pero la facturación publicitaria sufrió considerables pérdidas, como sucede en todas las actividades económicas del país. El balance del mes en cuarentena es vasto. El paradigma mundial se modificó en todos los estándares, incluida la televisión. Los programas periodísticos y los canales de noticias pasaron a ser las figuras principales a la hora de informar -a riesgo de saturaciones- y dar noticias de la pandemia. Las pocas ficciones en actividad dejaron de realizarse. Los programas de entretenimientos se hacen sin participantes en los estudios y los magazines con menor cantidad de integrantes. Todo cambió. Los ciclos que más debieron modificar su estructura fueron El muro infernal -terminó el viernes pasado- y El precio justo, los ciclos de juegos de Telefe. En El Trece pasó algo similar con el programa de Guido Kaczka, Bienevidos a bordo. Los programas con panelistas comenzaron a rotar gran parte de su staff y muchos de ellos hacen participaciones por Skype o a través de la aplicación Zoom. El distanciamiento social activa protocolos en todas las emisoras. En materia de ficción, se suspendieron las grabaciones de la única tira local que estaba al aire, Separadas, producción de Polka que dejó de estar -momentáneamente- fuera de pantalla; aunque también se frenó la segunda temporada de El Tigre Verón (prevista para El Trece) y una miniserie para Netflix, El Reino, con protagónicos de Mercedes Morán, Diego Peretti y Nancy Dupláa, que estaba en pleno rodaje. La audiencia en alza Si de audiencia se trata, se registraron alzas de hasta 133% en noticieros o periodísticos en señales netamente de noticias como C5N, TN, Crónica, A24 o Canal 26, donde el encendido llegó a crecer de 6.81 a 15.81 puntos en conjunto.. En la televisión abierta, el alza fue de hasta un 30% promedio, sobre todo en el inicio de la cuarentena. Se sumaron 1,3 millones de televidentes en el área metropolitana. Para los programas de noticias de la mañana, la suba fue del 31%, al mediodía 42% y a la noche también del 42%, siempre según datos y estadísticas de la única medidora de audiencia en la Argentina, Kantar Ibope Media. Por lo general, TN lidera las mañanas mientras que C5N es muy fuerte en el prime time, con los ciclos Minuto Uno y Desafío 2020, que se imponen ampliamente sobre periodísticos de la competencia. En televisión abierta subió la audiencia de los noticieros -lideran cada jornada en los más vistos del día- con crecimientos de hasta 30%. Telefe Noticias llegó a lograr 12 puntos de pico en este mes de cuarentena, mientras que Telenoche promedia 9.5. Pérdidas millonarias en facturación publicitaria Aquí aparece el mayor déficit del mes de aislamiento que se cumple en la Argentina, en relación a la televisión. La alicaída facturación publicitaria viene de cuatro años en picada. 2016, 2017, 2018 y 2019 fueron mostrando, en ese orden, menor cantidad de pauta vendida para los canales. Concretamente en el mes de abril -aún en curso- la venta de avisos en los canales privados cayó un 50% en referencia a los objetivos que se habían propuesto las emisoras para este período, los cuales “ya eran conservadores, considerando la situación previa del mercado”, confió a Teleshow una fuente inobjetable del área comercial de las emisoras de aire. Sumando a Telefe, El Trece, América y El Nueve, la pérdida real en relación a la pauta publicitaria oscilaría en términos reales a aproximadamente 400 millones de pesos para el mes de abril. “El mercado publicitario ya viene muy deprimido desde hace cuatro años -amplía la fuente-. La pauta no viene creciendo en relación a costos globales y paritarias, siempre muy por debajo de la inflación. El año pasado fue el peor de los últimos cuatro. Nada indica que en mayo o junio pueda recuperarse, por lo pronto”. Reflexiones Teleshow consultó a referentes de la industria televisiva a la hora de hacer el balance de este mes de cuarentena y sus consecuencias en el negocio del entretenimiento. En El Nueve “finalizó Tu Mejor Finde, que no lo teníamos previsto, debido a la merma publicitaria. Tuvimos que modificar formatos como El Show del Problema y Mejor de Noche -enumera Diego Toni, gerente de Programación de la emisora-. Los reformulamos momentáneamente a periodísticos; replanteamos los vivos y la cantidad de talentos en el piso para poder cuidarnos todos\". \"Modificamos muchas posiciones de trabajo interno reconvirtiéndolos a home office. Tuvimos que crear nuevos programas como es Quedate... para acompañar la actualidad y por suerte pudimos avanzar, aunque más lentamente, con el proyecto de Julián Weich y Carolina Papapleo que debuta el próximo 2 de mayo. Los cambios y el cuidado de la gente son constantes. Tanto Beto Casella como Esteban Mirol, Susana Roccasalvo y Carlos Monti conducen sus programas desde sus casas”. Liliana Parodi, a cargo de la programación y el área artística de América, señala: “Lo único que hicimos fue que Moria (Casán) primero pidió no ir al canal por su salud y luego por su contenido era difícil darlo vuelta para hacer la temática del coronavirus, y ella prefirió no seguir. En ese caso fue la primera y casi única modificación que tuvimos que hacer en la grilla, y ahí entró el programa de Alejandro Fantino, que se cambió para abordar la actualidad”. “Nosotros con Antonio Laje y Buenos días América, con Guillermo Andino e Informados de Todo durante la mañana sigue según estaban, Jorge Rial da vuelta Intrusos y el equipo hace el espectáculo y también la actualidad; así que ahí tampoco hubo problemas. Como todo el equipo es periodístico no hay conflicto”, explicó. \"Extendemos el noticiero a dos horas. El que sufre un poco más es Polémica en el bar, porque ellos tienen actores y no se puede según la Asociación Argentina de Actores, entonces la parte de humor se resiente. Mariano Iúdica tiene experiencia en magazine y entonces junto a los periodistas e invitados hacen un Polémica más periodístico. Intratables es el mismo esquema de siempre. Animales Sueltos con Luis Novaresio también continúa el tema de la realidad y no hay modificaciones”, resume Parodi. \"El problema son aquellas ficciones que se suspendieron y todas aquellas que estaban en proceso -apunta Pablo Culell, uno de los responsables de Underground, factoría de ficciones como El Marginal, que paró sus actividades-. Y acá van a pasar dos cosas. Una es el tema económico mundial, que desde el punto de vista presupuestario se va a complicar, porque cuando todo vuelva a la normalidad, la crisis va a ser muy grande. Hay que ver qué empresas y qué rubros repuntan, y cuáles no”. “Nosotros teníamos El Marginal 4 en previa, pero también está parado. Hoy vamos poniendo fechas posibles de arranque de filmación, y las vamos cambiando de acuerdo a la realidad. Una vez que se termine la cuarentena y los protocolos sanitarios permitan hacer ficción, que serán acordados con actores y con la industria, recién ahí se podrá ver de qué manera se puede grabar entre tipo de producciones, por la cantidad de actores, extras y técnicos que participan. No es lo mismo grabar una serie contenida que algo así. Tenemos fecha hacia agosto de arranque pero puede ser que se postergue, lo que es seguro que este año no se va a estrenar El Marginal 4”, concluyó Culell. A partir de hoy la cuarentena tendrá nuevas excepciones que quizás ayuden a que la economía del país comience, lentamente a mejorar. El camino no parece fácil para las empresas y comercios. La televisión bien lo sabe y, aunque sigue siendo pesimista para el corto plazo, y sabiendo que el 2020 seguramente será peor que los cuatro últimos años, aún así no pierde las esperanzas de que en algún momento la taba se de vuelta y regrese parte del esplendor que supo tener esta industria. SEGUÍ LEYENDO Famosos en cuarentena: Susana Roccasalvo pasa su encierro sola y cocinando, pero maquillada A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional Las seis recomendaciones que la OMS hizo a la Argentina para levantar por completo la cuarentena"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/una-fan-y-la-cuarentena-las-claves-del-reencuentro-de-los-ex-cebollitas-a-22-anos-del-final/","date":"2020-04-21 00:00:00","title":"Una fan y la cuarentena, las claves del reencuentro de los ex “Cebollitas”, a 22 años del final","abstract":"Los integrantes del elenco y el autor, Enrique Torres, se juntaron de manera virtual. Brian Caruso, Gamuza en la recordada ficción explicó cómo se gestó la reunión","author":"Nieves Otero","body":" “Bancarse ser segundo, también es ser campeón. Pusimos en la cancha chispa y corazón, ganamos y perdemos lo bueno es competir, pero seguimos juntos unidos asta el fin. Cebollita subcampeón. Cebollita subcampeón. Cebollita su hinchada grita fuerte subcampeón”, sonaba cada tarde en la pantalla de Telefe entre 1997 y 1998. A 22 años del término de la ficción una fan logró reunir a los protagonistas de la tira para llevarle un poco de alegría a aquellos niños, hoy adultos, que cada tarde merendaban atentos al televisor para seguir la historia del equipo del club de barrio. “Gabriela, una chica chilena que administra una Fan Page de Cebollitas (Facebook, Twitter e Instragram) como cosa de ella desde hace muchos años tuvo la idea. Ella es muy amiga de Adriana Togneri, Carmencita en la novela, que nos contactó”, explicó Brian Caruso, el recordado Gamuza, a Teleshow sobre cómo se gestó el encuentro virtual que se realizó unos días por Zoom. Además de él y de Togneri, se sumaron Dalma Maradona que hacía de Sofía, Gisele Benoldi conocida como Irina, Daniela Nirenberg o Naty, Diego Vicos recordado como Colo, Daiana Cincunegui que se ponía en la piel de Yasmina, Marcelo Italiano Sammy en la tira, Axel Puricelli quien interpretaba a Lucas, Pedro Castagna que era Brian en la ficción, Matías Boquete que hacía de Axel, y Juan Gabriel Yacuzzi, Coqui. El broche de oro del encuentro lo puso desde California donde vive hace años Enrique Torres, autor de la novela infantil junto con Daniel Datola: “Nos contó anécdotas muy divertidas que no sabíamos porque éramos muy chicos en esa época”. El objetivo no fue reunirse porque sí, sino hacer una “cruzada”: “La idea era aconsejar a la gente que se quede en la casa, que no saliera y pensábamos que se iba a poner contenta después de tantos años, de ver esta juntada virtual”. Brian contó que apenas le ofrecieron sumarse al reencuentro dijo que sí, ya que aunque ya no se dedica a la actuación, -trabaja en sistemas- la gente lo sigue recordando, lo reconoce y le pregunta cómo está, qué hace y que muchas personas, tal vez un par de años más grandes que él, le contaron que ven Cebollitas con sus hijos. “Nos pudimos juntar varios y tuvo mucha repercusión. Estuvo muy divertido hacerlo, la idea era recomendar a la gente que se quedara en su casa, pero también disfrutar ese momento”, agregó y dijo que seguramente haya más reuniones, pero dado lo complicado que puede resultar hablar entre muchas personas a través de videoconferencia, las próximas no sean de más de cuatro o cinco integrantes. Los tiempos (o la falta de... ) y las ocupaciones hicieron que la relación entre muchos de los actores se diluyera. “No me veía con nadie, por que mi trabajo no esta tan vinculado con ellos. Los volví a ver después de mucho tiempo, igual estamos comunicados por Instagram”, contó Caruso, que a los ocho años alcanzó la fama con el querido Gamuza, personaje que le valió un Martín Fierro a Mejor Actor Infantil y del que conserva parte del vestuario. En una nota que dio hace un tiempo a Teleshow, analizó por qué su papel se destacó del resto: \"Siempre en una novela resalta un chico más chico: todos tenían 14 y yo, 8. Gamuza era tierno y se ganó el corazón de la gente por su historia, porque se las rebuscaba, era picaresco, quería saberlas todas y era chico”. Claro que tanta popularidad tenía su precio a la hora de salir a la calle: \"No era un chico común, era raro porque si iba a comer tenía 20 personas alrededor. Fue una infancia linda, era increíble el reconocimiento masivo\". Sobre el día después a semejante exposición, había contado: “Lo viví con normalidad. De chico ya me habían explicado que tenés altos, medios y bajos. Yo seguí con mi vida, que era el teatro”. SEGUÍ LEYENDO ¿Cómo está hoy “Gamuza” de “Cebollitas”? “¡Lamentablemente mi cara no cambió!” Fernando Govergun, el ex “Amigovios” y “Cebollitas” que lucha contra el prejuicio: “Ser colorado me dio trabajo en la televisión” Un problema de horarios marcó su destino como actor y 25 años después estrenó su primera película en Hollywood: así está Guido Massri, “Andy” de “Amigovios” Un verano que duró quince meses y unos cereales que nunca se comieron: a 25 años del estreno de Amigovios Un auto que no funcionaba, un actor que dijo \"no\" y la gran apuesta por Araceli González: así se gestó \"La banda del Golden Rocket\" A 25 años del estreno de \"Montaña Rusa\", la tira que marcó a los adolescentes de los '90, esos que no usaban Instagram ni WhatsApp Un frigorífico a punto de cerrar, una habitación en alquiler y un club de barrio: a 20 años del debut de “Campeones de la vida” Con un falso acento dominicano y una “caricatura del machismo”, concientizaba sobre el uso del preservativo: así está hoy Machito Ponce"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/tiene-32-anos-hace-cinco-que-vive-en-berlin-y-recorre-el-mundo-con-su-musica-la-argentina-que-se-destaca-en-poco-ortodoxa/","date":"2020-04-21 00:00:00","title":"Tiene 32 años, hace cinco que vive en Berlín y recorre el mundo con su música: la argentina que se destaca en “Poco Ortodoxa”","abstract":"Amparo Battaglia, popularmente conocida como Catnapp, es cantante, productora, performer y su participación en la serie fue clave en la historia del personaje de Esty","author":"Milagros Monti","body":"“En la Argentina es difícil sobrevivir, y más aún si sos artista y encima hacés algo poco clasificable. La música que hago yo es bastante especial y sentía que había llegado un punto en el que había tocado en los lugares que podía tocar y había llegado a donde podía llegar. Necesitaba irme a otro lugar donde hubiera más oportunidades y pudiera inspirarme en cosas nuevas”. Amparo Battaglia, popularmente conocida como Catnapp, habla con Teleshow desde Berlín, Alemania, en donde vive hace cinco años. En aquel entonces dejó su Buenos Aires natal porque sintió que su carrera había llegado al máximo y necesitaba ampliar sus horizontes e ir tras sus sueños artísticos. Tiene 32 años, es cantante, productora, performer y recorre el mundo con Catnapp. En las últimas semanas adquirió mayor popularidad por su destacada participación en la exitosa serie Poco Ortodoxa. Tanto como el personaje de Esty Shapiro (Shira Haas), en la ficción, como Amparo, encontraron la libertad a través de la música en la capital alemana. “La vida en Berlín es mucho menos agresiva que en Argentina. Hay menos prejuicio, menos enojo y menos violenta. Allá (por Argentina) vas por la calle y todo es un ataque, todo el mundo está enojado. Yo soy muy sensible y no podía vivir con eso. No me lo bancaba. Eso también fue una de las cosas que me llevó a irme, a buscar otras realidades”, cuenta la joven que vivía en Vicente López. También destaca que en la ciudad que vive actualmente “la gente es muy respetuosa”. “No se habla mal de la otra persona. Hay cosas que noté al tiempo que me fui y al reencontrarme con argentinos me di cuenta que se hablaba mal de otra persona por entretenimiento. ‘Viste lo que se puso este’. ‘Qué mal canta’. No me gustaba convivir en un mundo que sea así\", continúa al justificar algunas de las causas que la llevaron a proyectar su futuro en otro país. “Pinto como si Argentina fuese un infierno, y no es tan así. Extraño y hay un montón de cosas que son positivas, pero esos son los motivos por los cuales me fui”, aclara. Barajar y dar de nuevo “Cuando me fui de Argentina, no sabía a dónde iba a caer. Tenía un pasaje a Barcelona porque vivía una amiga y de ahí me iba a Londres a tocar. Después seguía por todo Europa, y creí que volvía a vivir a Londres pero, a pesar de tener muchas comodidades, no me gustó para nada la onda”, cuenta Amparo, que cuando conoció Berlín decidió “hacer base”. Describe la ciudad como “hermosa, llena de paz, y tenes la posibilidad de ir todas las noches a un evento\", excepto ahora, en medio de la pandemia por el coronavrius. Si bien en Alemania no decretaron cuarentena obligatoria, el gobierno sugirió el aislamiento social preventivo y hay muchos comercios cerrados, salvo los supermercados o farmacias. A pesar de eso, Amparo tiene la posibilidad de trasladare a su estudio, en donde está trabajando en su nuevo EP (disco corto), que saldrá en mayo, y también en su próximo video. “Estoy viviendo el aislamiento muy tranquila. Estoy agradecida de haber tenido que frenar. Este año fue muy intenso, he llegado a tocar con Catnapp tres veces por semana en distintos países. Soy muy adicta al trabajo y si no ponían este freno yo no lo hacía. Me encanta estar de gira, pero ya era mucho. Necesitaba tomarme un tiempo\", destaca quien en mayo tenía previsto viajar a la Argentina a visitar a su familia. Su llegada a Poco Ortodoxa Si bien Amparo es reconocida en su ambiente y no necesita presentación cuando se habla de Catnapp, su debut en la serie de Netflix le hizo alcanzar mayor popularidad. ¿Cómo llegó a participar de Poco Ortodoxa? Mostrando su arte, claro. Estaba tocando en un boliche de Berlín en la fiesta de un conocido de María Schrader, la directora de la ficción. “Vio el show y pensó que representaba la escena del underground de lo que es acá. Se lo comentó a María y a ella le gustó. Le pareció que era perfecto para el momento en que la protagonista ingresa a este mundo desconocido del underground de Berlín”. La joven artista reconoce que le cuesta hablar en español después de tantos años viviendo en otro país -\"se me mezclan el inglés, alemán\"- y también sostiene que estaba “tranquila, en modo cuarentena\" cuando se estrenó la serie que se convirtió en un suceso. “El día que salió solo publiqué una Story a Instagram, pero no le avisé a nadie. La vi sola y listo. No sabía que iba a explotar de tal manera”, admite. “Le había contado a mi familia y a mis amigos que había grabado, pero no que ya se había estrenado. No imaginé que iba a tener tanta repercusión, que la parte en la que aparecí fuera tan larga y que figurara tanto tiempo”, agrega. “Yo estaba con la cabeza en otra cosa, mi mente no estaba pensando en la serie sino en pasar un tiempo tranquilo durante la cuarentena”. Así como ella llega a través de su música, la imagen de Amparo en Poco Ortodoxa -también con su música como protagonista- recorrió el mundo y hasta sorprendió a su grupo de amigos en Alemania, aquellos que conoció a lo largo de su carrera en el país. “¿Quéres algo nuevo? Lo único que hace falta es que salgas a la calle y lo vas a encontrar. El público de Berlín es muy predispuesto. Además, la economía está muy bien. Entonces, la gente puede invertir en música un poco más rara, y en un arte más experimental. Eso en Argentina es casi imposible porque nadie tiene presupuesto para jugársela”, concluye Amparo Battaglia. SEGUÍ LEYENDO Una actriz de ATAV quedó varada en una pequeña isla de Indonesia: vive un amor con su instructor de buceo Tiene 33 años, es cantante y vivió en Europa y Estados Unidos: Niko Evans, el instagramer detrás del video viral durante la cuarentena por el coronavirus Una advertencia que llegó en el momento justo y terminó siendo vital: Sofía Aldrey, Fede Bal, y la historia de un amor que también sana"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/19/famosos-en-cuarentena-susana-roccasalvo-pasa-su-encierro-sola-y-cocinando-pero-maquillada/","date":"2020-04-19 00:00:00","title":"Famosos en cuarentena: Susana Roccasalvo pasa su encierro sola y cocinando, pero maquillada","abstract":"La conductora de “Implacables” sigue al frente de su programa desde su casa y cambió todos sus hábitos, excepto la coquetería","author":[],"body":" La situación era impensada hasta hace apenas un mes. Pero Susana Roccasalvo no tuvo más remedio que acostumbrarse a una nueva rutina debido al aislamiento social impuesto por el gobierno argentino. Por un lado, comenzó a conducir Implacables, su programa de El Nueve, desde su casa. Y, por el otro, empezó a llevar adelante las tareas de la casa como limpiar y cocinar. Pero, salvo por el hecho de no poder ver a su hija, Belén, la verdad es que está llevando bastante bien la cuarentena. Y, según cuenta, a pesar de no tener contacto absolutamente con nadie, no perdió la costumbre de arreglarse todos los días. —¿Pasás la cuarentena completamente sola? —Sí, solita. Y, la verdad, creo que la más sorprendida de todos soy yo, después viene mi terapeuta... Porque a nadie le gusta la soledad. Yo soy una mujer que salgo mucho y estoy permanentemente activa con diferentes grupos de amigos. Ya sea en la semana o después del programa, siempre me veo con gente. Pero la estoy pasando sola, acá en casa. Hace dos años que me mudé y, como uno siempre hace cuando llega y quiere ordenar todo, puse un montón de cajas en la parte de arriba de mi vestidor. Y después de tanto tiempo ni me acordaba qué había en ellas. Así que ahora empecé a bajarlas y me fui encontrando con un montón de cosas. Con eso me voy entreteniendo. También leo libros que por ahí tenía por la mitad, de algunos capaz que me faltaban cuarenta hojas. Y miro mucha tele y películas. —Sos una persona que suele ir a comer mucho afuera, ¿cómo te estás arreglando con la comida? —A los 20 años, cuando me casé, yo ya sabía cocinar porque me gustaba. Para mí, la cocina es mover las manos, estar activa... Yo estaba mucho con mi abuela en mi casa, donde cocinaba ella, y fui aprendiendo. Cuando me fui a vivir con el padre de mi hija, cocinar era algo más de las cosas de la casa que tenía que hacer. Así que fui aprendiendo a hacer otras comidas. La tía de mi primer marido me enseñaba algunos platos que ella hacía y yo anotaba. Después seguí con el libro de Choly Berreteaga, que el día que la conocí fue como estar frente a Borges, Y así transcurrió mi vida hasta que entré al medio y dejé de cocinar las tortas de cumpleaños de mi hija o la comida de Navidad. Porque, cuando Rumores me atrapó, ya no tenía más tiempo para la cocina. Pero ahora volví a hacerlo y eso no se pierde. —A pesar de quedarte en tu casa, seguís al frente de tu programa. ¿Cómo hacés con un tema fundamental para salir en cámara como es la peluquería y el maquillaje? —La vida te da sorpresas, como la de este maldito virus que estamos padeciendo en todo el planeta. Y yo terminé conduciendo desde mi casa, cosa que nunca me hubiera imaginado. Así que, como todo está cerrado, como dice la frase, es todo “fatto in casa”. No hay más peluquería: Roccasalvo tiene el pelo ondulado, que detesta totalmente y por eso siempre me ven de cabello lacio. Pero no me lo sé manejar, más que en la parte del flequillo. O sea que me lavo el cabello y trato, como cuando me voy de vacaciones, de secarme la parte de arriba y dejar que el resto quede así. El maquillaje es fácil porque yo ya me maquillo sola en el canal. Quizá, algún día si no me siento bien pido un poco de asistencia de las maquilladoras estupendas que hay en El Nueve. Pero me acostumbré de la época en la que el chimento llegaba a último momento y yo tenía el celular en la oreja mientras me maquillaba. O sea que no es mucho problema para mí el maquillaje. Sí el pelo, ¡por favor! —¿Sos de las que normalmente se visten y se arreglan aunque no tengan que salir? ¿O te la pasás todo el día en pijama, a menos que tengas que hacer tu programa? —Si hay algo que tengo que decir, es que esta situación me ha modificado los horarios de dormir y de levantarme. Me estoy acostando a las dos y media o tres de la mañana. Y me estoy despertando tipo once, que me tiro de la cama porque no me gusta. Entonces, lo primero que hago es desayunar, mientras miro los noticieros del exterior para ver cómo sigue el tema del COVID-19 en Europa. Y después sí: me pongo base, corrector, un poco de rubor, me pinto los labios y me visto. Ando en zapatillas, porque aprovecho a no usar tanto taco. Pero necesito verme bien. Después, me pongo a hacer algunas cosas de la casa, hago la cama, paso un poquito la aspiradora... Y mientras, tengo el televisor prendido en un canal en el living y en otro en el dormitorio, así escucho todo. Pero trato de arreglarme porque si no me deprimo. —Para terminar, ¿qué es lo primero que vas a hacer cuando se termine esta cuarentena? —¡Tantas cosas! Caminar por la calle, manejar, encontrarme con todos mis amigos... Ahora, todo el mundo promete: “Te prometo que comemos”, “te prometo que salimos”. Te prometen todo, porque todos estamos con ganas de salir, de encontrarnos y de hacer la vida normal que teníamos hace un mes. Así que no sé qué va a ser lo primero. Seguramente, los permisos van a ser escalonados. No sé cuándo volveré a mi lugar de trabajo, cuando me voy a reencontrar con mis compañeros. No sé si lo primero que haga será ir a la peluquería, aunque hoy eso está en segundo lugar. Sí tengo muchas ganas de abrazar a mi hija, aunque con ella hago muchas videollamadas todos los días. Así que no sé qué, pero sí que voy a salir a la calle y respirar aire. Yo espero por todo el mundo que esto termine muy pronto. Y creo que, si nos quedamos en casa como corresponde, va a ser todo mucho más rápido. SEGUÍ LEYENDO La cuarentena de Floppy Tesouro varada en Miami y una confesión: “Les cuento un secreto, estoy aprendiendo a...” Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona A una semana del final de la extensión de la cuarentena, ya son 59 las actividades exceptuadas por el gobierno nacional"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/natalia-oreiro-conto-como-vive-la-maternidad-en-cuarentena-estoy-aprendiendo-a-no-ser-tan-sobreprotectora/","date":"2020-04-21 00:00:00","title":"Natalia Oreiro contó cómo vive la maternidad en cuarentena: “Estoy aprendiendo a no ser tan sobreprotectora”","abstract":"La actriz habló desde su hogar en el debut Santiago del Moro al frente del ciclo “Juntos podemos lograrlo”, y se refirió a la crianza del hijo de ocho años que tiene junto a su pareja, Ricardo Mollo","author":[],"body":" Natalia Oreiro reapareció en televisión, después de mucho tiempo de no brindar entrevistas en los medios periodísticos nacionales. El motivo fue por la emisión de Muñeca Brava, en un itinerario especial que brinda desde el lunes pasado Telefe, con motivo de sus 30 años. La actriz otorgó una extensa nota desde su casa en el primer programa de Juntos Podemos Lograrlo, con Santiago del Moro, donde hizo un repaso de su carrera, habló de su relación de 19 años con Ricardo Mollo y contó cómo vive la maternidad durante la cuarentena. “¿Te veías casada y con hijos?\", le preguntó del Moro. “No, ni a ganchos, de hecho siempre respeté mucho a las mujeres que tienen ese sueño, pero no era algo que yo sintiera. Siempre fui una enamorada del amor, muy romántica e idealizaba las relaciones”, señaló, y agregó que “cuando me preguntaban cuándo iba a tener hijos, yo decía ‘cuánta presión'. Hoy es más natural que las mujeres decidan sus tiempos, por suerte el mundo está cambiando mucho en ese sentido\". Natalia señaló que la cuarentena le permitió acercarse mucho más a su hijo, Atahualpa, a quien le cuenta la verdad de lo que sucede con la pandemia del coronavirus, pero sin brindarle una excesiva información para evitar que se angustie. “Es un chico que le encanta viajar, con lo cual me acompaña mucho, pero cuando yo viajo es por trabajo entonces no siempre tengo el tiempo y las ganas para dedicarle. Cuando trabajás mucho llegás re cansado y es una excusa, pero también es una realidad”, sostuvo la cantante en relación a las giras que realiza por diversas partes del mundo. Oreiro señaló que, por ese motivo, la cuarentena le permitió vivir otros tiempos junto a su pequeño: “Está buena esta situación de mirarnos, conocernos, divertirnos, escucharnos... yo tengo la suerte de que mi hijo dice todo lo que le pasa, por ahora es un niño que puede decir claramente sus emociones: si está feliz, si le duele algo, por qué le duele, si le molesta, y es muy respetuoso. Está bueno porque el vínculo es muy sano. Ayer lo escuchaba hablar con uno de sus amigos, y pienso que para ellos lo social debe ser muy duro, porque no creo que haya muchos chicos que se mueran por hacer tarea, pero lo que más le pasa es no verse con sus amigos”, relató la actriz de su hijo de ocho años.  En cuanto a su rol de madre, Natalia se definió como “sobreprotectora” y dijo que es algo que está “aprendiendo” a no serlo: “Es un trabajo de todos los días, no es de ahora. Siento que ser madre es tener el corazón fuera del cuerpo. Esté donde esté, estoy pensando si comió, si se bañó, si se limpió los dientes, si se acostó a dormir, si hace frío... soy de las que los sobreabriga, y siempre me dice ‘mamá, tengo calor'”, sostuvo entre risas. “Nosotros tomamos la decisión de quedarnos en casa una semana antes de que se hiciera obligatoria la cuarentena. Cuando todo esto pase, porque va a pasar... hay que pensar en eso, va a pasar, porque a veces uno se angustia... tuve hace dos semanas de días de llanto que pensaba ‘¿por qué estoy llorando?’ Bueno, por todo lo que está pasando”, sostuvo. Y habló sobre cómo manejará su sobreprotección con su hijo cuando termine el aislamiento social y todo vuelva a la normalidad: “No quiero pensar toda la vida en eso, porque me genera tanta ansiedad que voy a ir con el tarro de alcohol en gel y se lo voy a tirar así todo el tiempo”. Por otro lado, mencionó que para ella era importante cuidarse en cuerpo y mente para salir fuertes de esta situación: “Siento que es importante estar fuerte con la alimentación, tu aparato inmune lo trabajas con lo que comés y con lo que pensás, entonces creo que hay que trabajar todo esto. Lo que entra a nuestro cuerpo, lo que piensa, qué mensajes dejamos entrar, qué mensaje no, la alegría y quizás suena un poco naif pero siento que en este momento es un momento para repensar ciertos patrones que las personas tenemos que no nos cuidamos como deberíamos, nos preocupamos por cosas innecesarias”, sostuvo. Y agregó: “En este momento nos damos cuenta de que necesitamos muy poco para vivir. Queremos estar con nuestra familia, salir a caminar y a veces uno se preocupa por cosas absolutamente innecesarias, entonces me parece que eso es lo bueno que podemos ir aprendiendo”, finalizó. SEGUÍ LEYENDO El llanto desconsolado de Catherine Fulop en un vivo con Oriana Sabatini, en el día de su cumpleaños El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar” Quién es Juanchi Roisman, el argentino que fue elogiado por Will Smith: “Entré en shock, no lo podía creer... me parece que lo sorprendí\""}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/susana-gimenez-contra-la-medida-de-encerrar-a-los-mayores-de-70-anos-es-una-pelotudez-es-discriminatorio-estupido-y-humillante/","date":"2020-04-20 00:00:00","title":"Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante”","abstract":"A un mes de la cuarentena, la diva habló con Teleshow y manifestó su desagrado por la disposición del gobierno porteño: “Me cayó pésimo esa decisión. Jamás pediré permiso para salir”","author":"Milagros Monti","body":"“¡Esta pelotudez de que los mayores de 70 años tengamos que pedir permiso para salir me da un odio! Me cayó pésima la noticia. Es una ridiculez, es discriminatoria, estúpida y totalmente humillante”. Susana Giménez atiende a Teleshow desde su casa de Barrio Parque, en donde pasa la cuarentena obligatoria que decretó el presidente Alberto Fernández el 20 de marzo. Del otro lado del teléfono, se escucha furiosa a la conductora por la decisión que tomó el jefe de gobierno porteño Horacio Rodríguez Larreta al poner en vigencia la resolución que obliga a los mayores de 70 años a comunicarse con el servicio de atención ciudadana (número 147) antes de salir de sus casas, aviso que tendrá una vigencia de 48 horas. “Yo me sé cuidar perfectamente. Lo he hecho toda mi vida. Nunca necesité nada de nadie. La gente mayor es la que mejor se cuida. Cuando uno tiene 20 años cree que nunca le va a pasar nada, pero los grandes no\", explica la diva y agrega: “Me cayó pésimo esa decisión. Y jamás pediré permiso para salir. Mientras no haya que salir, no salgo y punto”. Además, cuestionó el hecho de que “millones de personas tengan que llamar al 147: “¡Te volvés loca! Por favor, es minimizarlos. Quieren protegerlos entre comillas. Es una humillación, es faltarle el respeto a la gente más grande cuando ellos son los que más se cuidan\", considera la conductora que integra el grupo de cuidadanos mayores de 70 años. “A no ser que con esto quieran tapar lo que hicieron hace unas semanas con los jubilados amontados en los bancos. Ahí no les importaron que estuvieran tantas horas parados. Pobrecitos...”, analiza y sostiene que la disposición “es desagradable”. “Es una pifiada. La tienen que sacar porque nadie va a hacer caso. Yo fui libre toda mi vida, a esta altura de mi vida no voy a llamar para obtener un permiso\". Por su parte, Susana manifiesta su descontento con la limitación de operaciones en los bancos. “Es un corralito lo que estamos viviendo. No puedo sacar plata”, asegura y sostiene que debió vender dólares para poder pagarle el sueldo a dos de sus empleadas que no pudieron cobrar a través de un cheque, tal como la diva suele pagarle mensualmente. “Con todo lo que pasó, me atrasé con su pago\", lamenta Susana, que se suma a las críticas que también habían hecho Moria Casán, Nacha Guevara y Graciela Borges. Sus días de cuarentena Con respecto a su rutina durante el aislamiento preventivo social y obligatorio, Susana cuenta que cocinó dos pollos -su hija Mecha compartió la foto de uno de los platos en las redes sociales- y que intentó hacer un flan, pero no obtuvo el resultado que esperaba. “Yo seguí la receta, pero no sé qué pasó. Cuando lo desmoldé parecía una cucaracha aplastada. De gusto estaba bárbaro, comí una cucharada, pero tenía un aspecto tan feo que no te daba ganas”, se sincera la diva que está en su casa acompañada por su empleada Deolinda. “La estoy pasando fantástico. Tengo una casa grande, la verdad no me puedo quejar. He estado tan poco en mi casa, que no me molesta para nada estar adentro”, cuenta la diva y destaca que durante el año suele viajar bastante. Pasa las horas del día entre el orden y la limpieza de los placares, por la noche aprovecha para ver un poco de televisión. “Sugirieron que no se vea tanto, pero que cada cual haga lo que se le cante. No me gusta todo lo que sea cortar la libertad”, expresa y explica: “Está bien que en los noticieros le digan a la gente que hay posibilidad de contagio. Así no salen de sus casas hasta que pase esto”. “También es verdad que todos los programas hablan de lo mismo. Por eso recién prendo la televisión a la noche”, agrega quien elige ver una película antes de dormir. También habla de la llegada de Rita, la cachorrita que recibió con un barbijo puesto en medio de la cuarentena. “La había comprado para llevar a mi casa de Punta del Este y que estuviera con sus hermanitas, pero pasó la pandemia”, cuenta y revela que hoy -por este lunes- la mascota “se fue al colegio”. Ocurre que Rita es muy chiquita, juguetona y le están saliendo los dientes. Entonces, sin intención, lastima a Susana -\"tengo los brazos y piernas lastimadas\"-, es por eso que volvió al criadero “para que la eduquen” y regresará dentro de un mes. “Además, la malcrié -admite- duerme conmigo, me despierta a las cinco de la mañana y ¡me empieza a comer el pelo!”, continúa sobre las aventuras de su nueva mascota.  ¿Qué es lo primero que hará cuando se levante la cuarentena? “Quiero ir a mi casa de Punta del Este y quedarme allá con mis perros, que es lo que más me gusta en el mundo. Allá camino, voy al lago, podo, planto”, detalla sobre las actividades que realiza en su casa del país vecino. SEGUÍ LEYENDO A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas La revelación de Facundo Arana, a 18 años de “Muñeca Brava” y “Chiquititas\": “Dormía en el canal” La original protesta de Nacha Guevara, Moria Casán y Graciela Borges contra el encierro obligado para mayores de 70 años"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/el-emotivo-recuerdo-de-mirtha-legrand-de-su-hijo-a-21-anos-de-su-muerte-nunca-te-voy-a-olvidar/","date":"2020-04-20 00:00:00","title":"El emotivo recuerdo de Mirtha Legrand de su hijo, a 21 años de su muerte: “Nunca te voy a olvidar”","abstract":"La diva publicó dos fotos junto a Daniel en un nuevo aniversario de su fallecimiento","author":[],"body":"Mientras cumple con la cuarentena obligatoria en su departamento en Palermo, Mirtha Legrand acudió a su cuenta en Instagram para recordar a su hijo, Daniel Tinayre, a 21 años de su muerte. La diva publicó dos fotos en las que se la ve a ella junto a él y su hija, Marcela, y escribió un breve pero emotivo texto. “Al cumplirse un nuevo aniversario de tu partida, te recuerdo junto con toda la familia y tus amigos de toda la vida, con el mismo amor y cariño que nos diste en vida. Nunca te voy a olvidar, Dany querido”, escribió Mirtha junto a las fotos. En cuestión de minutos la publicación superó los 10 mil “me gusta” y recibió innumerables mensajes de apoyo de parte de sus seguidores. Todos los 20 de abril la diva se toma unos instantes para recordar a su primogénito. El año pasado, por ejemplo, cuando se cumplieron dos décadas de la muerte de Daniel, Mirtha se emocionó en la apertura de su programa y le dedicó unas tiernas palabras: “Mi hijo Daniel Tinayre, donde quiera que estés, estás en el cielo. Mi emocionado recuerdo y mi amor de siempre…” Y siguió: “El ser más bueno que he conocido en mi vida. Qué rico era, precioso, muy buenmozo, y tenía una sonrisa tan linda, contagiosa, nos hacía reír. Era la persona más buena que conocí en mi vida, la más bondadosa. Falleció en mi casa. Yo le leía libros cuando estaba en la cama, me ponía una bata, me iba al lado de él y le leía, y él me miraba… Recuerdo el momento que murió, me decía que quería ver el sol, la calle, los árboles. Estaba frente a un ventanal enorme, dio vuelta la cabeza y se durmió”. Daniel Tinayre, que hoy tendría 71 años, nació el 20 de agosto de 1948, rodeado de actores y sets de filmación. Su madre, por aquel entonces, era una estrella del cine pero no de la televisión. Eran años de arduo trabajo para la diva: entre 1940 y 1956 hubo un solo año en el que no estrenó una película (1953). Fueron 29 largometrajes en 16 años. No era de extrañarse, entonces, que su llegada se anunciara en el trabajo: durante la filmación de El Retrato, antes de desmayarse. Murió en 1999 tras meses de luchar contra un cáncer de páncreas. Poco era lo que se sabía de su vida privada. Trabajaba en un veterinaria en la calle Thames, en el barrio de Palermo. Era un de sonrisa contagiosa. Un tipo pintón con una vida reservada. Le gustaba la literatura. Fantaseaba con escribir guiones. No quería sin embargo aparecer en la prensa ni seguir los pasos de su madre. “Él tiene pasión por su padre. Por mí también, pero por su padre mucho más. Mis hijos han tenido más libertad para hablar temas íntimos con su padre que conmigo. Yo soy una puritana, qué le voy a hacer. En una época se llevaban muy mal y yo sufrí mucho por eso. Pero creo que los hijos, al ver que sus padres envejecen, se van acercando”, contó Mirtha a la revista Gente en 1972. La muerte de Daniel Tinayre padre, en 1994, los acercó. El joven Daniel fue una de las personas que más apoyó a su madre, acompañándola en cada acto, trámite o estación de duelo. “Lo acepté, pero nunca lo hablé con él. Tampoco lo hablé con mi marido. Mi hijo fue una persona muy discreta, encantadora, un chico adorable”, contó en una entrevista a Caras sobre la vida privada de su hijo. Fue el mismo Daniel quien le contó a su madre de su enfermedad, un día antes del cumpleaños de la diva, que suspendió los festejos. “Desde que Daniel se enfermó, la señora solamente atiende el teléfono para hablar con su hermana Silvia, con su hija Marcela o con el productor Carlos Rottemberg”, contó en su momento Elba, una de sus empleadas históricas. Luego de internarse un tiempo en la Clínica del Sol, Mirtha lo recibió en su casa, le cedió su habitación y la acondicionó para que estuviera cómodo. Ahí estaba el ventanal y la cama, donde Mirtha pasaba horas acompañándolo, haciéndole masajes para aliviar su dolor o simplemente conversando. SEGUÍ LEYENDO Mirtha y su hijo Daniel: una historia de amor que cumple 70 años El emotivo recuerdo de Mirtha Legrand a su hijo, a veinte años de su muerte: “Donde quiera que estés, mi amor de siempre” Juana Viale, al borde de las lágrimas tras hablar al aire con Mirtha Legrand: \"No sé si es la edad pero estoy emocionada por todo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/21/santiago-del-moro-se-hizo-un-test-rapido-de-coronavirus-en-vivo/","date":"2020-04-20 00:00:00","title":"Santiago del Moro se hizo un test rápido de coronavirus en vivo","abstract":"En su nuevo programa de Telefe, el conductor se sometió a la prueba. El lunes pasado llegaron al país 14 toneladas de insumos sanitarios provenientes de China","author":[],"body":" Santiago del Moro debutó el lunes pasado con Juntos podemos lograrlo, el nuevo ciclo periodístico de Telefe, que se emite de lunes a viernes a partir de las 22, acompañado por los periodistas Melina Fleiderman y Paulo Kablan, el doctor Guillermo Capuya y la participación del humorista Nacho Bulian. Este primer programa contó con entrevistas a Susana Giménez y Natalia Oreiro (desde sus respectivas casas, por supuesto), pero lo más llamativo fue el test de COVID-19 que se realizó el conductor en vivo. El doctor Capuya enseñó a las cámaras un test de muestra que consiguió la producción del programa. Se trata de uno de los 170 mil que llegaron al país desde China, que forman parte de las 14 toneladas de insumos sanitarios provenientes del país asiático, comprados por el Ministerio de Salud de la Nación en 260 millones de pesos. El profesional explicó que hay dos tipos de tests: el PCR, que es el que se viene haciendo en la Argentina, que determina con precisión si una persona está contagiada de COVID-19, incluso desde los primeros días que ha tenido contacto con el virus. Por otro lado, se encuentran estos tests rápidos, que en diez minutos tienen los resultados pero no son tan precisos: \"Son complementarios. Una aerolínea de Emiratos Árabes, por ejemplo, los usa antes de subir al avión para saber si tenés inmunidad, o sea que has generado anticuerpos, o estás cursando la enfermedad de manera aguda, por lo tanto ahí te bajan del avión”. Según su testimonio, hay que tener en cuenta que el organismo puede demorar hasta siete días en generar anticuerpos, por lo tanto dentro de ese período ventana -en el que, además, se puede estar asintomático-, el test puede arrojar un resultado negativo a pesar de que la persona esté contagiada. El funcionamiento y su formato es un tanto parecido a los tests de embarazo, tal como observó Del Moro. “Tenemos que mirar que no esté vencido, este vence en 2023. Lo abrimos y vemos que tiene una banda de celulosa donde vamos a colocar una gota de sangre del dedo, y aquí tenemos un activador”, dijo Capuya tras mostrar el aparato, tal como se puede apreciar en el video.  Después de colocarse el gorro, antiparras, guantes y barbijo, el doctor pinchó el dedo anular de Del Moro y tomó unas gotas de sangre que colocó en el test, tal como había explicado, y luego colocó dos gotas del activador. La línea celeste que aparece en el test debe cambiar a rosa si la prueba se hizo correctamente, y si el paciente está infectado, debería aparecer una línea más (indicando las letras \"G\" o \"M\"). Del Moro continuó con su programa con normalidad a la espera del resultado, pero manifestó sus temores: “No tengo ningún tipo de síntoma, me siento bien. Aunque por momentos me vuelvo paranoico y digo: ¿No lo tendré? El test es extremadamente simple, era lo que queríamos mostrar. No duele y tarda diez minutos nada más”. Finalmente, sobre el final de la emisión, el doctor mostró el resultado del test: la línea azul se puso rosa, confirmando que la prueba se realizó correctamente, pero no apareció ninguna otra línea indicando que Del Moro haya desarrollado anticuerpos para el COVID-19. Por lo tanto, el conductor no tiene coronavirus. SEGUÍ LEYENDO A un mes de la cuarentena, Santiago del Moro debuta con un ciclo periodístico: el ego, el futuro incierto y la charla con sus hijas Ginés González García recibió el segundo envío de insumos médicos de China: “Hoy tenemos controlada la circulación del virus” Coronavirus en la Argentina: confirmaron ocho muertes y 90 casos nuevos en las últimas 24 horas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/20/quien-es-juanchi-roisman-el-argentino-que-fue-elogiado-por-will-smith-entre-en-shock-no-lo-podia-creer-me-parece-que-lo-sorprendi/","date":"2020-04-20 00:00:00","title":"Quién es Juanchi Roisman, el argentino que fue elogiado por Will Smith: “Entré en shock, no lo podía creer... me parece que lo sorprendí\"","abstract":"El famoso actor de Hollywood publicó un video que el creador de contenido digital había hecho a modo de homenaje suyo. La palabra del joven en exclusiva a Teleshow","author":[],"body":" Juanchi Roisman trabaja hace casi una década en el mundo audiovisual pero este domingo logró lo que seguramente sea uno de los días más importantes en su carrera: el joven realizó un video de Will Smith y el actor lo resposteó desde su cuenta de Instagram. En consecuencia, la obra del argentino fue vista por más de un millón de usuarios en todo el mundo. “Primero vi que Will puso un ‘me gusta’ en mi video. Pero a la media hora lo reposteó en sus redes. Me lo contó un amigo y yo no lo podía creer. Primero me lo tomé tranquilo, pero con el correr de los minutos caí y me di cuenta de lo importante que era\", señaló el artista en diálogo exclusivo con Teleshow, a pocas horas de haber logrado semejante hazaña. “Yo venía hablando con gente del entorno de él en la semana, todos me decían que el video estaba buenísimo, pero nadie me confirmaba que Will lo iba a ver. A la tarde me llegó una notificación a la que él le puso ‘me gusta’ y yo entré en shock, no entendía. Me metí en el perfil para ver si no era una cuenta de un club de fans y ahí me di cuenta de que era él. Al principio no caía y a la media hora me avisa un amigo compartiéndome el posteo de él. No lo podía creer”. “Me llamó mucho la atención que Will Smith suba el video porque él tiene su equipo de trabajo y sube cosas de la gente de su confianza. Que haya subido un video que le hizo un argentino es bastante loco, ya siento que va a haber una repercusión grande”, dijo Roisman. De todos los homenajes que recibe diariamente, Smith decidió repostear el de Juanchi. Para el argentino, que el actor de Hollywood haya tenido la posibilidad de ver todos sus personajes en uno solo fue uno de los secretos del éxito: “Cuando lo terminé de hacer me daba la sensación de querer verlo de vuelta. Mi gente más íntima me decía que no podía parar de verlo. Me imagino que para él verse y ver todos los personajes metidos en uno girando alrededor lo debe haber sorprendido mucho y le debe haber llamado la atención”, sostuvo el joven. Juanchi había intentado por sus propios medios llegar al actor para que vea el video, pero no había obtenido respuesta: “Conozco a un fotógrafo de Los Ángeles que trabajó con él y le pedí si le podía hacer llegar el video. Mi objetivo era que lo vea, a nadie le pedía que lo suba, solo que lo vea, que se lo haga llegar, porque conozco muy bien la forma de comunicar que Will tiene en Instagram, entiende muy bien la plataforma, se adapta muy bien al contenido que se muestra en esa red”, sostuvo Roisman. Más allá de su fanatismo por Will Smith, la elección del actor no la hizo directamente el joven, sino que sometió la decisión a una encuesta entre sus seguidores. “En las historias de mi cuenta de Instagram había subido algunos actores y pedí que la gente vote con cuál quería que haga mi próximo video, y la gente votó a Will Smith; los más votados habían sido él y Leo Di Caprio. Pero mucha gente que lo votaba me decía que lo haga con él porque Will es de subir contenido como el mío”, dijo. “Yo quería hacer algo relacionado a lo que hago en mi profesión, pero arreglándome con lo que tenía ya que no podía salir a producirlo porque la cuarentena no me dejaba\", señaló Juanchi, que utilizó la técnica del hyperlapse para el video del actor. \"Había visto varios videos de artistas en el mundo, y uno hizo algo parecido con diferentes paisajes de New York y entonces sacaba fotos de Google o las redes y compaginó todas las fotos e hizo un hyperlapse usando fotos que no eran de él. Cuando vi eso pensé en hacer algo parecido pero en personas, así empecé a pensar en películas y series, y así hice el primer video”, sostuvo el profesional. Anteriormente, Juanchi había realizado un video similar, con 80 personajes de la industria cinematográfica: “La semana anterior había hecho uno de personajes de Hollywood y algunos del cine argentino, y después de terminarlo se me ocurrió hacerlo con un actor en particular”. Ese primer video tuvo una “muy buena repercusión\", cuenta Roisman, quien asegura que “fue algo que la gente no estaba acostumbrada a ver, esto fue algo que sorprendió a la gente, y se notó mucho. El hyperlapse es una técnica que no entendés porque es con escenas de películas que ya se hicieron. El concepto de la técnica es que parece una sola persona con diferentes caras, porque en definitiva la figura humana es una sola y van cambiando las expresiones. El efecto que se genera es buenísimo”.  Juanchi realiza contenidos similares al utilizado en el video de Will Smith. “El hyperlapse es una técnica que viene del rubro de la fotografía, se usaba para retratar monumentos y paisajes y hace algunos años la trasladé a las figuras humanas, donde se destaca el movimiento de una cámara alrededor de una persona o un objeto. Es un arte abstracto audiovisual. Yo la realizo con mi propia cámara, mis imágenes. Lo de Will fue una técnica de emergencia, por no poder usar mi propio material y usar el material que ya existe. Fui recolectando cosas y las uní, eso fue lo novedoso”, sostuvo. “Es una técnica muy artística, y lo que busco es la sensación de sorpresa”, señaló. “En el de Will una de las estrategias que tuve fue pedirle a mis seguidores que lo etiqueten en los comentarios del video y tuve 1300 comentarios etiquetándolo, una locura, no suelo tener más de 100”, agregó Juanchi, emocionado por el resultado. Juan Roisman tiene 31 años y se define como “creador de contenido digital”. En el mundo audiovisual lleva casi una década, luego de estudiar Diseño Industrial y recibirse en la UBA, carrera que jamás ejerció. “Mi padres tienen una fábrica de muebles y mi idea era continuar con el negocio familiar. En la mitad de la carrera me di cuenta de que no me gustaba, pero decidí terminarla. Trabajé dos meses en la empresa pero no aguanté más. Volví a la productora donde estaba antes y pedí volver a mi trabajo. La fotografía y el video lo hacía de hobby y de a poco me fui profesionalizando. Yo sostengo que cuando vos lográs que tu hobby te haga ganar plata ya encontraste lo que te hace feliz, no hay mucho más que pensar”, reflexionó. Desde su agencia de trabajo, junto a su socia, Clarita Cao, realizan diversas campañas para grandes marcas. Además, realizan coberturas de eventos sociales masivos, como el Lollapalooza. Pero la cuarentena les cambió la perspectiva laboral. “Uno de nuestros fuertes de trabajo son los festivales”, sostuvo, y señaló que ahora están haciendo campañas en redes sociales ya que el aislamiento social les cortó varias proyecciones laborales. “Nuestro rubro está en el limbo entre los generadores de contenidos y de influencers, más de artista audiovisual”, agregó. Pero el video de Will Smith le permitió abrir otros campos laborales. En pocas horas, Juanchi recibió varias propuestas de trabajo: “A los 5 minutos que Will subió el video, desde una casa de ropa de los Estados Unidos me dijeron que tenían un material crudo y querían que le haga el video. Además, me escribieron de una distribuidora de cine de Münich que les había gustado el trabajo hecho con Will y me dijeron que pensara en la posibilidad de trabajar en trailers de películas, porque esa técnica es algo novedoso para el que consume cine\". Roisman ya está armando el próximo video, y está trabajando en uno con Lebron James -basquetbolista de la NBA-, donde va a utilizar la misma técnica y espera tener resultados similares: “Como trabajo con Nike ya me dijeron que van a intentar que le llegue a él directo, si llega a pasar lo mismo que con Will y le gusta por ahí lo sube”, sostuvo.  Juanchi tenía planeado un futuro distinto antes de la pandemia. El 12 de marzo viajó a Estados Unidos, donde había sido contratado para cubrir dos partidos de la Major League Soccer (MLS) -la Liga de Mayores de Fútbol- , pero el coronavirus cambió sus planes: “Cuando aterricé en Miami se declaró la pandemia mundial, y cuando llegué tenía diez llamados de la persona que me contrató para que no vaya, pero ya estaba ahí. Me iba a quedar un mes a hacer networking, pero me quedé cuatro días y me volví”. Ahora planea seguir creciendo profesionalmente y continuar su carrera fuera del territorio nacional: “Mi objetivo es agrandar mi exposición a nivel internacional. En la Argentina trabajamos con marcas que nos gustan y son marcas líderes, pero sería muy lindo hacer lo mismo para otros países”. SEGUÍ LEYENDO Ricardo Darín recordó una incómoda situación en el Festival de Cannes: lo “salvó” Brad Pitt La original protesta de Nacha Guevara, Moria Casán y Graciela Borges contra el encierro obligado para mayores de 70 años Mery del Cerro mostró cómo fue el primer encuentro entre sus hijas Mila y Cala que hizo emocionar a todos"}
