{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/laurita-fernandez-sigue-dando-indicios-de-una-ruptura-con-nico-cabre-este-no-puede-ser-nuestro-final/","date":"2020-04-16 00:00:00","title":"Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final”","abstract":"La actriz decidió volver a su departamento y se alejó de su actual pareja. Manifiesta su tristeza a través de Instagram, ¿será la primera separación en época de cuarentena?","author":[],"body":"Laurita Fernández y Nicolas Cabré blanquearon su noviazgo en septiembre de 2018, tras haber trabajado juntos en el espectáculo Sugar en la calle Corrientes. La relación se afianzó y volvieron a ser compañeros de elenco en la obra Departamento de soltero. Este verano estuvieron en Mar del Plata y tenían previsto hacer una gira, pero quedó suspendida por el coronavirus. Luego de la temporada, la actriz viajó a Nueva York de vacaciones, pero sin su pareja. A partir de ese momento, comenzaron los rumores de una posible crisis, quizás relacionada a la gran cantidad de tiempo que compartían juntos entre trabajo y convivencia. Al regresar, ella volvió a su departamento y se mantuvo aislada por 14 días. Cuando terminó ese periodo, le cortaron el agua por un problema de cañerías y se instaló en la casa que Nicolás tiene en un barrio cerrado de Pilar. “Vine acá porque no tengo otro domicilio si no era este. A lo de mi mamá no me iba a ir porque es mayor de 60 años y quiero que esté sola”, explicó la bailarina a Teleshow, luego de que los vecinos la denunciaron y llamaron a la policía. Entonces, presentó los permisos que había solicitado, junto con material audiovisual del estado de su departamento y de los vecinos luego de la inundación, y le pidieron que se quedara dentro de la casa de Cabré y no vuelva a salir.  Luego de dos semanas, la ganadora del Bailando volvió a su departamento ya que el plomero se presentó para arreglar la cañería. “Aleluya, habemus agua. Ocho horas laburando estuvo el plomero. Ahora tengo que limpiar todo, lo cual me parece un planazo”, contó a través de historias de Instagram. Una vez más, la joven levantó sospechas de que el noviazgo con el actor estaba atravesando una profunda crisis. En plena soledad, la conductora le contó a sus seguidores de las redes sociales que estaba bueno “extrañarse también” en referencia a su alejamiento de Nicolás. Además, contó que le gustaba estar “en su lugar” y que la convivencia había sido buena, pero aclaró que para su pareja quizás no tanto: “Para él, no sé. Tuvo que bancarme todos los días con el pianito y haciendo piruetas en su living”. Ahora Laurita dio un nuevo indicio de que la relación podría haber llegado a su final. En Instagram, compartió una canción de Lali Espósito, Como así, que habla sobre una separación. Ocurrió justo cuando la cantante estaba interpretando el tema en el ciclo La peña de Morfi y la actriz hizo un posteo sobre este tema: “@lalioficial amo tus versiones acústicas. Me voy a bañar escuchándolas a todo volumen, ¡chau!”. “Otra boca no me sabe igual. Otra vez que yo vuelvo a llamar y de nuevo vuelves a colgar. Este no puede ser nuestro final, cómo así que no duele, cómo así que no quieres verme, si siempre cuando llega el viernes, dices que no quieres perderme”, canta Lali en este tema que grabó junto a CNCO en 2019.  En Confrontados, debatieron sobre las idas y vueltas entre los famosos. Pampito Perello Aciar, panelista del programa de El Nueve, relató que los vecinos del country donde vive Cabré le habían contado que Laurita regresó a su casa una semana antes de haber anunciado la noticia públicamente, luego de haber tenido una discusión. “Uno postea algo que en el momento lo representa y tiene algo que ver con el sentir y su situación, en este caso vinculado al corazón”, expresó Marina Calabró, conductora del ciclo. Mientras que Carlos Monti agregó: “Ninguna relación de la que tuvo Cabré, las 12 o 13 desde el 2000 en adelante, le llegó a durar más de tres años. Es estadístico”. Fernández y Cabré están en pareja desde hace casi dos años... ¿Se cumplirá esta vez la estadística? ¿Será la primera pareja en separarse en medio de la cuarentena?  SEGUÍ LEYENDO El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil” Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena” El sentido mensaje de Jimena Barón: “A pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/el-exabrupto-de-oscar-ruggeri-en-intrusos-luego-de-que-acusaran-a-su-hija-cande-de-usar-photoshop/","date":"2020-04-16 00:00:00","title":"El exabrupto de Oscar Ruggeri en Intrusos, luego de que acusaran a su hija Cande de usar PhotoShop","abstract":"El ex futnolista trató de “pajero” a Rodrigo Lussich por haber marcado uno de los retoques que la modelo realizó en un posteo en Instagram","author":[],"body":"Oscar Ruggeri no pudo evitar interceder para defender a su hija Candela en un programa de televisión luego de que se refirieran al exceso de PhotoShop que ella utilizaba en sus posteos en Instagram. El ex futbolista tuvo un fuerte exabrupto con el periodista Rodrigo Lussich. En Intrusos, el panelista estaba presentando con humor sus “escandalones” y en el escalón número cinco se refirió a una foto de la ex Bailando con su novio Nicolás Maccardi, en el que ella se habría afinado la cintura. “Que algunas divas se afinen por el editor de la revista es una cosa que se utiliza, pero que una chica joven , bonita, realmente diosa absoluta que tiene una cosa en las redes impresionante porque es instagramer, se corte groseramente la cintura, se rebanó.... un polémico PhotoShop, por qué Candela Ruggeri hacés esto”, comenzó. Luego siguió: “Acá aparece una cintura tocada. La pregunta es, ¿qué mensaje pasan estas chicas a otras que las siguen? ¿Hacés cualquier cosa para verte linda? Acá está con su novio, rompió la foto y arruinó su hermoso cuerpo que no necesita ser tocado para nada. Un polémico PhotoShop, que no necesita, una actitud innecesaria que no es un buen ejemplo que queremos resaltar, como ella resaltó esta cintura tocada”. De golpe, Jorge Rial lo interrumpió: “Mirá lo que hiciste, me mandó un mensaje el Cabezón Ruggeri. Es un Ruggeri auténtico”, dijo antes de compartir el audio con los presentes y con el público. Luego, se escuchó la voz del ahora comentarista deportivo: \"¡Es el brazo, pajero!”. Ante las risas de todos, desconcertados por el mensaje, Ruggeri volvió a mandar un audio, aclarando: “Para el que está haciendo los escalones”. “Para vos es”, le especifica Rial a Lussich que con humor responde: “Si, es verdad. Pero la foto está trucada. No hace falta. Hagamos un telebeam, hagamos un VAR”. Lo que había querido decir el ex futbolista es que la mancha confusa que se veía en la espalda de la modelo en la foto no era un error de edición de imagen, sino que era la mano del novio de ella, que la estaba abrazando. Aún con esa explicación, el periodista insistió en que la joven retocaba sus posteos. “Eso está recontra retrucado y mal achicado”, añadió luego Daniel Ambrosino desde el panel y Ruggeri volvió a interceder: “El otro que está haciendo con la cara ‘no, no, no...’ (por Ambrosino), ¿qué habla que mirá la estirada que tiene?”. Lussich cerró el tema: “Mirá Ruggeri, los escalones son letales, hoy le tocó a la nena. Estamos en cuarentena, tampoco hay tantos chimentos, no rompas los huevos”. “Mi cuarentena con él”, había escrito la modelo en su cuenta de Instagram junto con una foto en la que se la veía con un jean claro y un top abrazada a su novio, también con un pantalón claro y sin remera. En la imagen, que Lussich asegura que está photoshopeada, se ve una mancha confusa en la espalda de la joven que, como dice su papá, es la mano de Nicolás. Aunque las idas y vueltas entre los periodistas y Oscar fueron por ella, Cande no se refirió al tema, no se sumó a la discusión en Intrusos por su foto, ni tampoco escribió nada en sus redes sociales, donde tiene casi dos millones de seguidores, al respecto. SEGUÍ LEYENDO Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/la-angustia-de-un-actor-argentino-varado-en-mexico-lo-unico-que-me-queda-es-la-comida-de-la-alacena/","date":"2020-04-16 00:00:00","title":"La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena”","abstract":"Luis Mariano Ugarte -que trabajó en Simona y Los ricos no piden permiso entre otras tiras- viajó en febrero de vacaciones al DF. Cuando se declaró la pandemia no pudo regresar al país. Es asmático y ya se le terminaron todos los ahorros para subsistir","author":"Camila Hadad","body":"Lo que iba a ser un viaje de placer terminó convirtiéndose en una verdadera pesadilla. Luis Mariano Ugarte (39), conocido por sus participaciones en Los ricos no piden permiso y Simona, se fue de vacaciones a México el 2 de febrero pasado, cuando el coronavirus todavía se percibía como algo lejano para la Argentina. Su idea era visitar amigos y conocer el país de una forma austera, por lo que no llevó demasiado equipaje. Con lo poco que pudo ahorrar fruto de su esfuerzo, ya que además de trabajar como actor hace producciones de fotográficas, campañas publicitarias y se las ingenia con otros rebusques, se alquiló un cuarto en la Colonia Nápoles. Y allí fue, dispuesto a disfrutar de una aventura que no incluía nada de lo que al cabo de dos meses le iba a suceder. “Nunca imagine vivir esto, que caiga una pandemia y me encuentre, a pocos días de volver, con las fronteras cerradas y casi sin plata para comer. Pase de dos comidas por día a una sola. Estoy pasando por un momento de muchos nervios. Y veo un futuro incierto”, relata Ugarte. Según contó el actor, ya habló con la embajada Argentina en México y completó el Formulario Sanitario correspondiente, pero todavía no obtuvo una respuesta concreta. “Espero ansioso la ayuda del gobierno. Soy asmático y me pone nervioso contagiarme el COVID-19. Si me llega a tocar el virus no podré resistirlo debido que me cuesta bastante respirar. Estoy lleno de miedos, aunque trato de ser lo más positivo posible”, explica Luis. La angustia de Ugarte tiene que ver, además, con el hecho de que en pocos días se le vence el contrato de alquiler y ya no le queda dinero para seguir subsistiendo. “No tendré techo dónde dormir ni qué comer. Ahora lo único que me queda es la comida de la alacena”, asegura el actor, quién las últimas semanas terminó de gastar todos sus ahorros. ¿Cómo está la situación en México? \"Están en cuarentena, pero mi visión de ella es que no la respetan. Me cuentan que hay negocios cerrados, pero mirás por la persiana y los ves abiertos. Yo estoy encerrado en un cuarto de dos por dos. El día se me hace muy largo y es desesperante”, cuenta Luis. Y luego agrega: “Donde vivo yo van y vienen por la calle sin barbijo ni guantes y no usan alcohol en gel. Soy el único que lo usa y ya no podré comprarlo porque no tengo más dinero. Les pido que se cuiden (a los mexicanos) y se ríen de la situación. Es una bomba de tiempo. La gente perdió credibilidad en su presidente”. Luis anhela que todo vuelva a la normalidad pronto. Dice que extraña su casa, sus seres queridos, su barrio y, sobre todo, la amabilidad de los argentinos. Además, su familia esta muy preocupada por su situación. Pero la realidad es que tampoco hay nada que puedan hacer, más que rezar para que se solucione todo. Por otra parte, Ugarte reconoce que la cuarentena lo tiene bastante deprimido, ya que no sale del cuarto y su cabeza no para de pensar en cómo va hacer para subsistir las próximas semanas. “Fantasmas negativos viven en mí y no encuentro respuestas fáciles. Ojalá mi familia estuviera cerca para poder ayudarme\", dice angustiado. SEGUÍ LEYENDO: Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron Ricky Martin contó de qué manera vive la cuarentena: “Cada vez que salgo parezco un astronauta”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/el-impactante-trailer-de-capone-el-filme-protagonizado-por-un-tom-hardy-irreconocible/","date":"2020-04-16 00:00:00","title":"El impactante tráiler de “Capone”, el filme protagonizado por un Tom Hardy irreconocible","abstract":"El director Josh Trank publicó un adelanto de la película que se estrenará el 12 de mayo por streaming","author":[],"body":" Tom Hardy luce irreconocible en el nuevo tráiler de Capone, el filme que narra la vida del famoso gángster estadounidense dirigida por Josh Trank, el joven cineasta que ha realizado películas como Chronicle y Los 4 Fantásticos. Al comienzo este proyecto fue promocionado bajo el título Fonzo, pero finalmente optaron por cambiarlo. El director fue el encargado de mostrar el esperado adelanto a través de su cuenta oficial de Twitter y anunció que se estrenará en streaming el próximo 12 de mayo. Está previsto que se estrena en la pantalla grande el año que viene, ya que debido al coronavirus los cines están cerrados. Es un drama biográfico, basado en la vida de Al Capone, una figura del crimen más importante de Chicago durante la década de 1920. Formó parte de la lista de más buscados del FBI, pero en 1931 fue procesado por evasión del impuestos y encarcelado. Murió a los 47 años en Miami. De esta manera, la película mostrará cómo fue la vida del delincuente luego de haber cumplido su sentencia de prisión durante una década. En la trama, el mafioso está en decadencia, comienza a sufrir demencia y es atormentado por su violento pasado. En las imágenes de Capone se puede ver la transformación física total de Hardy, con unos kilos de más y con menos pelo. Lo acompañan en el elenco Linda Cardellini, Matt Dillon, Kyle MacLachlan, Noel Fisher, Kathrine Narducci, Tilda Del Toro, Mason Guccione y Jack Lowden. El actor inglés de 42 años tiene una extensa trayectoria en teatro, cine y televisión. Comenzó su carrera en la miniserie Band of Brothers en 2001 y no paró de trabajar. Se ha destacado por películas como Bronson, Inception, Warrior, Mad Max: Furia en el camino, Locke y Star Trek: némesis, entre otras. En 2016 fue nominado a un Oscar en la categoría Mejor Actor de Reparto por su interpretación en El renacido, el filme protagonizado por Leonardo DiCaprio que fue producido y dirigido por el cineasta mexicano Alejandro González Iñárritu. Aunque no se llevó la estatuilla la película ganó en tres categorías, uno de los reconocimientos fue para DiCaprio quien obtuvo su primer premio de la Academia de Hollywood. Durante la filmación, Leo y Tom se hicieron muy buenos amigos y el protagonista de El renacido estaba absolutamente seguro de que su compañero de elenco recibiría también una nominación de la Academia. Por este motivo hicieron una apuesta en la que si perdía debía tatuarse la frase “Leo Knows All” (“Leo lo sabe todo”), pero con la caligrafía de su colega. En 2016, en una entrevista con la revista Esquire, Hardy contó que lo único que le pidió al protagonista de Titanic es que estuviera bien escrito. Y como buen hombre de palabra cumplió con el desafío de sumar un tatuaje más a su cuerpo. Dos años después, apareció una foto en Instagram donde se aprecia la frase. La imagen fue compartida por un joven estadounidense llamado Andrew Calisterio, quien lo encontró en la calle y le pidió tomarse una selfie.  SEGUÍ LEYENDO Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo” Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos” La angustia de un actor argentino varado en México: “Lo único que me queda es la comida de la alacena” Cinthia Fenández denunció que alguien le hackeó el mail y advirtió: “No va a encontrar nada”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/cinthia-fenandez-denuncio-que-alguien-le-hackeo-el-mail-y-advirtio-no-va-a-encontrar-nada/","date":"2020-04-15 00:00:00","title":"Cinthia Fenández denunció que alguien le hackeó el mail y advirtió: “No va a encontrar nada”","abstract":"En plena guerra mediática con su ex, el empresario Martín Baclini, la bailarina dijo que habían entrado a su cuenta de correo electrónico","author":[],"body":"Su vida parece no tener paz. Y, por uno u otro motivo, Cinthia Fernández termina siempre en el centro de la tormenta. Por estos días, la bailarina se encuentra en medio de una guerra mediática con su ex, Martín Baclini. Y, de un tiempo a esta parte, decidió sacar todos los trapitos al sol del que fuera su pareja. Sin ir más lejos, días atrás contó que había contratado a un hacker para recuperar los mensajes de WhatsApp que el empresario le había obligado a borrar. Y amenazó con difundir todo ese material en televisión. Sin embargo, esta vez, parece ser que los especialistas en informática actuaron en contra de ella, ingresando a su cuenta de correo electrónico. Y, por lo visto, la panelista de LAM tendría indicios sobre quién podría ser el autor intelectual de este delito. “El pelotudo o cagón que me hackeó el mail, ¡no va a encontrar nada! ¿Qué pasa? Hay miedo, ¿no?”, escribió Cinthia en una historia de su cuenta de Instagram, que acompañó con un emoji de una mano con el dedo del medio en alto. ¿Acaso sospecha de su ex? Cabe destacar que, aunque se enfureció con Baclini desde que éste confirmó su participación en el Bailando 2020 con su actual novia, Agustina Agazzini, este no es el único frente de batalla que tiene abierto Cinthia en la actualidad. De hecho, recientemente se difundió una interna familiar que la enfrentó a su padre, quien según sus propios dichos le “robó plata”. La semana pasada, en tanto, la bailarina fue noticia al difundir un video denunciando que su vecina, la DJ Yaz Asbún, se había quedado con un paquete que había llegado a su nombre al country el que viven. Y que todo habría terminado, directamente, a los golpes. Pero lo cierto es que, según dejó entrever Cinthia, el mayor interesado en hurgar en su computadora sería Baclini. La bailarina le había dicho a Ángel de Brito en su programa que, con el código de WhatsApp en en la computadora, finalmente estaba logrando recuperar los audios de su ex. \"Si sos tan poco hombre, yo voy a ser muy mala mujer, porque es lo que te merecés”, había dicho la panelista en ese momento, cuando hizo público uno de los mensajes que Baclini le había enviado en 2018. Y dejó en evidencia su intención de dar a conocer todo el material que tenía, para demostrar que su ex era un “machirulo”. “Escuchame, no es que te estoy juzgando. No me gusta tu estilo. No me gusta tu andar y realmente me apagué del todo. Fuiste la mujer que más amé, pero creeme una cosa, me equivoqué y me hago cargo. Con mucho amor doy un paso al costado porque realmente somos diferentes. Porque antes eras que actuabas, después por Mahatma, después el Bailando, después lo de la soga y después lo otro. Y no se trata de estar o no conmigo, se trata de que tu esencia yo no la elijo porque me crié diferente\", decía el empresario en el audio que difundió Cinthia. Y en otro tramo agregaba: “En 35 años ninguna mujer se me trepó así abierta de gambas con las dos patas agarrada como un mono. Nunca me pasó en mi vida”. SEGUÍ LEYENDO: La emoción de Tomás Dente luego de que el guitarrista de Roxette compartiera una nota suya: “Me contactaron fanáticos de todo el mundo” Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala Nicole Neumann, tras asegurar que si no se comiera carne, no habría pandemia: “No es una teoría que me invento porque amo a los animales”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/a-dias-de-ser-mama-sabrina-garciarena-conto-como-se-llamara-su-hija/","date":"2020-04-15 00:00:00","title":"A días de ser mamá, Sabrina Garciarena contó cómo se llamará su hija","abstract":"Mientras transita la semana 37 de su embarazo, la actriz compartió en su cuenta de Instagram una foto y reveló el dato que todos estaban esperando","author":[],"body":"Desde hace más de una década, Sabrina Garciarena está en pareja con el periodista Germán Paoloski, ambos son padres de dos varones llamados León y Beltrán. Sin embargo, la dicha se completará con la llegada de una tercera felicidad que nacerá en estos días y cuyo nombre se dio a conocer de forma reciente en el instagram de la intérprete. La actriz que cursa el final de su embarazo, quiso compartir con sus seguidores de Instagram una foto de este momento. Además, aprovechó para contarles a todos cómo llamará a su hija. Durante este embarazo, la joven fue indagando sobre los nombres que sugerían sus seguidores, fanáticos, colegas y amigos para finalmente elegir por uno de ellos y darlo a conocer a través de una tierna postal que reza “Esperando a Mía. 37 semanas” y muestra su panza de casi cuarenta semanas. En momentos de cuarentena por el coronavirus, los partos suelen ser más restringidos. En la madrugada de este miércoles, la modelo y conductora Mery del Cerro dio a luz a su beba Cala y en la institución médica solo permitieron el ingreso del padre para acompañar a su pareja, pero no la presencia de visitas. A fines de marzo, Germán Paoloski mostró su preocupación por el nacimiento en pleno contexto de pandemia como también por el estado de todos los miembros de la familia: “Con dos hijos chiquitos y con Sabri embarazadísima, a punto de parir en cualquier momento, lógicamente esto me genera muchas dudas. Tengo ciertos temores, pero sigo siendo optimista. Hay que prepararse para lo peor, esperando lo mejor”, cerró. Mientras tanto, Sabrina recibe la ayuda de una empleada doméstica que se encarga exclusivamente de los quehaceres del hogar, mientras que su marido y ella se ocupan de la crianza de sus herederos. “La chica que trabaja en casa, que es venezolana, prefirió quedarse con nosotros a cumplir la cuarentena y me ayuda un montón. Así me puedo dedicar más a los chicos, a acompañarlos a la hora de hacer la tarea con las clases virtuales y a jugar con ellos. Con Germán les hacemos actividades y también cocinamos entre los dos”, contó la actriz en una reciente entrevista con revista Gente. De todas formas, la familia estuvo asustada. “Mi hijo Beltrán tuvo fiebre, fue una gripe normal. Finalmente vino a verlo un médico a domicilio, porque te recomiendan no ir a la guardia. Esta pandemia es impensada y uno no sabe cómo manejarse”, comentó la esposa del periodista sobre este complicado momento. El conductor de El noticiero de la gente (Telefe) es muy minucioso en cuanto a las precauciones de limpieza a la hora de regresar a su hogar: “Somos muy cuidadosos. Cuando Germán vuelve a casa lo primero que hace es sacarse los zapatos y los deja afuera. Después se lava las manos, se baña y se cambia de ropa. Y en el auto está bien provisto de alcohol en gel. Es muy importante que siga trabajando: siempre le digo que su responsabilidad es informar”. SEGUÍ LEYENDO La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo” Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala La emoción de Tomás Dente luego de que el guitarrista de Roxette compartiera una nota suya: “Me contactaron fanáticos de todo el mundo”   "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/mery-del-cerro-compartio-un-video-intimo-del-momento-en-que-conocio-a-su-hija-cala/","date":"2020-04-15 00:00:00","title":"Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala","abstract":"La modelo mostró cuando la recién nacida llegaba a sus brazos, en medio de la pandemia del coronavirus que los impide estar en contacto con sus familiares","author":[],"body":" Es ese momento único e irrepetible, que jamás se borra de la retina de una mujer. Y Mery del Cerro decidió compartirlo con sus seguidores de Instagram. La modelo y su marido, el DJ Meme Bouquet, recibieron a la pequeña Cala, en el día de ayer. Y tuvieron que ponerle el pecho a un contexto adverso, marcado por la pandemia del coronavirus que obliga al aislamiento social y que les impide recibir los abrazos de sus seres queridos, entre los que está incluida Mila, su hija de cuatro años. Sin embargo, Mery creyó que una buena manera de llegar a todos los que los acompañaron durante este embarazo, en especial, en este último tiempo, era mostrando el preciso instante en que conocía a su bebé, la miraba a la cara y la cobijaba en sus brazos por primera vez. “¡Viva la Vida! En tiempos tan difíciles, donde reina la incertidumbre y el desconcierto, les quería compartir este Milagro de Dios. Este mensaje de felicidad y esperanza, esta alegría de vivir, este llanto de emoción y el saber que todo va a estar bien aunque tengamos miedo. Qué hay que estar juntos y unidos, que de esto salimos así!”, empezó escribiendo la feliz mamá junto al posteo. Y luego continúo: “Muy movilizada por el nacimiento de Cala, sin poder ver a Mila para abrazarla y compartir con ella, sin poder recibir la visita de nuestras familias y amigos. Creemos que todo pasa por algo. Tenemos Fe en Dios y que estamos pronto a un muy lindo reencuentro lleno de abrazos y de besos. Pero hoy lo importante es estar aislados y en casa”. La modelo le agradeció especialmente a todo el equipo médico de la Maternidad Suizo Argentina, que estuvo al lado suyo en una situación tan particular. “Otra vez nos sentimos cuidados y protegidos por su profesionalidad, cariño y entrega. El video que les comparto lo filmo Lara con su teléfono y me lo mando a mi, es un recuerdo que nos quedará para toda la vida”, explicó. Y, finalmente, se dirigió a sus más de dos millones de seguidores: “Agradecer a Uds también, por tanto amor y estar siempre a nuestro lado. Es increíble la cantidad de mensajes y buena energía que nos mandan. ¡Los queremos!” El marido de la modelo, desde su cuenta, también había hecho referencia a la llegada de una nueva integrante de su familia, junto a una tierna foto con la recién nacida. “En medio de esta locura llegó Cala para llenarnos de felicidad y esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, aseguró. El DJ había contado que el parto había sido “largo y duro”, pero que su mujer se había mostrado como una “leona”. “Sale tan linda en la foto como si nada hubiese pasado. ¡La rompió!”, señaló completamente embobado al ver a Mery. Cabe recordar que, días antes de dar a luz, la modelo había compartido una carta que le había mandado su partera, en la que hablaba de los miedos de parir en tiempos de pandemia. Ella y su marido, de hecho, habían evaluado la posibilidad de tener un parto domiciliario. Pero, finalmente, siguieron adelanto con el proceso que tenían planeado y hoy celebran que la llegada de Cala se dio sin ningún tipo de inconvenientes. SEGUÍ LEYENDO: Mery del Cerro y Meme Bouquet, tras el nacimiento de Cala durante la cuarentena: “Su hermanita no la conoce” Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/la-reaccion-de-roberto-garcia-moritan-cuando-en-una-nota-lo-presentaron-como-el-marido-de-pampita-soy-algo-mas-tambien/","date":"2020-04-15 00:00:00","title":"La reacción de Roberto García Moritán cuando en una nota lo presentaron como “el marido de Pampita”: “Soy algo más también”","abstract":"En una entrevista con “Telenoche”, el empresario contó detalles sobre de qué manera su restaurante busca paliar la crisis por el coronavirus","author":[],"body":" Los empresarios gastronómicos debieron cerrar las puertas de sus locales debido a la cuarentena obligatoria que rige en la Argentina. Algunos están trabajando, pero solo realizan delivery. El fin de semana pasado Roberto García Moritán, que gestiona dos locales, comenzó a realizar él mismo envíos a domicilio para enfrentar los gastos y poder conseguir ingresos. El esposo de Pampita Ardohain -al fin de cuentas, fue por ese vínculo amoroso como se hizo conocido primero, famoso después- publicó grabaciones en sus redes sociales para mostrar cómo llevaba puerta por puerta los pedidos de comida y los recaudos que tomó para mantener la máxima higiene. Se lo vio usando guantes y también barbijo, confeccionado especialmente por su esposa.  Luego de que estos videos se viralizaran y llegaran hasta los portales de noticias, el empresario que gestiona los restaurantes La mar y Tanta dio una entrevista en Telenoche , para narrar su experiencia y contar cómo están tratando de mantener las fuentes de trabajo en medio de un contexto complejo por el avance del coronavirus. “Me parecía que era un momento para ser agradecido. Acordarme de los empleados que nos estaban acompañando poniendo el pecho a la situación a pesar de que podían quedarse en sus casas si querían. Los socios estábamos todos en funciones diferentes tratando de ayudar como podíamos... (El delivery) era el principio de una solución”, dijo el economista en un móvil para el noticiero de El Trece. Durante la charla, María Laura Santillán le preguntó: “Perdón, pero no podemos dejar de decir que es el marido de Pampita, no lo dijimos antes porque todo el mundo lo conoce (...). Robert, ¿por qué salís vos a repartir? ¿Es necesario para repartir el equilibrio de las cuentas de los restaurantes?”. “Nosotros nos pusimos como meta entre todos los socios de colaborar, de dar señales y mensajes claros para todo el equipo. Entre los dos restaurantes tenemos 100 empleados, nos habíamos puesto como meta salarios y no cortar con la cadena de pagos para los proveedores. Vamos a intentar y hacer todo lo posible, si tenemos que estar en la trinchera lo vamos a hacer, es parte del oficio de la pyme”, contestó el empresario. Sin ánimo de ofenderlo, y apelando a la lógica pura, Santillán le comentó que seguramente muchos de sus clientes le podrían pedir sacarse un selfie por la popularidad que adquirió en estos meses por su relación amorosa con Pampita, una de las mujeres más famosas de la Argentina. “María Laura, soy algo más también, ¿no?”, le contestó García Moritán, entre risas. “¡Ya sabemos!”, le dijo la conductora del noticiero, aceptando la humorada. Además, García Moritán explicó que todavía no saben si lo recaudado va a ser suficiente para poder pagar los salarios a los empleados, pero esperan que esto ayude a que se reactive un poco la economía. Por último, Roberto se refirió a que la gastronomía junto a la hotelería y el turismo son los rubros más golpeados en la actualidad: “Van a ser los sectores más castigados y va a tardar en normalizarse, con lo cual toda acción de creatividad va servir. Estamos pensando en congelar comida y venderlas a canales mayoristas, hay que hacer lo necesario para pagar los sueldos”. SEGUÍ LEYENDO Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos” Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor? Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality Yanina Screpante confirmó que “el Pocho” Lavezzi está de novio con la ex de un amigo suyo: “Fuimos de vacaciones los cuatro juntos”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/la-emocion-de-tomas-dente-luego-de-que-el-guiarrista-de-roxette-compartiera-una-nota-suya-me-contactaron-fanaticos-de-todo-el-mundo/","date":"2020-04-15 00:00:00","title":"La emoción de Tomás Dente luego de que el guitarrista de Roxette compartiera una nota suya: “Me contactaron fanáticos de todo el mundo”","abstract":"El periodista se sorprendió cuando en el Facebook oficial del dúo sueco subieron una entrevista que les hizo él en su última visita a la Argentina, en el año 2012","author":[],"body":" Lo suyo es más que un fanatismo. Es un amor incondicional que nació hace muchos años, cuando era apenas un niño. Una devoción. Por eso, cuando este miércoles enteró de que la cuenta oficial de Roxette había subido un posteo con una nota suya, Tomás Dente no pudo contener su emoción. Corría el año 2012. Marie Fredriksson y Per Gessle habían arribado a la Argentina para dar una serie de presentaciones en Buenos Aires, Neuquén, Mar del Plata y Córdoba. Y el actual panelista de Nosotros a la mañana, que por entonces se acompañaba a Mauro Viale en Mauro 360°, había ido hasta Ezeiza para entrevistarlos.  En ese momento, el periodista no imaginaba que esa iba a ser la última visita del dúo sueco a nuestro país. Muchos menos que la cantante terminaría partiendo de este mundo a fines del 2019, después de muchos años batallando contra el cáncer. Y con mucho respeto, pero sin poder ocultar su fascinación, se encargó de darles la bienvenida, algo que se pudo ver por la pantalla de América. Pues bien, ocho años más tarde, el guitarrista de la banda, hoy a cargo de sus redes sociales, compartió en la cuenta oficial de Facebook el momento en el que Tomy abordaba a sus ídolos. Y, enseguida, los fanáticos de Roxette de todo el mundo se pusieron en contacto con él. “Acá hay un programa de radio que se llama Good Karma Show, que hizo un posteo de una nota mía durante la última visita del dúo. Ellos nunca suben nada que no sea de la banda, solo historias o videos musicales de ellos. Pero compartieron esa entrevista como homenajeando a todos los fans argentinos. Yo me enteré porque enseguida me lo hicieron llegar a través de las redes. Y la verdad es que estoy muy emocionado. Es como un mimo para todos los que los seguimos desde acá”, aseguró Dente en diálogo con Teleshow. Junto a la publicación. Per escribió: “Qué gran recuerdo. Por favor, quédense en casa, a salvo y escuchando música bien alta”. De esta manera, le hizo un guiño a los seguidores locales, que hoy están cumpliendo con el aislamiento social obligatorio. “En una época en la cual estamos todos los fans haciendo el duelo por la muerte de Marie, es súper importante que se haya acordado de nosotros”, aseguró Tomy, que cuando se enteró del fallecimiento de la cantante tuvo que abandonar el piso del programa de El Trece en el que trabaja por el shock. Dente recalcó que la página oficial de Roxette es seguida por más de un millón de personas, que la visitan cada día para ver las publicaciones de la banda. Y que muchos de ellos se sintieron identificados con él al ver las imágenes, por lo que no dudaron en contactarlo. “Me escribieron fanáticos de todo el mundo: de Noruega, de España, de Canadá...Todos estamos muy tristes todavía por Marie. Y la verdad es que el gesto de Per de subir algo nuestro es algo que nos reconforta”, concluyó el periodista. Cabe recordar que Tomy, que sigue al dúo desde que tenía 6 años de edad, lleva tatuadas las caras de sus ídolos en el brazo izquierdo y, sobre el cuello, se grabó para siempre una frase del tema Run To You que dice “Take a walk inside my dream” (Date un paseo por mis sueños), en clara muestra de su devoción. SETGUÍ LEYENDO: Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Mery del Cerro compartió un video íntimo del momento en que conoció a su hija Cala Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/cinthia-fernandez-de-la-adolescente-rebelde-de-gran-hermano-famosos-a-hacer-de-su-vida-su-propio-reality/","date":"2020-04-15 00:00:00","title":"Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality","abstract":"La modelo y bailarina dio sus primeros pasos cuando tenía apenas 18. Su talento para el baile y su carácter combativo la hicieron crecer en los medios y en la vida","author":"Nieves Otero","body":"Tiene nada más que 31 años, pero media vida en los medios. Paralelo al crecimiento de su carrera, creció en lo personal, protagonizó escándalos, bajó su perfil para volver a subirlo, vivió afuera, fue madre, se convirtió una una destacada bailarina y durante todo el 2020, por una u otra cosa, siempre fue noticia: Cinthia Fernández. Con un short de jean, musculosa de animal print y nada más que 18 años, una casi irreconocible Cinthia daba sus primeros pasos por el estudio de ShowMatch en el 2005. Junto con Vicky Xipolitakis y otras chicas anónimas en ese momento, se postulaban para ser Miss Match.  En el 2007 fue una de las figuras de Gran Hermano Famosos. Su paso por la casa no pasó desapercibido y tuvo varios enfrentamientos con sus compañeros, uno de los más fuertes fue el que mantuvo con Carlos Nair Menem que terminó con ella cortándole la ropa con una tijera. En ese momento se peleó también con la ex Bandana Lissa Vera, que intentó impedir el desastre y se cortó. En la casa más famosa del país también intentó poner laxante en el café de sus compañeros, pero Gran Hermano la retó y hasta hizo pis en el pasto, la lado del jacuzzi para no tener que caminar hasta adentro.  Pero allí también develó detalles de su vida privada y entre otras cosas, aseguró que su madre era hija biológica del folklorista Horacio Guarany. Sin embargo, hace un tiempo se arrepintió de haber hablado de eso: “Es un tema que le corresponde más a mi mamá que a mí. Si lo dije tiempo atrás fue de inconsciente, recién arrancaba en la tele. Incluso cuando falleció él tuve un montón de comentarios en chiste burlándose del tema. El dolor lo sabe uno solo, es un tema de mi mamá, lo tengo que respetar si ella quiere hablar o no”. Pero para ese entonces, ella ya había protagonizado algunos conflictos. Meses atrás había abandonado la obra Más loca que una cabra, argumentando que Tristán le había pegado una cachetada tras bambalinas. En ese entonces él le inició un juicio por calumnias e injurias que ganó en 2015. “Esta decisión (judicial) es por las cosas que yo dije, pero no por las que él hizo. Claramente, porque la Justicia es tan divina en este tipo de casos. Por eso yo me pongo tan loca cuando escucho chicas que denuncian esto. Porque es tan difícil de probar. Y yo tuve testigos que se dieron vuelta por miedo a perder su trabajo”, dijo la bailarina el año pasado. Es que en su momento, y en la época donde eran muy pocas las chicas que se animaban a hablar y a denunciar situaciones de este tipo, nadie había tomado en serio sus dichos. Escándalos y peleas en la casa de Gran Hermano le abrieron las puertas para ese mismo año debutar como figura en el certamen Bailando por un sueño. Cinthia había llegado al fin a la pantalla chica, y para quedarse.  Al año siguiente estuvo en el Patinando y fue figura recurrente del concurso conducido por Marcelo Tinelli. Participó en el 2011, 2012 como reemplazo, 2015, 2018 y 2019, cuando bailó junto con quien fuera también su pareja en la vida real, el empresario Rosarino Martín Baclini. Este año volverá a la pista. Gala a gala Fernández sorprendía por su forma de bailar, pero también por sus previas, sus peleas y escándalos. Una de sus performances más recordadas fue aquella en el 2011 en la que “accidentalmente” se le salió la parte inferior de la malla y quedó completamente desnuda.  Espacio para el amor Sus reiteradas participaciones en el ciclo la hicieron crecer en lo profesional, convirtiéndola en una bailarina destacada del certamen. Incluso protagonizó varias obras teatrales con Flavio Mendoza, mostrando sus dotes de atleta y acróbata. Paralelamente se puso en pareja con el futbolista Matías Defederico con quien tuvieron tres hijas, las mellizas Charis y Bella y Francesca, un año menor. Por un momento parecía que aquella joven mediática había quedado atrás, para dejarle espacio a una nueva Cinthia, mucho más tranquila y capaz de dejar sus problemas a un lado de la cámara, pero no fue así y no tuvo problema en sacar los trapitos al sol cuando tuvo conflictos con su ex, o con la familia de él. “No veo a mi hijo hace un mes y medio. Estoy bloqueada por Cinthia y por mi hijo. Él cambió desde que está con Cinthia. La última vez que fuimos en familia a la casa, ella nos recibió con una remera que decía 'son todos una mierda’ y decidimos no ir más”, contaba en el 2015 Analía, la mamá del futbolista en televisión y la bailarina respondía. Mientras, Defederico prefería el silencio. En noviembre del 2014 ella y su luego marido se convirtieron en papás por tercera vez y a la vez que mostraba el nacimiento de Francesca, Cinthia anunciaba su separación del futbolista. Nuevamente, su vida era mediática. Tiempo después se reconciliaron, pasaron por el Registro Civil y vivieron tiempos difíciles, como cuando ella se quedó en la Argentina con las tres pequeñas y él se fue a jugar al exterior. La pareja se diluyó definitivamente a principios del 2018. Claro que en esta instancia la vida de los protagonistas se volvió a mediatizar y en más de una oportunidad ella se mostró furiosa con la actitud de él de salir a hablar de sus conflictos, sin ser él una persona de los medios. Aunque siempre dejó entrever que ella seguía enamorada de su ex, Cinthia logró salir airosa de la ruptura, se hizo fuerte y se dedicó de lleno al trabajo y a sus hijas, que en varias oportunidades la acompañaron a sus galas de ShowMatch, convirtiéndose en verdaderas protagonistas de la noche. A los meses de su ruptura con Defederico la modelo conoció al empresario rosarino Martín Baclini y aunque la relación entre ellos duró apenas más de un año, sus constantes cruces vigentes hasta hoy, que llevan nueve meses distanciados, hacen parecer que estuvieron juntos una eternidad. En varias ocasiones ella se mostró perdidamente enamorada de él. Pero aunque parecían fusionar a la perfección, siempre había una piedra en el zapato en la relación: Luciana Salazar. Los celos de Cinthia frente a la amiga de su novio fueron tema en reiteradas previas del Bailando, y también motivo de constantes discusiones de pareja. En agosto del año pasado decidieron poner ¿punto final? a la relación. La ruptura terminó de posicionar a Baclini como un famoso más y desde ese entonces pasea por los programas y brinda entrevistas hablando de su vida privada, de su amiga Salazar, de su paso por el Bailando y por su puesto de su ex. Semanas de furia Lejos de haber cortado la relación, ambos se mencionan constantemente en los medios. La semana pasada Fernández lo trató de “machirulo” y compartió audios privados de ellos. Además, aseguró que él la obligaba a borrar los mensajes que el enviaba denigrándola y dijo que había contratado un call center para ganar en el Bailando. Pero ojalá esos hubieran sido los únicos inconvenientes que tuvo Cinthia en los últimos días. La bailarina fue duramente criticada en las redes sociales tras subir un video de una de sus hijas tirándose de cabeza a la pileta y es que aunque se ocupa 24 x 7 de las tres pequeñas, siempre los haters encuentran cómo atacarla y esta vez pegándole donde más le duele, su rol como mamá. Embarazada de las gemelas también había sido cuestionada por practicar cross fit. En ese momento ella argumentó que estaba cuidada por su profesor y que tenía el aval de su obstetra para hacer actividad física. A principios de esta semana también se enojó con un vecino al que escrachó en redes sociales: “El hdp de mi vecino prófugo, la pileta podrida una vez más y la zona declarada en alerta de dengue. Tengo los huevos al plato de este f...”. Sin novedades de este vecino, no pasaron ni cuatro días que Cinthia volvió a cruzarse con alguien de su barrio. Esta vez con una mujer que habría tomado por error un paquete que debía ir para su casa. “Vergüenza: mi vecina ladrona. Que se conozca la cara de estas dos delincuentes sin vergüenza. Qué triste es el ser humano. Por favor miren este video”, escribió la panelista de Los ángeles de la mañana en su cuenta oficial de Instagram.  “Voy, toco la puerta de mi vecina y miren lo que pasó. La verdad es tristísimo, sin palabras”, explicó y a continuación muestra cómo fue el momento en el que le pide que le devuelva el paquete. La mujer reconoce que lo tiene y le dice sin pedirle disculpas que había usado el aparato que venía adentro porque se equivocó. Querida y cuestionada, a veces tranquila, casi siempre combativa, Cinthia siempre sabe cómo hacer para ser noticia y que se hable de ella, haciendo entre lo que muestra en televisión y en sus redes, un reality de su vida, como lo hizo hace casi dos décadas cuando pasó por Gran Hermano, mostrando lo mejor de ella como su relación con sus hijas o su talento para el baile, pero también muchas veces dejando ver situaciones no tan felices como peleas, enojos y tristezas. SEGUÍ LEYENDO Machismo y egoísmo: la otra cara del llanto de Cinthia Fernández en televisión Reencuentros, llantos, reproches y llamados: la historia de amor de Cinthia Fernández y Martín Baclini Almuerzos, mensajes y celos: cómo es el verano de Cinthia Fernández, Martín Baclini y Luciana Salazar"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/nicole-neumann-tras-asegurar-que-si-no-se-comiera-carne-no-habria-pandemia-no-es-una-teoria-que-me-invento-porque-amo-a-los-animales/","date":"2020-04-15 00:00:00","title":"Nicole Neumann, tras asegurar que si no se comiera carne, no habría pandemia: “No es una teoría que me invento porque amo a los animales”","abstract":"La modelo reiteró sus dichos respecto a la expansión del coronavirus, la cual relaciona con el consumo animal","author":[],"body":"“Si no comiéramos animales, no habría pandemia”, aseguró Nicole Neumann, ferviente defensora de los animales a una revista semanal. En la portada de la publicación aparece ella completamente vestida de blanco juntando sus manos a modo de plegaria, mientras lleva barbijo, en clara alusión a las precauciones a tomar para frenar el avance del coronavirus. Consciente de que la tapa que hizo para Caras abriría la polémica, la modelo compartió un texto en sus redes, a modo de descargo anticipado: “Sé que va a generar debate. Por favor, si van a escribir algo, que sea sin agresiones y vayan primero a informarse dónde y por qué se generó esta pandemia (no importan las teorías si por la naturaleza o el humano) si no, qué fue lo que la transmite a un ser humano en primer lugar y cuántas de las pandemias en la historia, han sido transferidas de animales a personas, ¿si? O sea, con fundamentos concretos...Vengan de a uno”. Luego aclaró que la producción de fotos (pelo, maquillaje y la foto en sí) había estado a cargo de ella. Es que como tantas personas se encuentra cumpliendo la cuarentena y no podría juntarse con maquilladores, peinadores y fotógrafos para realizar el trabajo. “La modelo, pionera del naturismo, el veganismo y el respeto por la naturaleza, vive un aislamiento con conciencia planetaria. Hace yoga, medita y cocina alimentos que ayudan a fortalecer el sistema inmunológico. Siempre estuvo a favor de usar barbijo y hoy lo enseña a fabricar en sus exitosos tutoriales”, dice la bajada de la nota en la tapa. En Nosotros a la mañana, el ciclo en el que es panelista, la ex de Cubero también se refirió al tema: \"La repercusión fue sorprendentemente muy buena. Abrí el debate, obviamente hay alguno que piensa distinto pero no hay más que ir a los datos concretos. No es una teoría que me invento yo porque amo los animales”. “Es una teoría concreta. De hecho, la OMS (Organización Mundial de la Salud) estima que a nivel mundial cada año se producen alrededor de 1000 millones de casos de enfermedades y millones de muertes por zoonosis, es decir que se transmiten de los animales a las personas. Alrededor del 70 por ciento de las infecciones emergentes que se informan son de zoonosis. Es una información real”, informó. Pero además reiteró lo expresado en la tapa de la revista respecto a los peligros de consumir animales: \"Claramente si no se comiera carne, no se viviría esta pandemia como también fue la gripe aviar, la gripe porcina, el ébola y hoy el COVID-19, que todo proviene del consumo de animales. Podemos vivir y sobrevivir sin que sea a cuestas de otro ser viviente; y creo que es una de las grandes lecciones que nos está dejando la pandemia. Si no escuchamos, no sé cómo vamos a terminar”. Para cerrar, dijo que los humanos “tememos que vivir en armonía con otros seres vivos”: \"No se puede ir por la vida llevándose puesto todo, tirando basura y comiendo bichos. Hay que parar un poco la pelota y ver lo que está pasando”. A pesar de haberse atajado ante posibles comentarios agresivos, la mayoría de los mensajes en su posteo en Instagram fueron a su favor: “Qué difícil debe ser una charla en una sociedad donde más de la mitad de la gente consume carne”, “Aparte de eso, la ganadería es el principal problema de daño a nuestro planeta Tierra. Es hora de cambiar”, “Admiráción profunda y mucho amor”, “Te re contra banco”, “Buena Nicky” y “Totalmente. El abuso y exceso de nuestras culturas nos está llevando a nuestra propia extinción”. SEGUÍ LEYENDO Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/yanina-screpante-confirmo-que-el-pocho-lavezzi-esta-de-novio-con-la-ex-de-un-amigo-suyo-fuimos-de-vacaciones-los-cuatro-juntos/","date":"2020-04-15 00:00:00","title":"Yanina Screpante confirmó que “el Pocho” Lavezzi está de novio con la ex de un amigo suyo: “Fuimos de vacaciones los cuatro juntos”","abstract":"La modelo dijo que conoce a Natalia Borges y que fue la pareja de uno de los mejores amigos del ex futbolista","author":[],"body":"Lejos del fútbol profesional desde diciembre del año pasado, cuando decidió retirarse, Ezequiel Lavezzi no dudó desde el primer día sin ir a entrenar, de disfrutar del tiempo libre. Así, en medio de la recorrida por distintos puntos del globo terráqueo, la cuarentena lo agarró en Saint Barth, una paradisíaca isla ubicada en el Caribe. Eso no es todo, también está cumpliendo el aislamiento social obligatorio que rige en casi todo el mundo con la actriz y modelo brasileña Natalia Borges, a quien en los últimos días señalan como su nueva novia. Hace un mes que están en una especie de luna de miel, disfrutando de uno de los sitios más paradisíacos del planeta. Pero lo llamativo, lo curioso viene a continuación: los rumores daban cuenta de que la señorita en cuestión, hasta no hace mucho, estaba en pareja con un amigo de Lavezzi. Las postales juntos todavía no aparecieron, pero solo alcanza con hurgar en las redes sociales de cada uno para confirmar que están en la misma isla, en el mismo hotel, ¿en la misma habitación? Por lo pronto, hay hasta un sombrero que cada uno usa en sus fotos, y que parece ser el mismo. En las últimas horas, Lío Pecoraro se comunicó con Yanina Screpante, la modelo con la que Pocho estuvo de novio durante ocho años y se refirió al tema en cuestión. Si bien al principio se mostró enojada por la consulta referida al presente de la persona con la que tuvo una conflictiva separación por no ponerse de acuerdo en la separación de bienes, luego se relajó y aportó detalles esclarecedores. “Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero bueno, te cuento que la conozco a ella. Es la ex novia de un muy buen amigo del Pocho. Lorenzo (Tonetti) se llama el ex novio de Natalia”, le comentó al periodista. Con la palabra de Screpante confirmando la relación de amistad, inmediatamente resurgió la palabra icardiada, en referencia al escándalo que en el 2013 apareció luego de que se confirmara el romance de Mauro Icardi y Wanda Nara, mujer de su amigo, Maxi López. Ya entrada en tema, fue por más y contó a qué se dedica el ¿todavía amigo? de Lavezzi y qué relación tenían, al menos mientras ella lo frecuentó. “Él tenía en Milán uno de los mejores restaurantes y además estaba en el fútbol. La re conozco porque estuvimos de vacaciones los cuatro juntos”, confesó, sembrando aún más morbo a la cuestión, que ya de por sí, tiene tintes de un gran culebrón. Ya con los ánimos alterados, con la sangre hirviendo recorriéndole las venas, sacó desde dentro el enojo y su malestar por esta situación. Apuntó al pasado amoroso reciente de Ezequiel y recordó quiénes fueron sus últimas novias. “No me extraña que el Pocho haga esto, si ya lo ha hecho antes, si estuvo con la novia de Nacho Viale (Lucía Pedrazza, quien ya no estaba en pareja con el productor), que se la pasaban comiendo juntos. Eran súper amigos y no le importó”. Para finalizar el tema, disparó con munición gruesa y sin medir consecuencias ni mucho menos tener reparos. Nada de buscar la palabra justa o cosa por el estilo. Según ella, el romance no comenzó hace un mes, como se especula, sino que el ida y vuelta viene desde hace mucho, desde que ella estaba todavía en pareja con Lorenzo. Allí empieza su indignación. “Le mintió en la cara a su amigo, si se la agarró en Brasil hace unos años, y hace poco de nuevo…En fin, que haga lo que quiera, problema de él. Le vendrá el karma”. Por lo pronto, Lorenzo Tonetti aún mantiene las fotos y videos junto al ex futbolista en sus redes sociales. Parece que todavía no se enteró o bien no le importa demasiado lo que hace su amigo con su ex pareja. ¿Lo habrán charlado antes? SEGUÍ LEYENDO “Gracias al Certificado de Discapacidad mi hijo tiene cubierto su tratamiento” Laurita Fernández: idas y vueltas entre su casa y la de Nicolás Cabré"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/ricky-martin-conto-de-que-manera-vive-la-cuarentena-cada-vez-que-salgo-parezco-un-astronauta/","date":"2020-04-15 00:00:00","title":"Ricky Martin contó de qué manera vive la cuarentena: “Cada vez que salgo parezco un astronauta”","abstract":"El cantante habló de los miedos de las primeras semanas ante el caudal de información catastrófica y de lo que le causa la posibilidad de contagiar a su familia por ser el único integrante que deja la casa","author":[],"body":" De antemano, se tiende a pensar que los artistas de mayor trascendencia, los de mayor posición económica, si se quiere, pasan una cuarentena diferente a la de los ciudadanos comunes y corrientes. Incomparable a la de cualquier vecino. Y si bien pueden existir estos casos, que de hecho los hay, no todos atraviesan con tanta liviandad este periodo de aislamiento social. Con una casa con varios metros cuadrados más grande que la del común de gran parte de la sociedad, el encierro, el no poder salir, en definitiva, afecta a todas las personas más allá de la clase a la que pertenezca. De un tiempo a esta parte Ricky Martin interactúa seguido con sus fanáticos. Allí parece encontrar una vía de escape para que lo que está sucediendo no lo afecte más de la cuenta. Y si bien está con sus hijos, Lucía, Renn, Matteo y Valentino, con su pareja, Yosef, y hasta con Nereida, su madre, también necesita ese espacio para distraerse, salir de la rutina que parece agobiarlo. A raíz de esto, el cantante boricua manifestó en un vivo de Instagram los pormenores. Contó que lo está afectando más de la cuenta y que en muchas oportunidades se siente sofocado por la situación, ante este enemigo invisible. “He estado sintiendo muchísimo todo esto…hoy es mi día número 28, 29 en la cuarentena, y estamos mucho más tranquilos, porque las primeras semanas, especialmente la primera, fue…mucha información, la capa de superhéroe, tenemos que hacer cosas. Mucha información del planeta, de la vida de Dios. Bueno, estoy en mi casa, poniendo todo en orden, pero sobre todo sintiendo mucho. En un momento me dije que me tenía que tranquilizar un poco, enfocar en mi casa, en mis emociones, en todo lo que tenemos que sentir, porque estamos en ese proceso”. A continuación, pidió apoyarse en la gente que es más fuerte para no caer en un vacío. “He tenido mis altas y bajas. Yo siento mucho miedo; coraje, mucha frustración…pero hay mucha gente optimista, positiva, y tenemos que buscar ese canal, no queda otra”. En otro momento del vivo detalló como hace a la hora de salir a la calle para abastecerse. “En mi casa aprovecho; estoy llorando, estoy riendo, con momentos de mucha calma. Ahora, yo no dejo que nadie salga de mi casa teniendo a personas que amo, no quiero que nadie más que yo tenga que exponerse. Confío en mis cuidados y en que desinfecto todo muy bien. Prefiero ser yo quien tome esa responsabilidad. Es fuerte pensar que volverás a casa con algo y que contagiarás a la gente que amas, pero tengo que hacerlo”. Respecto de los recaudos y medidas sanitarias que lleva adelante, admitió que es muy precavido, a tal punto, que cuando sale, no lo conoce nadie de todo lo que se pone. “Yo me pongo una máscara hasta acá (señalándose los ojos), las gafas, y me voy como astronauta hasta la farmacia, si es que tengo que buscar medicina, o comida, soy papá, hay que comprar leche, y salgo con mi botellita de spray con alcohol, me pongo guantes, no toco nada, trato de tener mucho cuidado con la gente… La otra vez un tipo estaba muy, muy cerca de mí y se lo dije: ‘Señor, usted no entiende que estamos lidiando con distanciamiento social, ¿se puede separar un poco más?’. No me reconocen con todo lo que llevo puesto, y si me reconocen tampoco me importa”. Luego, contó cómo se siente al pensar en todo lo que tiene que hacer, toda la estrategia que tiene que poner en funcionamiento, para poder dar un paso afuera de su casa. “De todas maneras es muy agotador todo esto, pensar como sigo…obviamente está mi mamá acá, mis hijos, mi esposo, y lo que menos quiero es contagiarlos, pero es mucho el estrés, mucho estrés”. Más tarde puso el foco en su fundación y en la ayuda que logro llevarle a los médicos de Puerto Rico, país de donde es oriundo. “Estoy celebrando, porque gracias a ustedes, hemos podido ayudar un poquito a nuestros médicos, que están ahí, arriesgando sus vidas día a día. Hemos hecho todo lo posible para tratar un poco de protección a nuestra gente. Empezamos con Puerto Rico, pero la idea es impactar con esta iniciativa a todas las regiones”. SEGUÍ LEYENDO Paul McCartney, contra los mercados chinos: “Es medieval comer murciélagos” Artistas infantiles se unieron en una canción para que los chicos tomen consciencia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/14/un-viejo-sistema-empezara-a-cambiar-en-todos-los-ordenes-las-astrologas-que-predijeron-que-en-2020-comenzaba-un-nuevo-mundo/","date":"2020-04-14 00:00:00","title":"“Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo","abstract":"Beatriz Leveratto, Ludovica Squirru y Mónica Eyherabide se habían referido en sus libros publicados hacia fines del 2019 a los cambios que el mundo afrontaría por estos tiempos","author":"Rodrigo Lussich","body":"La viralización de un video en el que dos astrólogas reconocidas predijeron para este 2020 buenas noticias para la Argentina, tomó otro relieve en perspectiva ante la enorme crisis que atraviesa el país y el mundo por la pandemia del coronavirus. Más allá de los memes en las redes y de los descargos posteriores, se desató entre las “brujas” mediáticas una interna donde todas se echan culpas entre sí. Se liberó una especie de competencia que poco importa a estas alturas pero que para quienes predicen lo que pueda suceder a través de los astros o el calendario maya o el chino, se juega el prestigio a futuro, porque deberán volver a escribir predicciones para el 2021 y si su reputación se hunde, después será mucho más complicado remontar. El negocio de las predicciones es muy importante para las editoriales que suelen tener en estas publicaciones un volumen de ventas y posición en los rankings muy importantes. Una vez que aparecieron los videos “fallidos” de Jimena La Torre y Lourdes Verón en el programa de Mariana Fabbiani el año pasado, vino la contracara: aquellas que sí anunciaron lo que se venía. La más clara del asunto fue Ludovica Squirru, quien en sus predicciones del horóscopo chino había avizorado un año espeluznante. “Va a ser duro, va a ser durísimo”, había disparado la especialista en horóscopo chino el 11 de octubre del 2019. “Van a haber mínimo nueve, ocho meses en los que vamos a tener que hacer la plancha, bucear, tubo de oxígeno, para ver cómo hacemos en el día a día. Porque esto no lo salva ninguno. El que gane (las elecciones presidenciales), el que salga. Estamos todos en el Arca de Noé. Estamos todos metidos como argentinos en este barco. Entonces, abramos la cabeza. No pensemos en la política económica, no. Hablemos cómo estamos como seres humanos”, cerró su mensaje por entonces, dejando a la vista un panorama desolador. También Beatriz Leveratto, tarotista y astróloga, habló de un año 2020 de “refundación” planetaria y en la Argentina, comparando -por el movimiento de los astros- con el tiempo histórico similar al sucedido en 1982; época de la Guerra de Malvinas y la posterior caída de la dictadura con los albores de la democracia, en un tiempo real de “refundación” en 1983. Leveratto hizo estas comparaciones para hablar del año actual que nos encuentra en un tiempo claramente de bisagra histórico, aún con consecuencias desconocidas. Por último el libro de la astróloga Mónica Eyherabide 2020, año de fin y principio,  ya desde su título pareció muy categórico rumbo a este año que transcurre bajo las circunstancias conocidas. En su prólogo, habló del inicio de un “proceso y tránsito hasta el 2026, donde nos encontraremos en otro planeta”. “Un viejo sistema empezará a cambiar en todos los órdenes -vaticinó la astróloga-. 2020 será una especie de bomba atómica donde un viejo orden empezará a resquebrajarse. Los profesores darán clases a través de una pantalla. Los chicos aprenderán desde sus casas. Por eso será tan valorizado pertenecer a un grupo. Porque las personas estarán más aisladas, por consumir tanta tecnología. Los abogados, los médicos, los contadores, todos se expresarán a través de sus plataformas virtuales. El mundo será otro. Las guerras, que antes ocurrían por la adquisición de dominios o de tierras, en los próximos años serán por el robo de información. La logística y los programadores serán dos rubros que cotizarán muchísimo. También se valorará la atención personalizada de astrólogos y terapeutas”, escribió el año pasado Eyherabide con vistas a este 2020. Por su parte, Jimena La Torre, una de las atróloas “escarchadas” en las redes por aquellos vaticinios fallidos en televisión, hizo su descargo y aclaró el panorama: “Yo dije dos cosas en ese video, que está editado. Uno, dije que el país va a estar bien. Bien, es bien, es un 6, 7. Cuando termine el año 2020 lo evaluamos, pero para mí el país está bien y va a estar bien; sigo apostando a eso y me encanta la idea. Y dije que los acuario viajen a fines del 2020 y en el 2021. El periodista que es de libra se había comprado un pasaje para viajar en abril de este año; el que se equivocó fue él en comprarse ese pasaje. La verdad es que lo tomé con humor, eso fue divertido. Ahora que todos empiecen a decir que soy trucha o que soy una chanta, está de más. El año recién empieza y a fin de año, después, hablamos”, sintetizó. “Me sentí muy mal. Yo al principio lo tomé con humor pero luego la gente te empieza a decir cosas. El video está editado, no es nada grave ni terrible y no condice con lo que está pasando. Mucha gente, detractores de la astrología, les encantó para decirme 'chanta’ y todas esas cosas. Si conocen gente que siente que yo las estafé, que me lo digan. En mi libro ‘Predicciones 2020’ está dicho que Plutón iba a traer estas cuestiones a nivel universal y en el video del programa está. Fueron muy crueles conmigo. El video no dice nada en concreto; hablo por mí. No entiendo que me digan que están mal las predicciones, son cosas que pueden suceder o no. Esta catarata de gente duele. Le pido a la gente que espere; que solo pasaron tres meses del año. A fin de año me dicen qué pasó. La gente va a estar bien y la gente de acuario se va a poder ir de viaje, pero al margen de eso, ésto recién empieza. Tengo una visión optimista de la vida”, amplió la astróloga en su defensa. SEGUÍ LEYENDO Roberto García Moritán hizo el delivery de su restaurante: la fundamental ayuda de Pampita La cuarentena de Cabito, entre compras a los vecinos mayores y tareas domésticas accidentadas El Indio Solari subió un video a las redes de una nueva versión del clásico “Salando las heridas” Tras la suspensión de sus grabaciones por el coronavirus, qué pasará con “El Marginal 4”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/duelo-de-imitaciones-entre-lali-esposito-y-cristina-perez-quien-lo-hizo-mejor/","date":"2020-04-15 00:00:00","title":"Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor?","abstract":"La cantante grabó un video imitando a la conductora de “Telefe Noticias”. Luego, la periodista decidió interpretar un tema de la actriz","author":[],"body":"En plena cuarentena obligatoria, muchos famosos cuentan por las redes sociales qué hacen para pasar el tiempo y algunos se divierten grabando videos para llevar un poco de alegría a sus seguidores. Recientemente, Lali Espósito publicó en su cuenta oficial de Instagram una grabación en la que aparece imitando a Cristina Pérez. La cantante hizo una parodia de un episodio que ocurrió al aire en Telefe Noticias cuando los conductores del ciclo de Telefe estaban hablando del caso de una joven modelo de Avellaneda que violó el aislamiento al meterse adentro del baúl de un taxi para visitar a un hombre.  Rodolfo Barili no pudo contener su enojo y aseguró mirando a cámara: “¡Qué estúpida, por Dios!”. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. Lali imitó la reacción de Cristina al escuchar a su compañero enojarse por esta noticia, cómo lo miraba y se mordía los labios, sin decir nada. Al ver esta publicación, Pérez hizo un comentario en sus redes sociales: “Jajaja lo que me hizo reír @lalioficial con su imitación, jaja qué genial”.  Luego, la conductora fue por más y se animó a cantar el tema “Laligera” que forma parte del cuarto disco de estudio de Espósito. “Hoy imité yo a @lalioficial aunque no me sale tan bien como a ella el noticiero <U+0001F602><U+0001F602><U+0001F602>”, escribió la popular periodista en la publicación de su cuenta oficial de Instagram.  Rodolfo Barili fue noticia en estas últimas semanas no solo por haberse enfurecido con la joven que rompió el aislamiento obligatorio. En otra oportunidad, protagonizó un momento divertido en medio de un debate con colegas y profesionales de la salud sobre el COVID-19. “Ante el coronavirus somos un pajero... Por Dios, un pasajero con patologías previas y eso nos complica como a cualquiera ante el virus”, dijo el periodista y generó un silencio incómodo en el estudio. Para quitarle dramatismo a la situación, el conductor bromeó con Cristina Pérez sobre este “blooper involuntario”: “Pueden reírse por el error, en este momento cualquier risa es bienvenida. Cristina, no se preocupe, incluso cuando se trata de un furcio tan idiota como ese”. Su compañera le respondió con una sonrisa: “A usted le perdono todo”. Este episodio divertido no pasó inadvertido en las redes sociales y rápidamente muchas personas estaban opinando sobre este tema. Mariano González, un periodista y productor radial, compartió un video con el blooper y aseguró: “@barilirodolfo la verdad con esto me alegraste el día...”. El conductor tomó con humor el mensaje de su colega y le contestó: “Hola. Sí. Acá ando. Veo que hay gente hablando de mí. Me está matando el encierro, ¡che! Gracias a todos por la onda. ¡Hay que salir con elegancia aún de un furcio de difícil explicación! La idea era buena, pero el error la desvirtuó. ¡Cuídense! ¡Quédense en casa!”.  SEGUÍ LEYENDO El futuro televisivo de Marcelo Tinelli: el llamado de Adrián Suar que nunca llegó y la posibilidad de irse a El Nueve “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Ricardo Darín: “Hay gente que se está haciendo multimillonaria por el coronavirus, aunque no lo podamos creer” La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar” Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/nacio-cala-la-segunda-hija-de-mery-del-cerro-y-meme-bouquet/","date":"2020-04-14 00:00:00","title":"Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet","abstract":"En las últimas horas, la modelo dio a luz a su beba, fruto de su relación con el DJ","author":[],"body":"Este martes 14 de abril llegó uno de los momentos más felices en la vida de la pareja de Mery del Cerro y Meme Bouquet. La modelo dio a luz a su segunda hija, Cala, en la ciudad de Buenos Aires. Su primera hija se llama Mila, de cuatro años y medio. Así lo contó Ángel de Brito en su cuenta oficial de Twitter. “Primicia: NACIÓ CALA, la segunda hija de @mery_delcerro y @memebouquet. ¡FELICITACIONES!”, escribió el conductor de Los Ángeles de la Mañana, en la red social. En tanto, desde la cuenta de Instagram de Meme Bouquet se publicó la primera foto de la bebé junto a sus padres con un emotivo mensaje. “Viva la Vida! En medio de esta locura llegó Cala para llenarnos de Felicidad y Esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, escribió el DJ en una primera parte. “El Parto fue largo y duro, pero esa Leona, que sale en la foto tan Linda como si nada hubiera pasado, la rompió! Otra vez me pongo orgulloso de vos @merydelcerrok y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. Fue Mágico! Verte pelearla durante un rato y después fundirnos los 3 en un Abrazo con lágrimas de emoción. Mágico de verdad!”, continuó. “Por segunda vez y hoy más que nunca, Agradecer a Sandro Persichetti el Genio de nuestro Obstetra y Lara Sorbilli la Genia de nuestra Partera, nos hicieron sentir muy tranquilos y cómodos como siempre en este momento tan Importante de nuestras Vidas. A todos los Médicos de la Maternidad Suizo Argentina y a todos los que hoy están ayudando y colaborando en medio de esta Pandemia”, reconoció la pareja de la modelo y conductora. Y cerró: “Hoy nos toca estar los tres juntos, lejos de nuestras Familias y Amigos, sin que Cala conozca a su Hermanita Mila, a sus Abuelos, Tíos y etc. Pero lo más importante sigue siendo quedarnos en Casa para que esto pase pronto y podamos volver a vernos. Les queríamos compartir todo esto con Uds que están en nuestro día a día! Los queremos. Gracias Dios!”. En los últimos días, la modelo y conductora había compartido cómo transitaba el tramo final de su embarazo, en plena pandemia de coronavirus. “Yo lo estoy viviendo con mucha tranquilidad, con mucha paz. Soy una persona bastante controladora y creo que esto nos pasó por arriba a todos y no podemos controlar nada. \"Estoy de 37 semanas, a partir de este momento, puedo parir en cualquier momento. Me apoyo mucho en la gente que tengo a mi alrededor, en mi obstetra. Me informo de lo que está pasando, pero me siento con fe y tranquila. Evidentemente esto tenía que pasar en el mundo, por aprendizaje o por otros factores, y me toca transitarlo embarazada, a punto de parir. Confío en Dios que va a ser lo mejor que tenga que ser”, sostuvo en una entrevista que brindó desde su casa para Hay que ver, el programa que conducen Denise Dumas y José María Listorti en El Nueve. \"Mis papás, como los de Meme, están ansiosos por la llegada de la beba, pero habrá mucho tiempo para que vayan a conocerla. Y Mila, que tiene 4 años y medio, cuando nazca la beba va a ser un tema... Quizás no le contamos que nació, porque ella va a querer venir con nosotros y esa situación no va a darse, con todo lo que estamos viviendo”, había considerado la conductora. La fecha de parto estaba estimada para el 22 de abril, pero se adelantó ocho días. La actriz reconoció que en este segundo embarazo estuvo mucho más miedosa y perseguida. “Tenía la necesidad de reconfirmar que todo estuviera bien. Entonces, necesitaba hacerme ecografías más seguido, algo que no me había pasado antes”, manifestó la modelo en una entrevista con la revista Gente. SEGUÍ LEYENDO Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Paul McCartney criticó a los mercados chinos: “Es un poco medieval comer murciélagos”      "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/mery-del-cerro-y-meme-bouquet-tras-el-nacimiento-de-cala-durante-la-cuarentena-nos-toca-estar-lejos-de-nuestras-familias-sin-que-conozca-a-su-hermanita-mila/","date":"2020-04-15 00:00:00","title":"Mery del Cerro y Meme Bouquet, tras el nacimiento de Cala durante la cuarentena: “Su hermanita no la conoce”","abstract":"Luego del nacimiento de su segunda hija, el DJ compartió un conmovedor texto en el cual hace referencia a la pandemia del coronavirus: “Nos toca estar lejos de nuestras familias”","author":[],"body":"“¡Viva la vida!”. Meme Bouquet celebró la llegada de Cala, su segunda hija con Mery del Cerro. La modelo y conductora dio a luz a la beba este martes y el DJ compartió una tierna foto en las redes sociales junto a un conmovedor texto en el cual hace referencia a la situación que atraviesa el mundo por la pandemia del coronavirus. “En medio de esta locura llegó Cala para llenarnos de felicidad y esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil”, reconoció. El DJ, que junto a la modelo ya son padres de Mila, de cuatro años y medio, también contó detalles del parto, al que calificó de “largo y duro” y describió a su mujer como una “leona”. “Sale tan linda en la foto como si nada hubiese pasado. ¡La rompió!”, destacó sobre la imagen que compartió de Mery amamantando a su beba recién nacida. “¡Otra vez me pongo orgulloso de vos. Y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. ¡Fue Mágico! Verte pelearla durante un rato y después fundirnos los tres en un abrazo con lágrimas de emoción. ¡Mágico de verdad!”, escribió Bouquet. El DJ también agradeció al equipo médico de la Maternidad Suizo Argentina, en donde nació Cala. “Nos hicieron sentir muy tranquilos y cómodos como siempre en este momento tan importante de nuestras vidas”, indicó y destacó el trabajo “de todos los que hoy están ayudando y colaborando en medio de esta pandemia”. “Hoy nos toca estar los tres juntos, lejos de nuestras familias y amigos, sin que Cala conozca a su hermanita Mila, a sus abuelos, tíos y etc. Pero lo más importante sigue siendo quedarnos en casa para que esto pase pronto y podamos volver a vernos”, agregó en el posteo que compartió en su cuenta de Instagram y que concluyó con un profundo “Gracias Dios”. Semanas antes de dar a luz, Mery había brindado un móvil en que el que hablaba de la angustia que sentía por tener que parir en medio de la pandemia y cómo se había organizado junto a Meme para que Mila no fuera a la institución médica, al igual que el resto de la familia. \"La Clínica Suizo Argentina está libre de coronavirus y yo voy a ir a parir ahí. Se están teniendo muchos cuidados. Ahí está restringido todo tipo de visitas. Mis papás, como los de Meme, están ansiosos por la llegada de la beba, pero habrá mucho tiempo para que vayan a conocerla. Y Mila, que tiene 4 años y medio, cuando nazca la beba va a ser un tema... Quizás no le contamos que nació, porque ella va a querer venir con nosotros y esa situación no va a darse, con todo lo que estamos viviendo”, había dicho la modelo, cuando aún transitaba la semana 37 de embarazo. SEGUÍ LEYENDO Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/sorpresa-finalmente-maria-elena-no-estara-en-la-version-teatral-de-casado-con-hijos/","date":"2020-04-14 00:00:00","title":"Sorpresa: finalmente “María Elena” no estará en la versión teatral de “Casados con hijos”","abstract":"Érica Rivas no será de la partida de la obra que postergó su estreno para el mes de enero del próximo año","author":"Adrián Pallares","body":"Desde que se anunció la versión teatral de Casados con hijos producida por Telefe y RGB, todos coincidieron que iba a ser un rotundo éxito de taquilla. El lanzamiento se promocionó con bombos y platillos, como el primer proyecto fruto de la imponente alianza entre Viacom y RGB Entertainment. La propuesta era sorpresiva y se “vendió” como un show teatral en vivo del éxito televisivo. En el marco de los 30 años de Telefe, Guillermo Francella, Florencia Peña, Luisana Lopilato y Darío Lopilato volverían a interpretar a los integrantes de la familia Argento para protagonizar la obra de teatro del programa que se convirtió en un clásico de la televisión argentina. En ese primer anuncio ya los nombres de Érica Rivas y Marcelo de Bellis no estuvieron en la gacetilla de prensa. La participación de la actriz siempre fue un misterio, todos la nombraban pero ella no confirmaba la información y no participó de ninguna nota contando el lanzamiento. El momento más llamativo fue en un programa de Susana Giménez en el cual estuvieron presentes Guillermo Francella, Florencia Peña, Darío Lopilato, Marcelo de Bellis y hasta Luisana Lopilato, que hizo un skype desde Canada para hablar de esta vuelta. Todos estuvieron, todos menos Érica. En esa oportunidad le mandaron saludos, ya que era su cumpleaños y ella no estuvo - según se dijo a las horas- porque estaba en Brasil festejando. A pesar de la excusa del viaje, las especulaciones fueron muchas y hasta se habló de un fastidio de Susana con la actriz, por el conflicto que tuvo con Ricardo Darín, gran amigo de la diva. El 3 de diciembre del 2019 se pusieron en venta las entradas y las funciones comenzaron a agotarse, un suceso inédito en la historia del teatro argentino porque la comedia reciénse iba a estrenar en el mes de junio. La llegada del coronavirus y la cuarentena obligatoria hicieron que la obra pase definitivamente para enero del 2021. En un comunicado de prensa el lunes 13 de abril se confirmaba que la obra se estrenaría recién en nueve meses y lo que llamó la atención en ese momento fue que la foto que ilustraba la gacetilla de prensa con la reprogramación de la fecha: tenía una foto con la familia Argento solamente y quedaban afuera Dardo y María Elena. Veinticuatro horas después de este anuncio empezó a correr el rumor de la salida de Rivas de la obra. La noticia surgió debido a una fotografía publicada por el portal News Digitales, en la cual se ven las puertas del teatro Gran Rex, con la foto de todos los integrantes de la obra, menos la de Érica Rivas, la actriz que interpreta a María Elena. Teleshow se puso en contacto con la producción que confirmó que la actriz no va a estar en la versión teatral del éxito televisivo de Telefe. Una importante fuente reveló: “Van a estar los cinco protagonistas, Guillermo Francella, Flor Peña, Marcelo de Bellis, Darío y Luisana Lopilato. En la obra van a estar los que firmaron el contrato y ella no firmó\". Según pudimos saber, todos los actores firmaron su compromiso con la obra entre agosto y septiembre del 2019. Érica a pesar de las charlas y las reuniones para ponerse de acuerdo, nunca firmó su contrato y los responsables de la obra, la esperaron hasta el mes de febrero. De esta manera sin mediar ningún conflicto aparente, la actriz decidió no firmar y la empresa, decidió seguir adelante y trabajar en el guión de la obra pensando sólo en los confirmados. Al consultar sobre como se iba a justificar la ausencia de María Elena en la obra, un personaje tan emblemático para Casados con hijos, los responsables dijeron que aún no han decidido esa cuestión, aunque aseguraron que no está en los planes de nadie “matar” al tan querido personaje. SEGUÍ LEYENDO Adrián Caetano: “Me pongo a escribir y pienso en si le tengo que poner barbijo a los personajes” Nació Cala, la segunda hija de Mery del Cerro y Meme Bouquet Comunicado de El Trece sobre la situación de Marcelo Tinelli y su futuro en el canal  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/la-nostalgia-de-fede-bal-no-saben-lo-que-necesito-volver-a-actuar/","date":"2020-04-15 00:00:00","title":"La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar”","abstract":"Mientras realiza un tratamiento de rayos y quimioterapia para combatir su cáncer de intestino, el actor compartió sus añoranzas con sus seguidores","author":[],"body":"Fede Bal estaba preparándose para comenzar la gira de Mentiras Inteligentes, la comedia que protagonizó durante el verano junto  Arnaldo André, Nora Cárpena y Mica Vázquez  en el Teatro Lido de Mar del Plata, cuando recibió el diagnóstico que le cambió la vida. “Tengo cáncer de intestino”, confirmó el actor mediante un video en sus redes sociales a principios de marzo. Y, de un día para el otro, sus planes cambiaron por completo. Es verdad que, después de su anuncio, la pandemia del coronavirus obligó a que los argentinos entraran en un aislamiento social obligatorio, que todavía no tiene fecha de levantamiento. Y que, aún cuando la situación general se normalice, muchos productores teatrales aseguran que las salas recién podrán volver a cortar tickets para enero del año que viene. Sin embargo, desde su casa de Ingeniero Maschwitz, dónde cumple con su cuarentena, el actor no pudo dejar de añorar el proyecto inconcluso que dejó cuando anunció que debía abandonar la obra para empezar un tratamiento de rayos y quimioterapia. Aunque tampoco pudo dejar de reconocer la dificultad que siempre encontró para disfrutar de cada momento, inclusive, de este. “Soñé que actuaba. No saben lo que necesito volver a actuar, trabajar, subirme a un escenario, sentirme activo. Antes soñaba con descansar y dormir cuantas horas quería. Soñaba tener una pileta enorme. Ahora la tengo, pero no tengo a nadie con quien compartirla. Soñaba con una camioneta, trabaje y finalmente la compre, ahora me subo y es solo un auto más. Se trata de esa constante insatisfacción la que tengo que trabajar. Disfrutar las pequeñas cosas de la vida. En tiempo y espacio. Ni antes deseándolas con fuerza y locura ni después dejando de valorarlas cuando las conseguí. Aquí, ahora. Y nada más”, escribió el hijo de Carmen Barbieri en su cuenta de Instagram, junta a una foto en la que se lo ve con su perro. Por estos días, al actor se le suman la angustia del encierro y la incertidumbre que genera el COVID-19, con la ansiedad que le genera el hecho de querer derrotar de una vez por todas a su enfermedad. Sin embargo, desde el primer momento demostró tener un temple y una fortaleza digna de admiración. “Comienzo este proceso y lo comparto con ustedes, para sacarles miedos, dudas e inquietudes. Van a ser 6 largas semanas, pero les cuento que no duele nada”, había comentado Fede hace diez días, cuando comenzó con su tratamiento. Y, dada la necesidad de respetar el aislamiento social y su condición de riesgo, nadie lo pudo acompañar al Instituto Fleming, al que tuvo que ir solo. Ni siquiera su madre, que está visiblemente angustiada por esta situación, puede abrazarlo. “Lo veo a través de videollamada, hablamos todo el tiempo, pero el momento en el que nos vemos cara a cara es cuando va a la sesión de rayos y quimioterapia, que pasa por casa y lo veo desde la puerta, a través del vidrio del auto”, había contado Carmen a principios de abril. Sin embargo, la artista sabe muy bien de qué madera está hecho Fede. “Ese es mi león y seguí luchando y vencerás. Te amo hijo”, comentó Barbieri en el último posteo del actor. Porque ella sabe que, a pesar de lo difícil que parece el camino en este momento, ambos podrán estrecharse cuando todo esto se haya convertido sólo en un triste recuerdo. Y eso es lo único que la mantiene en pie. SEGUÍ LEYENDO: Un instante, cada día, a lo lejos: los emotivos encuentros de Carmen Barbieri y Fede Bal, en tiempos de cuarentena y quimioterapia Una advertencia que llegó en el momento justo y terminó siendo vital: Sofía Aldrey, Fede Bal, y la historia de un amor que también sana Fede Bal comenzó un tratamiento de rayos para combatir su cáncer de intestino: “Van a ser seis largas semanas”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/videollamadas-con-los-abuelos-y-su-terapista-tareas-escolares-y-juegos-la-cuarentena-de-dieguito-fernando/","date":"2020-04-16 00:00:00","title":"Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona","abstract":"En diálogo con Teleshow Verónica Ojeda contó cómo pasan el aislamiento ella y su hijo de siete años en su casa en Ezeiza","author":"Nieves Otero","body":"Desde hace poco más de un mes miles de chicos de todo el territorio nacional dejaron de asistir a clases como principal medida para frenar el avance del coronavirus en el país. Cinco días más tarde, comenzó a regir la cuarentena obligatoria. En ese contexto los más pequeños de la casa, muchas veces sin llegar a comprender lo que realmente ocurre, tuvieron que cambiar abruptamente su rutina y adaptarse al aislamiento. Dieguito Fernando, el hijo menor de Diego Maradona fruto de su relación con Verónica Ojeda, es uno de los tantos nenes que de un día para el otro dejó de asistir al colegio, a sus actividades, de ver a amiguitos y a abuelos. “La está pasando bastante bien. Aveces aburrido, pero trato de que esté continuamente haciendo cosas. Estamos bien y haciendo lo que corresponde quedarnos en casa”, dijo la ex profesora de Educación Física a Teleshow. Es que como ella le explicó, él con sus siete años, entiende que estar en su hogar es lo mejor e incluso hizo un video que su mamá compartió en las redes sociales pidiendo a todos que no salieran.  Aún desde casa, Dieguito continúa haciendo las tareas de la escuela que le mandan a diario las maestras y para no cortar con su tratamiento (tiene TEL, trastorno específico del lenguaje) se comunica con su terapista a través de videollamadas. Otro punto difícil para los chicos fue de golpe dejar de ver a sus compañeritos y a sus familiares, por eso Verónica con las demás mamás del grado del pequeño organiza videollamadas, para que los amigos puedan hablar y por supuesto, de la misma forma se contacta a diario con sus abuelos maternos, que lo extrañan a montones. Pero como es cuarentena y aún cumpliendo con las obligaciones hay tiempo extra, Dieguito juega mucho más con algunos juegos que tal vez antes había dejado a un lado. “Está haciendo muchas cosas, trato de que esté entretenido. Tiene siete años, es muy chiquito aún”. Incluso Ojeda compartió fotos de él pintando y ayudando a cocinar. Entre juegos con su hijo y tareas escolares, ella está aprovechando su tiempo para hacer muchas cosas en su casa: “Arreglando, limpiando, pintando, arreglando el jardín, en fin, mil cosas que antes por tiempo no hacía, como le pasa a todos los que están en sus casas”. Aunque está preocupada y con incertidumbre respecto a lo que pasará, trata de mantener la calma. Estar con su hijo ayuda a ver un futuro más esperanzador. “Todos estamos iguales. Ahora lo importante es la salud y que todos estemos bien. Cuidados y resguardados”, cerró. Hace unos días, en diálogo con Intrusos había contado que desde que comenzó la cuarentena, Diego Maradona no se comunicó con su hijo: \"Ni siquiera llamó. Pero bueno, él también tiene que estar en cuarentena, es una persona de riesgo, es mayor de edad y la verdad es que tiene que estar adentro. ¡Siempre lo estoy justificando!”. “Hay días que (Dieguito) me pregunta y me dice: ‘Mamá, llevame a ver a papá’. Es como que le quedó la imagen de que su él se quedó en México y me pide que nos tomamos un avión para verlo. Entonces yo le explico que su papá está trabajando y que en algún momento va a venir a verlo, pero que no deje de pensar en él y quererlo. Esto lo hablé con la psicóloga también, porque es un tema tratar de no generarle odio. Pero yo le tengo que decir la verdad: que el padre no está presente, pero que cuando venga lo abrace y lo bese, porque con todos sus defectos siempre va a ser su papá”, agregó. SEGUÍ LEYENDO Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Por primera vez, Verónica Ojeda habló del tratamiento que recibe Dieguito Fernando y de la relación entre el nene y Maradona Del flechazo de amor a un hijo que su papá casi no vio: la historia de Diego Maradona y Verónica Ojeda"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/ordeno-su-casa-un-ano-despues-de-la-mudanza-y-le-hizo-un-homenaje-a-su-marido-la-cuarentena-de-georgina-barbarossa/","date":"2020-04-15 00:00:00","title":"Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa","abstract":"La actriz aprovechó el aislamiento total para terminar de acomodar su hogar, a donde se había instalado en diciembre de 2018. “Estoy dando clases de actuación online, porque el teatro está parado”, dice a Teleshow","author":"Milagros Monti","body":" Georgina Barbarossa cuenta que se tiñó hace unos días y que ahora está en condiciones de compartir con Teleshow un video desde su casa, en donde pasa la cuarentena obligatoria junto a su madre Susana, Benicia -la mujer que la cuida- su sobrina Lucía -que llegó de Córdoba hace tres años para estudiar actuación en Buenos Aires-, su sobrino postizo Daniel Cáceres, y su perro López. La actriz se mudó en diciembre de 2018, pero a la semana siguiente se fue a hacer temporada hasta marzo, luego comenzó una gira nacional que la mantuvo ocupada durante el año, en verano de 2019 también hizo teatro en Villa Carlos Paz, y es por eso que recién ahora logró ordenar y acomodar su casa. “¡Estoy feliz!”, dice en su living mientras asoman desde el balcón flores y plantas. Desde allí también se ve el emblemático edificio de Obras Sanitarias. “Parece que estoy en París”, bromea sobre la estructura del edificio. La actriz es madre de los mellizos Juan y Tomás -fruto de su relación con Miguel El Vasco Lecuna- pero ellos pasan el aislamiento en sus respectivos hogares. “Del lado de ellos todavía no soy abuela, pero del lado del Vasco sí tengo nietos, Lucas y Mora, que cumplieron en medio de la cuarentena así que lo festejamos por videollamada\", indica Georgina y valora el uso de la tecnología para este tipo de situaciones. Georgina enviudó el 2 de noviembre 2001 cuando su marido fue asesinado durante un asalto. Desde entonces, lo tiene presente en todo momento y es por eso que en su nueva casa también decidió rendirle un homenaje en un rincón de su living. “A él le gustaba la música y era DJ”, explica mientras muestra una mesa con una bandeja antigua y una foto del empresario. Además, todavía conserva discos de pasta. Sobre una de las paredes aparece colgado un espejo que tiene una particular historia: “Me lo llevé del teatro Tabariz cuando empecé a trabajar, allá por 1980. Estaba en un rincón del camarín 4 y nadie lo quería, lo iban a tirar. Así que me lo llevé, sin pedirle permiso a Carlos Rottemberg”, recuerda y revela que el productor teatral se enterará a través de esta publicación. En un pasillo de su casa está ubicada la enorme biblioteca en la que tiene una gran cantidad de libros. “Los separo según el autor argentino”, explica quien tiene sobre el mueble los distintos premios Martín Fierro que ganó a lo largo de su carrera como actriz. A su lado, sobresale una escultura “del David que mató a Goliat”. Georgina se sensibiliza a la hora de referirse al coronavirus y asegura que prefiere llamarlo COVID-19. “Creo que es muy importante para la humanidad darnos cuenta y tomar conciencia. Chicos, no podemos seguir haciendo la vida que estábamos llevando. Para todos es complicado. Hay otros que la están pasando peor, lo sé. Hay gente que se muere... Lo que no puedo entender es que la gente salga, que vaya a pasear”. También invita a que mediten y reflexiona: “Hay que pensar que la vida pasa por otro lado. Que nos podemos morir de un momento a otro. Eso lo sabemos. Así que aprovechá cada instante. No salgas. Están diciendo que no salgas, ¿por qué salís? ¡No lo puedo creer!”. Y agrega que ella estuvo 15 días en su casa y que recién ahora tiene la necesidad de ir a hacer una compra. “¡Ponete el pañuelo y dejate de hinchar!”. Durante los días que pasa en su casa, además de ordenar -\"mis manos son un desastre porque me la paso limpiando\"-, la actriz también medita y toma clases de yoga con ejercicios que le envía el profesor que tuvo durante la última temporada en Villa Carlos Paz, cuando encabezó Un estreno o un velorio, de Flavio Mendoza. Antes de que decretaran la cuarentena obligatoria, la exitosa obra teatral estrenaría en Buenos Aires. La actriz, además, había recibido la propuesta de ser parte del Bailando 2020, pero debió rechazarla porque ya se había comprometido para regresar con el espectáculo infantil Doña Disparate y Bambuco, de María Elena Walsh. “Pero ahora todo quedó en stand by”, lamenta quien debió poner en pausa sus proyectos laborales. Lo que sí logró seguir son las clases de teatro (pueden anotarse a través de @geobarbarossa o al 11-3659-6057), que retomó a través de encuentros virtuales junto a sus alumnos y su socio, Diego Rinaldi. “Acá estamos. Intentando que la vida sea más maravillosa aún. Siempre pienso que a pesar de todo la vida es maravillosa. Piensen, mediten, lean, rían, hagan gimnasia, dibujen, pinten, escriban, graben cosas lindas. Que Dios los colme de bendiciones y que este virus nos encuentre a todos muy unidos y muy cambiados. Un beso enorme a toda la gente que ha perdido a sus familiares de esta forma espantosa”, concluye Georgina Barbarossa. SEGUÍ LEYENDO Aprendiendo a cocinar y viviendo de sus ahorros: la cuarentena total de Belén Francese Entre guiones de nuevas obras y una dieta rigurosa: cómo pasa la cuarentena José María Muscari El rincón favorito de su casa, su “laboratorio” de perfumes y cuántas veces salió a la calle: la cuarentena de Andrea Frigerio Una sola salida en más de un mes, cursadas online y oficios domésticos: la cuarentena de Christian Sancho"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/pamela-sosa-dejo-el-espectaculo-para-recibirse-de-psicologa-y-ahora-enfrenta-la-crisis-de-la-pandemia-a-los-autonomos-se-nos-hace-dificil/","date":"2020-04-16 00:00:00","title":"Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil”","abstract":"La misionera habló con Teleshow sobre el esfuerzo que hizo para terminar la carrera mientras trabajaba en su comercio de venta de ropa. Por qué decidió dejar los medios, el juicio por supuesta mala praxis contra su ex, Aníbal Lotocki, y las consecuencias económicas que tiene por delante","author":"Constanza Kong","body":"Pamela Sosa se recibió de licenciada en Psicología hace un mes, y festejó con sus amigos y seres queridos cuando todavía no era obligatorio el distanciamiento social. Ahora se encuentra en su departamento aislada, cumpliendo la cuarentena. Como muchos argentinos, está preocupada por su situación económica ya que no genera ingresos al tener cerrado su local de indumentaria femenina. “Entiendo que lo primero es la salud, pero nos afecta demasiado a los autónomos. Accederé a los créditos que van a otorgar y saldré de alguna manera”, asegura la misionera a Teleshow en una charla telefónica. A pesar de este contexto difícil, Pamela está contenta por haber terminado la carrera universitaria después de mucho esfuerzo y está ansiosa por comenzar una maestría dentro de unos meses. “A los 18 años me fui de mi casa en Apóstoles y me instalé en Posadas para iniciar mi carrera. Mis padres me ayudaban y yo hacía promociones para poder vivir mejor. En cuarto año de la carrera, me tocó venir a Buenos Aires para una promoción. Me ofrecieron quedarme a vivir acá, trabajando para una agencia de modelos. Acepté porque tenía ganas de ingresar al mundo artístico, había estudiado actuación y era la mejor oportunidad”, relató Pamela. De esta manera, se le abrieron las puertas de la televisión y el teatro.Trabajó con Alejandro Fantino, fue vedette de Carmen Barbieri, estuvo en el Bailando e incluso vivió en Chile y Miami con distintos proyectos profesionales. La facultad quedó en un segundo plano por los viajes y los compromisos laborales. A pesar de que le iba muy bien, decidió empezar una nueva etapa lejos de la fama.  “Hace dos años decidí priorizar la facultad. Después del Bailando decidí retirarme de los medios y terminar mi carrera. Me dediqué a estudiar y a mi local de ropa -asegura Sosa-. Me recibí en la Universidad de la Marina Mercante. Elegí estudiar ahí porque me reconocían 19 de las 35 materias que ya tenía aprobadas. Como me gusta la técnica cognitivo conductual, me anoté para seguir la especialidad de Neurociencias en la Fundación Favaloro, en agosto”. “Mi sueño de chica fue ser psicóloga, tenía esa meta pendiente. Me costó mucho, hice varias materias juntas más las pasantías en el Hospital Borda y otras clínicas privadas. Fue bastante fuerte, aunque tengo dos hermanos con esquizofrenia, de alguna manera por ahí viene mi orientación psicológica. Entiendo bastante de la psicosis, convivo con ellos, es un tratamiento de por vida. Mis amigas que iban al Borda se asustaban, pero la verdad es que no hay que tener miedo: son personas que tienen un sufrimiento, y aquellos que te pueden agredir, están aislados”. Además Pamela cuenta que le gustaría realizar una especialización en ansiedad y estrés, ya que la Argentina es “un país inestable y la economía repercute mucho en la gente por la incertidumbre de no saber hacia dónde vas a ir”. Estima que muchas personas tendrán ansiedad después de esta pandemia. El año pasado, ella misma tuvo un cuadro de ansiedad y realizó un tratamiento extenso: “Fue el estrés del trabajo y cuando se me murió mi perrita después de 12 años. Tuve algo similar a los ataques de pánico: no podía respirar, sentía dolor de estómago, compresión en el pecho”. Lotocki, los problemas de salud, la Justicia En 2006, cuando todavía no era famosa, por recomendación de una amiga conoció al médico Aníbal Lotocki. Fue hasta su consultorio acompañada por su papá que también es doctor y pasó por el quirófano para hacerse una cirugía estética. Ella quería ponerse prótesis mamarias, pero el cirujano también le hizo una liposucción y le colocó en los glúteos una mezcla de su propia grasa con metacrilato, una sustancia de relleno que usada en altas dosis provoca problemas de salud. Luego de la operación, comenzaron un noviazgo durante varios años y trabajaron juntos, ya que ella se encargaba de las relaciones públicas de la clínica de estética. Lotocki fue aumentando su fama y era conocido en los medios por operar a varias famosas. En 2014 su reputación se puso en duda cuando Silvina Luna lo denunció por mala praxis. La ex Gran Hermano relató que tenía hipercalcemia (exceso de calcio en sangre) como consecuencia de haberse puesto esa sustancia de relleno en el cuerpo. Al principio, Pamela defendía al médico en los medios, incluso después de su separación. Pero con el paso del tiempo, también tuvo problemas: le salieron en las piernas y los glúteos unos granulomas (unas protuberancias en la piel que se forman cuando el cuerpo intenta aislar sustancias extrañas que no ha podido eliminar) y le diagnosticaron diabetes. Tras unos estudios médicos, le dijeron que eran consecuencia de haberse colocado ese producto tóxico. Pamela Sosa, Gabriela Trenchi, Silvina Luna y Stefania Xipolitakis se unieron contra el cirujano y lo demandaron en la Justicia. El juicio por una supuesta mala praxis debía comenzar el 1 de abril, pero por la feria judicial se pospuso para más adelante. “Creo que al juicio lo tenemos ganado. Lo más probable es que le suspendan el título por una cantidad de años, pero no tengo la certeza. Hay que ver si es excarcelable o no. Es importante el juicio para que no siga afectando a otras personas, porque recibo mails de gente que se sigue atendiendo, no entiendo si no vieron las denuncias masivas por la tele. Es importante que se tome conciencia, yo no lo hice por estar mejor frente al espejo, me expuse a que me pongan cualquier cosa y hoy estoy sufriendo las consecuencias de una mala decisión”. Por su mala experiencia con Lotocki, la psicóloga recomienda asesorarse muy bien antes de someterse a cualquier operación o tratamiento, ya que es importante tomarse el tiempo para investigar la reputación del profesional, hablar con otros pacientes para saber cómo fue su experiencia y también hay que consultar con varios médicos antes de tomar una decisión a la hora de entrar a un quirófano. ¿Cómo está su salud en este momento? “En estos días estoy mucho tiempo sentada y como tengo varios granulomas en el glúteo, me provoca dolor. Son como unas pelotas que te provocan presión porque están pegadas al músculo. A la diabetes la tengo controlada hace 10 años. Soy responsable con mi enfermedad, lo más importante es comer sano, hacer ejercicio físico y la medicación justa, porque soy insulina dependiente. Me controlo con mi médico y ahora estoy bien, aunque al principio me deprimí mucho”, responde. Luego de haber cumplido su sueño de recibirse de psicóloga, Pamela tiene ganas de volver a estar en pareja y poder formar su propia familia. “La carrera me da la posibilidad de estar más tranquila y podría tener una relación. Los golpes siempre sirven para algo, para caerte y levantarte, en mi caso pude levantarme. Todos recibimos golpes, lo importante es tener la capacidad de resiliencia y de encontrarle lo positivo, salir adelante. No tener rencor me hizo más fuerte y ser la persona que soy ahora”. SEGUÍ LEYENDO Nico Magaldi pasó de conducir un talk show a un ciclo periodístico por el coronavirus: “El que no se adapta, pierde” Sofía Macaggi y la versatilidad entre bailar y dar las noticias: “Este medio es difícil, hay muchas personas y pocos puestos de trabajo” Músicos independientes, con familias numerosas y cerveza propia: los hermanos Hanson hoy, a 23 años del hit “MMMBop” Martín Bossi: “Mi entorno sabe que es mentira cualquier cosa que se diga sobre mí en los medios”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/que-dicen-los-especialistas-en-lenguaje-no-verbal-sobre-los-polemicos-gestos-de-michael-buble-y-las-reacciones-de-luisana-lopilato/","date":"2020-04-15 00:00:00","title":"Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato","abstract":"Sergio Ruliky, Hugo Lescano y Silvia Ramírez Gelbes explican qué comunican los movimientos corporales del cantante y la actriz. ¿Existe violencia de género? ¿O se trata sólo de un juego entre ellos?","author":[],"body":"¿Se trata sólo de un paso de comedia? ¿O acaso estas supuestas bromas esconden violencia machista? Desde el sábado pasado estas preguntas giran en torno a la pareja de Luisana Lopilato y Michael Bublé. Todo comenzó cuando, en uno de los vivos de Instagram que ambos están haciendo para interactuar con sus seguidores durante la cuarentena, el cantante le dio un codazo y zamarreó a la actriz por haber hablado encima suyo. Parecía suponerse que era en tono de humor. Sin embargo, los fans de la argentina no se lo dejaron pasar y estallaron en las redes sociales. A partir de entonces comenzaron a aparecer videos de otros momentos en los que el cantante canadiense habría tenido actitudes prepotentes para con Luisana. Y aunque ella misma se encargó de negar terminantemente que Bublé fuera un maltratador o un machista, para muchos las imágenes hablan por sí mismas. Pero además, la realidad indica que en muchas oportunidades las víctimas de violencia se ven obligadas a defender a sus propios opresores. Ante esta situación, Teleshow consultó a tres especialistas en lenguaje no verbal. Sergio Rulicki, doctor en Ciencias de la Comunicación Social y licenciado en Ciencias Antropológicas; Hugo Lescano, director del Laboratorio de Investigación en Comunicación no Verbal y consultor de la OEA (Washington) en Comunicación No Verbal; y Silvia Ramírez Gelbes, doctora en Lingüística, se encargaron de analizar los polémicos videos.  La conclusión que hace Lescano sobre la secuencia es terminante: “Si esto fuera un peritaje judicial y tuviéramos que presentar una intervención de nuestro laboratorio de investigación en comunicación no verbal, claramente indicaríamos una luz de alerta sobre una situación de dominación que está padeciendo Luisana Lopilato. Siempre le creemos al cuerpo cuando tenemos que elegir entre el lenguaje corporal y las palabras, porque nuestro cuerpo no sabe mentir”. Pero es interesante desarrollar el análisis. Sobre el video que desató la polémica, el especialista resalta que al tratarse de un vivo y no una grabación, es un formato ideal para el estudio. “Se ve el codazo que le da Bublé a Luisana y cómo luego la trae rápidamente. Y esto se da en el marco de una improvisación, es decir que no fue una actuación”, detalla Lescano. No obstante, aclara: “Cada vez que hacemos el análisis de la comunicación no verbal tenemos que ver el perfil comunicacional en su conjunto, para luego estudiar los contrastes que se puedan detectar en situaciones específicas. Esto nos permite saber si la persona está gesticulando como lo hace siempre o lo hace de manera particular por algún motivo en esa ocasión. Y en el caso de Bublé, tenemos una persona cuyo perfil comunicacional es extremadamente dominante\". En tanto, Ramírez Gelbes explica: “¿Él tiene un comportamiento brusco? Sí. ¿Ella no reacciona ante ese comportamiento brusco? No. ¿Se puede inferir de eso que ella está acostumbrada? No. Hacer un análisis como lingüista me parecería imprudente. Hay un montón de explicaciones que se podrían dar, pero no creo que se pueda sacar una conclusión de ese gesto. Un análisis no puede basarse en un dato descontextualizado”. Rulicki, por su parte, argumenta: “Cuando se analiza la comunicación no verbal de una persona o una pareja puede ser un error basarnos en un solo ejemplo. Que la acción que ejerce Bublé sobre su esposa al comienzo del famoso video es brusca, nadie podría negarlo, es evidente. Pero, ¿puede haberse comportado de esa manera creyendo que podía resultar gracioso, y no se dio cuenta y le salió mal? ¿O ese tipo de relacionamiento corporal es común de parte de él hacia ella? No lo sabemos, y Luisana inmediatamente defendió a su marido\". \"De todas maneras -agrega- hay una forma de intentar entender más profundamente a los personajes de la historia en cuestión. Dejando de lado a Lopilato, cuyo deplorable rol en la sitcom Casados con hijos representa la peor imagen que una mujer podría dar de sí misma y del género femenino en términos de banalidad, falta de inteligencia, procacidad, etcétera, concentrémonos en tratar de entender la personalidad de Bublé a través de su comunicación no verbal”.  Minutos después del controvertido comienzo del vivo del escándalo, hubo otro episodio en el que Luisana intenta acomodarle el pelo a Bublé y él se corre bruscamente. Esto fue leído por los seguidores de la actriz como un gesto de desprecio del cantante hacia a ella. \"Recordemos que al decir de Darwin, en los mamíferos, básicamente tigres, perros, osos, monos, inclusive ballenas y delfines y, lógicamente, también los seres humanos, los machos dominan en la especie de una manera que es bastante visible. Nuestra especie es la única que puede problematizar los estándares de igualdad entre machos y hembras. ¿Qué queremos decir con esto? Que no podríamos justificar que el macho puede dominar en la especie de la manera que lo hace Michael en su interacción con Luisana. Porque nosotros tenemos la capacidad de analizar qué parte de nuestro lenguaje corporal está ejerciendo una extrema dominación, en este caso, sobre la pareja”, asegura Lescano. Rulicki, por su parte, intenta centrarse en la conducta del canadiense para analizarla: “La manera más simple de hacerlo es recurrir a los cientos de imágenes que de él existen en la web y que son accesibles a través de cualquier buscador de Internet. ¿Qué encontramos? En primer lugar llama la atención el alto nivel de incomodidad y rigidez que muestra en las más variadas circunstancias, ya que prácticamente en ninguna de sus imágenes públicas, estando solo o acompañado por su esposa, Bublé sonríe de manera amplia y genuina. Sus sonrisas son forzadas: intenta parecer contento estirando las comisuras y separando ampliamente los labios, pero la parte superior de su rostro no participa. Esto es típico de las personas introvertidas, que al contrario de la tendencia más genuina de su personalidad, se dedican a actividades propias de personalidades fuertemente extrovertidas. También es típico de personas que sufren por diferentes causas, entre ellas el trastorno narcisista, y que no se permiten mostrar abatimiento, tristeza o angustia, sino que se sienten obligados a representar el papel de personas constantemente felices, y por eso fingen amplias sonrisas como parte de la fachada encubridora de su sufrimiento”.  “Te voy a matar”, le dice Bublé a Luisana en otra filmación que salió a la luz, cuando acababan de terminar un vivo y él pensó que la trasmisión se había terminado. Ella, ante esto, solo atina a tratar de disimular esta acción verbal. Pero a sus seguidores el mal momento no les pasó inadvertido. “En los videos que vemos circulando en la web se ratifica que en el lenguaje corporal de Bublé se percibe cierto grado de hostilidad. Pero deberíamos tener otros videos para saber si esta hostilidad se ejerce únicamente en su pareja, si se ejerce solo con uno de los géneros o se ejerce con todo su entorno, sin importar el género o el grado de familiaridad”, asegura Lescano.  En uno de los primeros vivos de esta cuarentena, Bublé se enoja con Luisana porque llega unos minutos tarde, ya que estaba cocinando cupcackes para la familia, y lo obliga a comenzar solo. Pero ella parece acostumbrada a estos destratos. “En lo que respecta a su relación con su esposa, aceptando que lo que se observa en el primer video no se trata de un \"verdadero zamarreo', sino de una especie de ‘juego’ inconsciente pero consentido, en el que, como es común entre los adolescentes, cumple la función de descargar las ansias sexuales a través de pequeños empujones y otras acciones corporales levemente agresivas, eso no anula el hecho de que la exploración de las imágenes disponibles en la web en las que aparecen juntos, son muchas las ocasiones en las que Bublé no solo no sonríe de manera genuina, sino que muestra tristeza, preocupación, disgusto y rechazo, al producir expresiones faciales levemente despectivas, algunas de ellas en apariencia dirigidas hacia la propia Lopilato”, analiza Rulicki.  Otro momento incómodo para Luisana se da en el cumpleaños de uno de sus hijos, cuando Bublé no le permite encender las velas de la torta. Para muchos, este fue uno más de sus gestos de dominación hacia ella. Sin embargo, en su análisis, Rulicki hace referencia a esto en la manera en la que el cantante abraza a la actriz. “Representa una forma de manifestar posesión de él hacia ella, es decir, objetivación y despersonalización. Se trata del ‘abrazo candado’, en la que el brazo de Bublé cruza por delante del torso o el cuello de Lopilato, realizando una especie de ‘llave’. Se trata de un abrazo que inmoviliza o restringe la capacidad de movimiento del otro y, por lo tanto, lo domina. Este tipo de abrazo aparece habitualmente en situaciones en las que un extraño, o incluso un conocido, mira de manera sexual a la pareja de un hombre, que al percibir esa mirada de interés reacciona inconscientemente realizando el ‘abrazo candado’ para dejarle en claro al mirón que esa mujer ‘es suya’, es decir, que está comprometida”, explica el especialista.  Aunque en su momento se había tomado como “una perlita” divertida, la participación de Bublé y Luisana en el programa de Susana Giménez, cuando él, en una supuesta humorada, la tomó con fuerza de la mandíbula, hoy toma otra dimensión. \"Hay diversas instancias en las que hemos visto la manera en la que el lenguaje corporal de Michael se expande, ya sea por sus extremidades superiores, como en el último vivo con un codazo, o alejándose, quitando la mano de la otra persona, en este caso de Luisana. Como también tomando con su mano el cuello de ella, como sucede en el video en el que están con Susana, donde él hace una suerte de actuación, colocando a Lopilato en una situación complicada. Se ve la presión que ejerce con los dedos sobre la cara de ella, apretándola con una intensidad notoria”, dice Lescano. En tanto, la conclusión de Rulicki en base a las imágenes de la pareja es la siguiente: “Bublé aparece en las imágenes públicas como alguien que se siente habitualmente incómodo, que sonríe por obligación, que produce expresiones de rechazo hacia su esposa y que la abraza proclamando al mundo que esa mujer le pertenece”.  Frente al repudio que comenzó a recibir Bublé a partir de la difusión de todos estos videos, Luisana decidió aprovechar un nuevo vivo de Instagram para hacer un descargo en su defensa. Pero la realidad es que muchos dudaron de la honestidad de sus palabras. “Más inquietante que el lenguaje corporal de Bublé, es el lenguaje no verbal de Luisana cuando realiza esta intervención tratando de calmar las aguas”, asegura Lescano. Y desarrolla: “Ella comienza explicando la situación y diciendo que leyó los mensaje se los seguidores. Dice: ‘Quiero decirles’. Y cuando dice eso y comienza lo que ella supuestamente quiere decir, cierra la mano en forma de puño. El puño cerrado, cuando estamos iniciando un discurso, cuando estamos haciendo una afirmación o cuando estamos dando un mensaje, en el nomenclador de la comunicación no verbal de la comunicad científica está señalado como un gesto de ira”. El especialista explica: \"Puño cerrado indica ira. En el mejor de los casos, implica una tensión negativa. Muy cercana al enojo, si no hablamos de enojo propiamente dicho. En este contexto, no hay mucha diferencia. Si tuviéramos un subtítulo del lenguaje corporal para traducirlo, sería: ‘Les voy a decir algo que me enoja muchísimo’. Y aunque ella en su rostro intenta mostrar otra cosa, su cuerpo no la deja mentir. Y se expresa con el puño cerrado”. Lescano remarca también el momento en el que Luisana dice que hay que estar atentos a estas cuestiones “que yo no sufro”. “Ella dice que ‘no’ sufre, con sus palabras, y dice que ‘no’ con la cabeza. Excepto el último segundo, que deja de decir que ‘no’ y, en silencio, dice que ‘sí’ con la cabeza. Negar con la cabeza cuando estamos afirmando o afirmar con la cabeza cuando en la palabra estamos negando, nos da un claro concepto de contradicción. Es muy sutil el movimiento, pero si se ve el video varias veces se puede apreciar claramente”, asegura. De la misma manera, el especialista señala que en otro momento Luisana dice que la puso “muy contenta” el nivel de concientización que hay entre sus seguidores sobre este tema. \"Cuando dice la palabra ‘contenta’ dice que ‘no’ con la cabeza. O sea que, en realidad, no se puso contenta por esta situación. De la misma manera que en el punto anterior, podemos decir que su cuerpo dice que ’sí' y ella está sufriendo esa situación, por lo menos desde su percepción” . En esa misma secuencia, Lescano marca que Luisana junta sus manos en “el emblema del ruego\". ”Los emblemas que solemos hacer con las extremidades superiores son gestos o códigos comunicacionales que no necesitan interpretación, porque existe convención social sobre su significado. Cuando juntamos las manos, algo que hacemos en gran parte del mundo, es para pedirle a alguien por favor algo. Utilizamos de manera inconsciente ese emblema, entrelazando nuestras manos, cuando nos sentimos vulnerables, cuando necesitamos salir de la situación en la que estamos\". Otro punto que destaca, ya casi sobre el final del video, es cuando ella dice que esos mensajes le demuestran “el amor que me tienen y que nos tienen”. “Cuando habla en plural y dice ‘nos tienen’, que es el momento en el que lo incluye a Bublé, golpea fuertemente con su mano sobre el mueble que tiene delante. Y el golpe se siente claramente. El golpe, que es un impulso involuntario que solemos realizar cuando queremos demostrar énfasis, es lo suficientemente notorio y demuestra su enojo. El mismo que tenía al comienzo con su puño cerrado, ahora expresado de manera más clara y contundente, cuando tiene que incluir a su pareja en lo que está diciendo. Y refleja el grado de irascibilidad que tiene Luisana sobre la participación de Bublé en esta historia”, asegura Lescano. Finalmente, Lopilato dice: “Este no es mi caso”. “Dice que ‘no’, pero de manera clara, precisa, dice que ‘sí’ con la cabeza. En resumen, si hubiese que subtitular el video como si fuera una película en otro idioma, Luisana diría: ‘Estoy molesta con Bublé, tengo ira con esta situación, la estoy pasando mal y estoy sufriendo aunque verbalmente me veo obligada a decir lo contrario\", concluye Lescano.  Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Los reprochables gestos de Michael Bublé con Luisana Lopilato que provocaron indignación en las redes sociales Los hermanos de Luisana Lopilato tomaron postura ante las acusaciones de maltrato contra Michael Bublé La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/la-palabra-del-representante-de-michael-buble-sobre-la-acusacion-de-maltrato-a-luisana-lopilato-es-ridiculo-se-tratan-con-el-mayor-de-los-respetos/","date":"2020-04-15 00:00:00","title":"La palabra del representante de Michael Bublé sobre la acusación de maltrato a Luisana Lopilato: “Es ridículo”","abstract":"Uno de los mánagers del cantante canadiense hizo hincapié en la polémica que se generó por las situaciones que se vieron en los últimos videos en vivo","author":[],"body":"Luisana Lopilato y Michael Bublé fueron llevando adelante la cuarentena haciendo transmisiones en vivo a través de Instagram. El pasado domingo se generó una fuerte polémica, ya que el cantante canadiense fue acusado de maltratar a la actriz argentina frente a la vista de todos. “Todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento y añoranzas y tenemos que soportar, escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia”, fue una de las primera publicaciones de Luisana publicó en apoyó con firmeza a Bublé, que fue atacado después de sus actitudes hacía su pareja. “Después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas de quien es mi esposo ¡y lo volvería a elegir una y mil veces más! ¡No es justo!”, agregó en relación al difícil momento que debieron atravesar en 2016 cuando su hijo mayor, Noah, fue diagnosticado con cáncer de hígado. A pesar de las explicaciones de la actriz, el tema se fue instalando en la agenda de los medios de todo el mundo y la revista People tuvo la chance de hablar con uno de los mánagers de Bublé. “No habrá más comentarios sobre esta ridícula acusación. Todo lo que hay que hacer es verlos juntos en Facebook Live todos los días. Son socios iguales y amorosos y se tratan con el mayor respeto. Son una pareja hermosa”, expresó el comunicado al que tuvo acceso la mencionada publicación estadounidense. Cabe mencionar, que los hermanos de Luisana Lopilato, Daniela y Darío, se refirieron a través de sus redes sociales a las acusaciones de maltrato que recaen sobre Michael Bublé.  “La verdad que hay gente que parece que no le gusta ver familias felices porque no pueden verse a sí mismos y contar sus propias miserias puertas para adentro. Y ahora que tienen tiempo, en vez de hacer eso, se fijan en ustedes que lo único que hacen es compartir entretenimiento y hacer de esto que vivimos más llevadero”, dijo la hermano mayor. Por su parte, Darío se pronunció en el mismo sentido, aunque con un mensaje mucho más escueto. El actor replicó la publicación de su hermana en su propia cuenta en Instagram y le dejó un tierno mensaje: “¡Te amo @luisanalopilato y te banco en todas!” Además, musicalizó el posteo con la famosa canción de Attaque 77 “Beatle”, que reza: “Sé que vos me amás, sabés que yo te amo, mi amor por vos es único, pero no es mi único amor”. En las últimas horas, la pareja realizó nuevamente una de sus tradicionales transmisiones en vivo Lopilato y Bublé transmitieron cerca de media hora que aprovecharon para tomar mate y contar infidencias, por ejemplo, de cuando se conocieron y no podían comunicarse, más allá de señas y besos, porque ella no hablaba en inglés, algo sobre lo que él explotó para cargarla. El cantante y la actriz enseguida hicieron una corta rutina de ejercicios donde también aprovecharon para divertirse con Luisana sentada sobre la espalda de Michael. La pareja aprovechó para comunicarse con Leandro, el entrenador de Luisana en Argentina, y para responder las dudas a algunos de los seguidores que vieron la transmisión. SEGUÍ LEYENDO Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato La respuesta de Luisana Lopilato a quienes acusaron de maltrato a Michael Bublé: “Lo volvería a elegir mil veces más”  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/el-sentido-mensaje-de-jimena-baron-a-pesar-de-ser-un-papa-que-dejo-mucho-que-desear-te-llevaste-un-pedazo-de-mi/","date":"2020-04-15 00:00:00","title":"El sentido mensaje de Jimena Barón: “A pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí”","abstract":"La actriz le dedicó un especial posteo en las redes sociales a su papa, que cumpliría 60 años: “A pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí\"","author":[],"body":" —Pa, vas a ser abuelo. —¿Me estás jodiendo? ¿En serio? Qué alegría, gorda. Justo yo te dije que quería nietos. Viste que yo quería arreglar un poco las cosas. Tenía que ser… En el día en que su padre hubiera cumplido 60 años, Jimena Barón compartió un conmovedor video que grabó cuando le contó que estaba embarazada de Morrison, fruto de su relación con Daniel Osvaldo. Luego de comunicarle la feliz noticia, padre e hija se funden en un emotivo abrazo y él le destaca que la llegada del bebé “uniría” a la familia, aquella que contó con algunas pérdidas durante un tiempo ya que él abandonó a la actriz durante su infancia. La actriz contó que fue ella quien en su adolescencia se animó a ir a buscarlo y logró recomponer la relación. “Feliz cumpleaños, papá, donde sea que estés. Sé que este fue tu regalo más preciado. Me lo pediste tanto. Duró poquito, pero fue lo más lindo que compartimos”, escribió en su cuenta de Instagram, red social en la que tiene seis millones de seguidores. “Extraño tu voz, tus manos ásperas y brutas pero extremadamente cariñosas. Extraño que me invites a almorzar y tu ansiedad de no esperarme para comer. Extraño que comas mondongo en pleno verano, la frente chivada, secándote con la servilleta. Extraño que me hagas reír, sos la persona más graciosa que conocí. Extraño tu disfrute de lo simple y tu odio ferviente por lo complejo. Algo muy especial habrás tenido, que a pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí”, continuó Jimena que ha hablado públicamente dela relación que mantuvo con su padre. “En algún lugar del universo, algún día, volveremos a encontrarnos, y como un rompecabezas, a ninguno le faltará más nada. Gracias por tu arte, tu humor, tu desparpajo, tu honestidad extrema, a veces tan hiriente, gracias por tu personalidad de tornado, gracias por el amor, de dosis injustas y retorcidas, pero tan fuerte y de verdad. Gracias por decirme la verdad. No sé si te dije que eso que tanto dolió fue a la vez lo que me ayudó a sanar. No, no llegué a decírtelo”, lamentó la actriz y agregó que disculpó a su padre. “Qué bueno que te perdoné, mucho, y que te disfruté, como si hubiera sabido”. Por último, sugirió a sus seguidores “que sientan que a pesar de todo se están perdiendo de alguien, y puedan perdonar, perdonen\". \"A veces es tarde”, consideró. “Te amo viejo, felices 60 pirulos galácticos. Te mando risas, mondongo y un abrazo fuerte como el del video”, agregó Jimena Barón. Por último, contó un episodio que vivió esta madrugada y que lo interpretó como un mensaje de su padre. “Posdata: la próxima vez que te pida una señal antes de dormir tratá de ser más discreto y no hagas caer una lámpara de techo en plena madrugada. Intentá sofisticar tu espíritu, casi me pillo encima y no pude volver a pegar un ojo. En fin, algo es algo”. En junio de 2018, la actriz había hecho referencia a la relación que tuvo con su padre. \"Mi viejo fue un tipo muy particular, con muchas incapacidades como padre. (...) Me hizo sufrir mucho. Se fue cuando yo tenía 4 años y mi hermano 2. De hecho nunca apareció y lo fui a buscar yo cuando tenía 15 años y me recibió como si hubiera estado en un iglú en el Polo Norte, y vivía en Palermo el hijo de pu… ¡Chiflado, totalmente!”. El padre de Jimena Barón murió por un accidente doméstico que sufrió en 2014. \"Me avisó que se iba a morir y que quería ser abuelo. Hacía un año me venía diciendo ‘yo me voy a morir, mi sueño es ser abuelo’. Y yo le decía ‘deja de ser gracioso el comentario’. No tenía nada. Tenía esa intuición. Es re triste, pero papá se fue a bañar, él tenía EPOC, la enfermedad pulmonar obstructiva crónica, se descompuso, se desmayó bañándose, tapó el desagüe y se ahogó”, contó la actriz al respecto. SEGUÍ LEYENDO Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Yanina Screpante confirmó que “el Pocho” Lavezzi está de novio con la ex de un amigo suyo: “Fuimos de vacaciones los cuatro juntos” Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/cande-tinelli-sobre-el-escandalo-de-la-valija-faltan-muchos-dias-aun-de-encierro-aca-se-nos-ve-la-hilacha-a-todos/","date":"2020-04-15 00:00:00","title":"Cande Tinelli, sobre el escándalo de la valija: “Faltan muchos días aún de encierro, acá se nos ve la hilacha a todos”","abstract":"La cantante se expresó en Instagram, luego de las críticas que recibió Marcelo Tinelli por haber contratado un taxi aéreo para traer medicamentos para él y su hija de Buenos Aires a Esquel","author":[],"body":"Cande Tinelli se encuentra en Esquel cumpliendo con la cuarentena obligatoria desde el 19 de marzo. La joven está acompañada por parte de su familia: Marcelo Tinelli, Guillermina Valdes y el pequeño Lorenzo Tinelli. También pasa los días de aislamiento con su novio, Federico Giuliani, jugador de Belgrano de Paraná. El conductor de ShowMatch debió hacer un pedido a Buenos Aires porque en Esquel no encontraba la medicación que necesita tomar para seguir un tratamiento, al igual que su hija. Es por eso que contrató un taxi aéreo para que le acercaran su pedido y lo recibió el casero. “Yo no me moví en los 25 días que estoy acá”, explicó en diálogo con Luis Novaresio en La Red. “Nosotros lo único que hicimos es seguir un tratamiento médico. No teníamos los medicamentos, los pedimos a Buenos Aires y pagamos un taxi aéreo hasta Esquel”, indicó Tinelli, mientras que el periodista agregó que el traslado de medicamentos es una actividad exceptuada durante la cuarentena total. Tras la polémica que se generó alrededor de este tema, Lelé hizo una publicación en Instagram para referirse al tema: “Solo voy a decir esto: no tengo por qué hablar de mi intimidad, ni darle explicaciones a nadie. Así que no esperen que me enoje y salte porque estoy tranquila”. “Faltan muchos días aún de ‘encierro’. Acá se nos ve la hilacha a todos. Es lógico, de golpe nos encontramos con nosotros mismos, y colapsamos. Solo quiero mandarles mucho amor, que lo pongan en práctica, el mundo nos está queriendo decir algo”, explicó la joven cantante. “Aprendamos de esto. Aprovechemos para sanar, no para seguir haciendo lo mismo de siempre. Dejen de pensar en el qué dirán, dejen de preocuparse tanto por lo que dice y hace el otro. Hay gente muriéndose, mucha. Reflexionemos”, finalizó en la red social. De esta manera, Cande no entró en detalles al igual que lo hizo el creador de LaFlia en la entrevista radial con Novaresio en la que aclaró que debió hacer toda esta movida, porque lo buscó tres veces en Esquel y no lo consiguió. \"Es algo normal. Lo tengo y no consigo la medicación acá. Y Cande continúa un tratamiento de salud que tiene hace años. Es algo privado”, indicó. “Es un traslado de medicamento a una ciudad autorizada. Puedo mostrar los papeles de la empresa del taxi aéreo en donde figura ‘traslado de medicamentos para pasajeros en la ciudad de Esquel’. Nada más”, continuó Tinelli y agregó que él tiene su carnet de comunicador que le permitiría solicitar el permiso para regresar a Capital Federal y continuar con sus tareas laborales desde su hogar. Por otra parte, el conductor se encuentra planificando el regreso del Bailando a la pantalla chica. Habían establecido comenzar el 27 de abril, pero por la extensión de la cuarentena se suspendió para mayo. En las últimas horas y en medio de esta polémica corrieron todo tipo de rumores sobre la continuidad de clásico ciclo en El Trece. La emisora decidió lanzar un comunicado al respecto: \"Sin duda, queremos confirmar la continuidad de su programa en eltrece. En estos momentos, estamos trabajando junto a la producción de Showmatch para su próximo estreno en nuestra señal”.  SEGUÍ LEYENDO Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa Cinthia Fernández, de la adolescente rebelde de Gran Hermano famosos a hacer de su vida su propio reality “Un viejo sistema empezará a cambiar en todos los órdenes”: las astrólogas que predijeron que en 2020 comenzaba un nuevo mundo Duelo de imitaciones entre Lali Espósito y Cristina Pérez: ¿quién lo hizo mejor? "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/15/rita-wilson-hablo-de-los-efectos-secundarios-del-tratamiento-contra-el-coronavirus-que-ella-y-tom-hanks-recibieron/","date":"2020-04-15 00:00:00","title":"Rita Wilson habló de los “efectos secundarios” del tratamiento contra el coronavirus que ella y Tom Hanks recibieron","abstract":"En el hospital de Australia, donde la pareja fue atendida, les suministraron cloroquina, una droga también utilizada para combatir la malaria","author":[],"body":"La cantante Rita Wilson fue tratada contra el coronavirus junto con su marido Tom Hanks en un hospital de Australia y ya dada de alta, se refirió a los “efectos secundarios extremos” de la cloroquina, la droga con la que fue tratada, fármaco también utilizado para combatir la malaria. La artista llegó a tener 38.9 grados de fiebre cuando los médicos decidieron suministrarle la cloroquina aunque ella duda de que haya sido el medicamento lo que le hizo bien: “Sé que la gente ha estado hablando de esta droga. Pero solo puedo decirle eso: no sé si el medicamento funcionó o si fue solo el momento de que la fiebre se rompiera”. En una entrevista en la CBS agregó: “Mi fiebre bajó pero la cloroquina me produjo efectos secundarios extremos. Tuve náuseas, vértigo y mis músculos estaban muy débiles. Creo que la gente debería reconsiderar esta droga”. Desde el hospital Gold Coast University no especificaron por qué la decisión de suministrarle dicha droga a la cantante y al actor, solo dijeron que se la dan a ciertos “pacientes selectos”. “En los casos más severos se utililza una variedad de medicamentos como cloroquina, hidroxicloroquina y lopinavir-ritonavir”. Hace unos días luego de haberse repuesto, Hanks estuvo invitado al Saturday Night Live, pero desde su hogar: \"Es bueno estar aquí, aunque también es muy raro estar aquí presentando el programa en casa”. “Es un momento extraño para intentar ser gracioso, pero intentar ser gracioso es todo el asunto de SNL”, reflexionó y habló sobre lo que le pasó a él y a su mujer. Contó que tuvo que acostumbrarse a tomarse la temperatura en grados centígrados, donde 36 era buena pero 38 era mala, “como Hollywood trata a las actrices”, ironizó. \"Manténganse a salvo. Estamos en esto mientras dure, y lo superaremos juntos. Vamos a agradecer a nuestros trabajadores del hospital, al personal de emergencia, a los empleados del supermercado, a la gente que entrega nuestra comida, a la gente que hace la comida para llevar. A los hombres y mujeres que mantienen este país en marcha en un momento en que los necesitamos más que nunca. Vamos a cuidarlos, y vamos a cuidarnos los unos a los otros”, agregó. El matrimonio se encontraba en Australia, donde él estaba filmando una película sobre Elvis Presley cuando a mediados de marzo ambos dieron positivo en el test de coronavirus y debieron ser hospitalizados. “Hola, gente. Rita y yo estamos aquí en Australia. Nos sentíamos un poco cansados, como si estuviéramos resfriados y con algunos dolores en el cuerpo. Rita tenía escalofríos que iban y venían. Fiebres leves también. Para hacerlo bien, como necesitamos ahora mismo en el mundo, nos hicieron la prueba del coronavirus y hemos dado positivo. Bueno, y ahora ¿qué hay que hacer? Las autoridades médicas tienen protocolos que hay que seguir. A los Hanks nos van a hacer pruebas, observar y aislar durante el tiempo que sea necesario por ley y por seguridad. No hay mucho más que hacer que tomárselo día a día, ¿no? Mantendremos al mundo informado. ¡Cuídense!\", había anunciado el protagonista de Forrest Gump y Náufrago entre otras películas, en sus redes sociales. Tom y Rita llevan nada más ni nada menos que 32 años juntos, en los que pasaron de todo: separaciones momentáneas, problemas con sus hijos, enfermedades y hasta la pandemia. SEGUÍ LEYENDO Ricky Martin contó de qué manera vive la cuarentena: “Cada vez que salgo parezco un astronauta” La nostalgia de Fede Bal: “No saben lo que necesito volver a actuar” Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa"}
