{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/guia-para-entender-los-impuestos-prorrogados-por-la-cuarentena-y-cuando-y-como-habra-que-pagarlos/","date":"2020-04-13 00:00:00","title":"Guía para entender los impuestos prorrogados por la cuarentena y cuándo y cómo habrá que pagarlos","abstract":"La AFIP, ARBA y la AGIP extendieron los vencimientos de Inmobiliario, Patente y hasta Contribuciones patronales frente a la posibilidad de que millones de contribuyentes cayeran en atrasos por la difícil coyuntura","author":"David Cayón","body":"Algo que generalmente no genera la mayor de las alegrías este año podría convertirse en mucho más que eso y significar un alivio que puede llevar a evitar la quiebra a las pymes y mal momento a algunas familias. Durante finales de marzo y abril buena parte de los argentinos se prepara para realizar sus presentaciones juradas de impuestos frente a los organismos de recaudación que se suman a los vencimientos habituales de patentes, inmobiliario, IVA, que deben afrontar todos los meses. Sin embargo, el aislamiento preventivo que se impuso desde el pasado 20 de marzo hizo que los ingresos de miles de ciudadanos independientes y de empresas se vieran erosionados por la caída de la facturación de venta de bienes y servicios. De ahí que la gran mayoría de los entes recaudadores en todo el país decidieran lanzar prórrogas de las fechas de pagos y hasta rebajas impositivas. La Administración Federal de Ingresos Públicos (AFIP)extendió la Feria Fiscal y amplió hasta el 30 de abril el plazo para presentar las deducciones a los empleadores por el período 2019, lo que significa que se prorrogó la fecha para el cómputo de los plazos vigentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización. En marzo pasado se suspendió las exclusiones y las bajas del Monotributo, medida que alcanzó a 3,6 millones de contribuyentes. Asimismo, el organismo postergó hasta el 30 de junio la fecha del primer corte para ingresar a la Moratoria impositiva 2020. Con esta medida organismo extendió dos meses el periodo previsto para la “adhesión temprana” al plan de regularización. Ahora, los nuevos plazos de adhesión disponibles para pymes, monotributistas, autónomos y las entidades civiles sin fines de lucro como cooperativas, consorcios de propietarios, obras sociales, universidades públicas y clubes de barrio. En todos los planes, el primer vencimiento será el 16 de julio. En lo que se refiera las empresas, la AFIP prorrogó por dos meses el pago de las contribuciones patronales que vencían en abril. La medida alcanza al 56% de las empresas argentinas, que emplean a más de 3,5 millones de trabajadores. El beneficio está disponible para aquellas firmas incluidas en el listado de actividades definido por la Jefatura de Gabinete de Ministros en el marco del Programa de Asistencia en la Emergencia para el Trabajo y la Producción (ATP). El único requisito para acceder a esta prórroga que deberán cumplir quienes se encuentren comprendidos en ese listado de actividades será el de haberse registrado en el sitio web del ente recaudador. Las empresas podrán inscribirse en el ATP a través del servicio web habilitado por el organismo hasta el 15 de abril. Con respecto a los embargos, la entidad que conduce Mercedes Marcó del Pont estableció una nueva prórroga la suspensión de embargos a pymes, en el marco del avance del coronavirus, hasta el 30 de abril próximo. Entre las últimas medidas que tomó la AFIP durante la cuarentena se encuentra la extención del Plan Permanente de Facilidades de Pago, en donde se estableció la extensión de la vigencia del régimen permanente hasta el 30 de junio, cuando originalmente vencía el 31 de marzo. Otro trámite al que también se le extendió el plazo fue la presentación web del formulario 572 Deducciones del Impuesto a las Ganancias, la operación que permite a aquellos en relación de dependencia informar los conceptos a deducir, las percepciones que le practicaron; y otros ingresos obtenidos en caso de pluriempleo. La operación que había que presentar antes del 30 de marzo ahora se extendió y habrá plazo hasta el 30 de abril. Las medidas de la AFIP son para todos los contribuyentes del país, pero acompañando este modelo también se sumaron la provincia y a Ciudad de Buenos Aires. Facilidades en la provincia de Buenos Aires En el caso del distrito gobernado por Axel Kicillof también tomó medidas. Luego de un comienzo de año se vio uno de los primeros cruces entre oficialismo y oposición por los impuestos en la provincia, el escenario cambió y hoy las decisiones apuntan también a las prórroga. Por el lado del Inmobiliario Urbano y Rural se prorrogó su vencimiento beneficiando a 3,2 millones de hogares. Kicillof también dispusoprorrogar por dos meses los pagos de Ingresos Brutos, lo que significó una medida con impacto en 250.000 pymes, miecroempresas y autónomos. Y, al igual que la Nación, suspendieron los embargo e inhibiciones por dos meses. Estas medidas “representan un esfuerzo fiscal de $1.350 millones”, explicaron desde la provincia. El director de la Agencia de Recaudación de la provincia de Buenos Aires, Cristian Girard, le dijo a Infobae que las medidas fueron tomadas “con el objetivo de aliviar la situación de los contribuyentes ante las dificultades provocadas por la pandemia COVID-19, por eso suspendimos los embargos a deudores, brindamos facilidades de pago y postergamos vencimientos de Ingresos Brutos, Inmobiliario Urbano y Rural, ampliando la posibilidad de acceder a los descuentos por cumplir en término”. La Ciudad La Ciudad Autónoma de Buenos Aires también prorrogó impuestos para acompañar a sus vecinos en medio de la pandemia. Desde la Administración General de Ingresos Públicos (AGIP) explicaron a Infobae que todas “prórrogas definidas para estas medidas podrán ir reprogramándose en función de la extensión del aislamiento social, preventivo y obligatorio dispuesto por el Gobierno nacional”. La ultima medida tomada por la administración porteña fue la prórroga de vencimientos de ABL y Patente hasta el día 17 de abril de 2020, el plazo para el pago de la Cuota Nº 4/2020 del Impuesto Inmobiliario/ABL, cuyos vencimientos originales operan los días 7 y 14 de abril, y hasta el mismo día el plazo para el pago de la Cuota Nº 2/2020 del Impuesto de Patentes sobre Vehículos en General, cuyos vencimientos originales operan los días 8 y 15 de abril de 2020. También se extendieron los plazos para la presentación de la DDJJ y el pago del Impuesto sobre los Ingresos Brutos para Contribuyentes Locales En el caso de la Declaración Jurada y el pago del Impuesto sobre los Ingresos Brutos aplica para todos los contribuyentes locales correspondiente a marzo del corriente año, cuyos vencimientos estaban fijados para mediados de abril. Los nuevos vencimientos serán del 27 de abril al 4 de mayo, según terminación del número de CUIT. “Esta medida pretende llevarles un alivio ante los efectos generados por la Emergencia Sanitaria actual considerando las especiales características económicas de los 116.000 contribuyentes comprendidos bajo este régimen, en su mayoría PYMES, pequeños comercios y prestadores de servicios, entre otros”, explicaron desde la administración porteña. Al igual que la AFIP, la AGIP estableció una Feria Fiscal excepcional donde no se computarán para los pasos procedimentales los días hábiles administrativos comprendidos inicialmente en el período previsto entre los días 1º y 13 de abril de 2020, ambas fechas inclusive. Por otro lado también se dipuso el aplazamiento hasta el día 31 de mayo de 2020 el plazo para el pago de las liquidaciones por diferencias de avalúo y de los planes de facilidades de pago por este concepto, cuyos vencimientos originales eran durante marzo y abril de 2020. Otros beneficios La Ciudad resolvió que sean susceptibles de regularización las obligaciones en mora con vencimiento anterior al 1° de marzo de 2020, así como las deudas originadas en caducidades de planes de facilidades anteriores a la fecha indicada. Se establece hasta el 31 de mayo del 2020 una condonación total de interés por pago al contado en una sola cuota y en caso de que se opte por el plan de hasta 12 cuotas, condonación del 50% de los intereses resarcitorios y condonación del 100% de los intereses por financiación. Los planes de pago de modo presencial se dilatan hasta el día 15 de abril de 2020, el plazo para el pago de las cuotas de los planes de facilidades de pago cuya cancelación sólo se efectúa de modo presencial, operando los vencimientos originales en el período comprendido entre los días 20 de marzo y 14 de abril de 2020, ambas fechas inclusive. También se tomaron medidas para Agentes de Recaudación Publicidad y Sellos Escribanos Públicos. Para este sector se dispuso retrasar hasta el día 17 de abril el plazo para la presentación de las Declaraciones Juradas y el depósito de las sumas retenidas por los Escribanos Públicos del Impuesto de Sellos así como el plazo para la presentación de las Declaraciones Juradas y el depósito de las sumas retenidas por los Agentes de Retención de la Contribución por Publicidad, ambos correspondientes a marzo de 2020, con vencimiento original el 10 de abril de 2020. Por último, la AGIP estableció extender hasta el 27 de abril el plazo paraEncargados del RNPA y de Créditos Prendarios para la presentación de las Declaraciones Juradas y el depósito de las sumas recaudadas por estos entes en su carácter de agentes de recaudación del Impuesto de Sellos, correspondientes al período marzo de 2020 y cuyo vencimiento original era el pasado 10 de abril. Seguí leyendo: Colectiveros advierten que el lunes podrían ir al paro si los obligan a sacar todas las unidades Aumento de precios en la cuarentena: el Gobierno detectó falta de stock y subas en la venta online de las grandes cadenas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/planes-de-ahorro-difieren-por-12-meses-aumento-de-cuotas/","date":"2020-04-13 00:00:00","title":"Planes de ahorro: difieren por 12 meses el aumento de las cuotas","abstract":"Lo publicó hoy el Gobierno en el Boletín oficial. Es una medida de alivio para los consumidores que vieron caer sus ingresos por el parate económico mientras las cuotas de los planes se elevan","author":[],"body":"En medio de medidas de alivio para empresas, trabajadores independientes y consumidores afectados por el impacto económico de la crisis sanitaria que genera el coronavirus COVID-19, le llegó el turno a quienes están pagando una cuota de un plan de ahorros para la compra de un auto 0 kilómetro. La Inspección General de Justicia resolvió permitir diferir por 12 meses el pago de la cuota y los cargos administrativos a los suscriptores de planes de ahorro, según la resolución 14/2020 publicada en el Boletín Oficial. La normativa establece en su artículo 1° que “las entidades administradoras de planes de ahorro bajo modalidad de grupos cerrados, deberán ofrecer a los suscriptores ahorristas y adjudicados titulares de contratos cuyo agrupamiento se haya producido con anterioridad al 30 de septiembre de 2019, la opción de diferir la alícuota y las cargas administrativas”. La IGJ resolvió que “el diferimiento podrá hacerse sobre hasta un máximo de doce (12) cuotas consecutivas por vencer al momento de ejercerse la opción y deberá ser ofrecido a partir de la fecha de vigencia de esta resolución y mantenerse por un plazo que vencerá el 30 de agosto de 2020”. El artículo 2° dispone que “podrán optar por el diferimiento los suscriptores con contratos vigentes, en período de ahorro y adjudicados, y en este caso hayan o no recibido el vehículo, y también aquellos cuyos contratos a la fecha de vigencia de la presente y desde el 1° de abril de 2018, se hallen extinguidos por renuncia, rescisión o resolución, los cuales deberán al momento de ser adjudicados cancelar el importe de las cuotas en mora. Si efectuaren oferta de licitación y fueren adjudicados, el monto de la cantidad de cuotas puras licitadas se imputará a la deuda vencida”. De la misma manera, la norma excluye de la opción a “los suscriptores que hayan promovido causas judiciales y obtenido medidas cautelares con incidencia sobre el pago de sus cuotas y que se mantengan en tal situación a la fecha de vencimiento del plazo para ejercer la opción previsto en el artículo anterior. Si obtuvieren tales medidas después de haber optado por el diferimiento, éste quedará sin efecto”. El artículo 3° establece el esquema sobre el cual se formalizará el diferimiento y dispone que “de las doce (12) o menor cantidad de cuotas consecutivas por vencer sobre las que podrá ejercerse la opción, se diferirán los porcentajes siguientes: a) de las últimas cuatro (4) o menor cantidad se diferirá un diez por ciento (10%); b) de las cuatro (4) anteriores o menor cantidad, un veinte por ciento (20%); c) de las cuatro (4) primeras o menor cantidad, un treinta por ciento (30%)”. La IGJ obliga a las sociedades administradoras a suspender el inicio de las ejecuciones prendarias hasta el 30 de septiembre de 2020; condonar los intereses punitorios por falta de pago en término devengados hasta la entrada en vigencia de esta resolución y los que se devenguen desde entonces hasta el 31 de diciembre de 2020, siempre que el pago de la deuda se realice desde la entrada en vigor de la presente y no más allá de la fecha recién indicada; disponer sin costo para los suscriptores que opten por el diferimiento la inscripción de modificaciones a los gravámenes prendarios o la reinscripción de los mismos que deban producirse durante el período de recupero y dejar sin efecto hasta el 31 de diciembre de 2020 la aplicación del límite previsto en los contratos para que el suscriptor rechace las adjudicaciones o deje vencer el plazo para su aceptación\".  Seguí leyendo: Hoy vuelven a abrir los bancos: quiénes pueden ir y cómo será el esquema de atención en los próximos días Guía para entender los impuestos prorrogados por la cuarentena y cuándo y cómo habrá que pagarlos Cuarentena y consumo: los argentinos preservan el hábito del vino, pero cada vez tienen más barreras para comprarlo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/hoy-vuelven-a-abrir-los-bancos-quienes-pueden-ir-y-como-sera-el-esquema-de-atencion-en-los-proximos-dias/","date":"2020-04-13 00:00:00","title":"Hoy vuelven a abrir los bancos: quiénes pueden ir y cómo será el esquema de atención en los próximos días","abstract":"Atenderán con turnos tramitados y otorgados de antemano para cada día de la semana, según la terminación del DNI de la persona o CUIT de la empresa. El BCRA dispuso el esquema para esta semana, a modo de prueba","author":[],"body":"Los bancos reabrirán hoy la atención al público en general, pero con ciertas limitaciones. La reapertura general llega al cabo de un período en el que, entre el viernes 3 y el jueves 9, la atención al público fue restablecida sólo para jubilados y receptores de planes sociales, según un cronograma establecido en ese caso por la Anses, y después de que el sábado el gobierno finalmente incluyera el servicio bancario como una actividad “esencial”. Sobre cómo será esta semana, a través de la Comunicación A6958 el BCRA dispuso que “las entidades financieras deberán abrir sus casas operativas para la atención al público en general –excepto para la atención por ventanilla– a partir del lunes 13 de abril de 2020 y hasta el viernes 17 de abril, extendiendo en dos horas la jornada habitual de atención al público según la jurisdicción de que se trate”. Pero para hacer trámites como, por ejemplo, acceder a cajas de seguridad, los clientes del banco deben solicitar turno a través de la página web del banco u otros medios que el banco hubiera establecido, como correo electrónico y teléfono. Las personas con documento terminado en 0 ó 1 y las empresas con CUIT terminado en 0 ó 1 que tramitaron y obtuvieron su turno podrán presentarse hoy para realizar el trámite deseado. El cronograma de atención sigue del siguiente modo: martes, terminaciones en 2 y 3; miércoles, terminaciones en 4 y 5; jueves, terminaciones en 6 y 7; viernes, terminaciones en 8 y 9. Siempre, claro, que se haya reservado y obtenido turno previo. El comprobante de turno que el banco envía a su cliente, indicando día de la cita, identidad de la persona o representante empresario y domicilio de la sucursal correspondiente, sirve como permiso de circulación entre el domicilio y el banco, algo especialmente relevante para quienes no concurren a una sucursal cercana. Este nuevo régimen será puesto a prueba. De hecho, la circular del Central señala que su vigencia es –por ahora- hasta el viernes 17 y no incluye, vale reiterarlo, la atención por ventanilla. Según la normativa, los clientes podrán presentarse sólo en el día y sucursal indicados y con la constancia de turno emitida por la entidad financiera. También jubilados y pensionados Los bancos también continuarán atendiendo a jubilados y pensionados. En esos casos, aclara la circular del Central “conforme al cronograma que la Anses o el correspondiente ente administrador establezca, no siendo necesaria la obtención de turno alguno”. La atención al público se volvió una cuestión de particular atención, incluso política, desde que el viernes 3 los bancos reabrieron la atención al público, pero limitado al pago a pensionados, jubilados, beneficiarios de la Asignación Universal por Hijo y otros beneficiarios de Anses. Ese día, desde la madrugada, se formaron largas colas y se agolparon jubilados (el más numeroso “grupo de riesgo” por la pandemia) y receptores de planes sociales, tras 14 días de “aislamiento social preventivo y obligatorio” decretado por el DNU 297 del presidente Alberto Fernández. El diputado radical Mario Negri llegó a hablar de \"bomba viral” y al día siguiente el presidente Alberto Fernández usó la antigua expresión ¡Pucha! para expresar su fastidio con lo ocurrido, aunque retuvo en sus cargos al titular del Central, Miguel Pesce, y el de la Anses, Alejandro Vanoli, principales responsables del operativo. Aunque los bancos no fueron los principales responsables de lo sucedido aquella jornada, ya entonces el gobierno, a través del propio presidente, se quejó de su demora en desembolsar la línea crediticia para pymes. Algo que -según comunicaron en los últimos días el titular del BICE, José de Mendiguren, y el propio BCRA en un comunicado. cambió a partir del otorgamiento de garantías oficiales a través del Fogar (Fondo de Garantías Argentino). El malestar aparentemente se disipó en los últimos días. el propio presidente dijo el viernes que todo se agilizaría con el uso del Fogar y el sábado de Mendiguren precisó en declaraciones radiales que 46 bancos ya habían tramitado garantías y que el BICE ya las había concedido por 30.000 millones de pesos. Además, en un comunicado, el BCRA precisó que -hasta el jueves pasado- las micro y pequeñas empresas (MiPymes) ya habían logrado de los bancos la aprobación de $ 45.168 millones, de los cuales ya se habían desembolsado $ 29.545 millones, esto es, casi dos tercios de lo aprobado. La línea completa de financiamiento a MiPyMEs aprobada por el BCRA es de $ 220 mil millones. En cualquier caso, hoy se inicia una nueva etapa de la atención bancaria en tiempos del coronavirus. Seguí leyendo: Coronavius: el Banco Mundial pronosticó que el PBI de la Argentina caerá este año 5,2% Cuáles son las 48 actividades que el gobierno considera esenciales en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/comienza-una-semana-en-donde-la-miradas-se-enfocan-sobre-el-precio-del-dolar/","date":"2020-04-13 00:00:00","title":"Comienza una semana en donde la miradas se enfocan sobre el precio del dólar","abstract":"","author":"Luis Beldi","body":"La semana tiene en los precios de los dólares alternativos la gran incógnita. La apuesta es si los valores del dólar Bolsa y el contado con liquidación pueden perforar el techo psicológico de $ 100 a pesar de la ausencia de pesos en poder del público y el exceso de billetes en los bancos. Las entidades financieras tratan de no tomar sumas grandes de dinero. Para desalentar a los ahorristas los plazos fijos ofrecen tasas de 1,7% mensual, lejos de la inflación lo cual las vuelve negativas frente a una inflación que se estima por arriba de 3%. Del otro lado del mostrador, las empresas tomadoras de crédito, en su mayoría, no cuentan con las garantías que exigen los bancos para prestarles y el Banco Central no ha activado mecanismos para ser aval de esos préstamos a tasas blandas de 24% anual que se destinarán al pago de sueldos. Las bóvedas de los bancos rebasan de billetes y no tienen dónde invertirlos. Las entidades desalientan los plazos fijos con tasas absurdamente bajas. En abril, acumulan una caída de casi $ 80 mil millones respecto al promedio de maro. En tanto, las operaciones con dólares alternativos cerraron el miércoles en poco más de $ 94, pero llegaron a perforar $ 95. Su valor está creciendo diariamente y las desfavorables noticias del fin de semana, donde se confirmó la prolongación de la cuarentena, van a incidir negativamente porque los inversores van a buscar refugio en la divisa de Estados Unidos como lo hacen los demás ahorristas e inversores de países emergentes. Que continúe la parálisis de la economía está afectando hasta el agro, incluida la carne que redujo su volumen de exportaciones en USD 40 millones. Vaca Muerta tampoco acompaña debido a que es víctima de la caída de los precios del petróleo y del gas en el mundo. De la negociación de la deuda externa ni se habla. Un país con pandemia, bonos de vencimiento a corto plazo con tasas elevadas y paridades de 25%, con proyección de caída de la economía de 5,5% en el año, no está en condiciones de pagar su deuda salvo que le suspendan los pagos por tres años. La quita y la baja de tasas, hoy es indiferente porque cualquiera sea el valor no hay reservas ni los pesos suficientes para cancelarlos. Con los pesos, se acude a las renovaciones y con la deuda en dólares, si tiene legislación local, se decidió no pagar hasta 2021. Por otra parte, el tiempo juega a favor de la Argentina porque hay un movimiento de los organismos multilaterales para que los acreedores sean indulgente con los países en problemas. Han cambiado tanto los problemas, que el FMI prepara un paquete de ayuda mundial de USD 100 mil millones, el doble de lo que le prestó a la Argentina. Pronto el país, dejará de ser el mayor deudor del organismo. A los acreedores no les importa la Argentina. Es 1% de su cartera. En cambio, el resto del mundo es 99% de sus acreencias y están en peligro porque la economía en su caída puede arrastrar a los bancos y al sistema financiero internacional. Entonces dejaron de mirar al sur, porque un tren que viene del norte se les está metiendo en su casa. Por otra parte, hay una población agotada psicológicamente por la cuarentena y porque no tiene ingresos y ha dejado de pagar impuestos. Por el lado de las empresas tienen dificultades para pagar los sueldos de abril y están negociando importantes bajas en los salarios de los trabajadores. Por su parte, el mundo comenzó el lunes negociando con cautela. Las Bolsas de Asia que comienzan a operar a las 9 de la mañana (21.00 de la Argentina), cuando llevaban 4,30 horas de operaciones y faltaba 90 minutos para el cierre, estaban en leves bajas. Tokio perdía 1,17% abajo. Hong Kong era la excepción, subía 2,38%. El resto de las bolsas chinas bajaba 0,50% promedio. En Europa, donde el horario de apertura es a las 4 a.m. de argentina, las operaciones overnight, es decir transacciones a futuro porque se inician a las 19.30 hora local y cierran ocho horas y media más tarde cuando abren los mercados del continente, mostraban al DAX de Alemania con un alza de 2,83% y al FTSE de Londres con una notable mejora de más de 4%. El Euro Stoxx que agrupa a las 50 acciones más importantes de Europa, estaba con una mejora de 1,55%. Wall Street, que es el mercado de referencia y viene del feriado del viernes, abre a las 10.30 hora de Nueva York (9.30 de la Argentina). Sus tres principales indicadores mostraban números rojos. El Dow Jones bajaba a 10 horas de la apertura, 1,47%. El S&P 500 perdía 1,54% y el Nasdaq de las nuevas tecnologías, 1,54%. El humor más pesado de los inversores se debe a que se esperan datos negativos sobre las ventas minoristas y la construcción. Los datos de empleo, conocidos la semana pasada fueron otro golpe duro. Del pleno empleo, pasaron en pocas semanas a 17 millones de solicitudes para recibir el subsidio de desempleo. El petróleo, que es clave en los precios, mostraba reacciones importantes. El WTI de Estados Unidos estaba 5% en alza a USD 23,90 por barril, mientras el Brent de Europa que se utiliza de referencia en la Argentina, aumentaba 4,32% a USD 32,84. El gas subía 1,55%. El problema es que estas alzas no son sustentables. La incógnita es si el dólar mayorista, ahora que la brecha con los dólares alternativos superó 40%, seguirá con la mínima devaluación diaria de 0,1% (8 centavos) después de dos ruedas de feriado, dejando crecer esa diferencia que afectará a exportaciones y favorecerá a importadores. El Gobierno teme que una mayor devaluación se traslade a precios, pero cuando la brecha es tan grande, las empresas se guían por el dólar más alto. El dólar libre, se llegó a vender a $ 90 y se pagaba a $ 86. No hay un valor de referencia, porque los operadores no van más a la City. Concretan sus ventas o compras por teléfono y hacen delivery debido a que la cuarentena le resta clientela en sus oficinas. El ingenio ha hecho que algunos utilicen para esas transacciones a empresas que se encargan de envíos de comida. La Argentina va a tener una jornada desalentadora en cuanto a los bonos que, pese a estar en un piso, siguen muy ofrecidos y solo los compran los cazadores de oportunidades. El Bonar 2020 que debía pagar intereses el miércoles de la semana pasada y entró en el default selectivo, tiene una paridad de 24%, menor a la que tenían en el pasado los títulos defaulteados. El Bonar 2024 cotiza a 23%. Son precios absurdos y quien quiere ganar en el futuro puede comprarlos, pero existe un actor que antes no estaba presente en el mercado y es el COVID-19 que no deja ver la proporción de los valores. Con esa amenaza nadie sabe lo que es caro o barato. Seguí Leyendo: La cuarentena reforzó el “cepo” al dólar: dejaron de caer los depósitos y las reservas Dólar hoy: el “contado con liqui” y el MEP se acercaron a los 100 pesos, en búsqueda de cobertura por el shock monetario Dólar hoy: se estabilizó en la City mientras cedió la devaluación emergente"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/la-historia-de-la-pyme-que-junto-a-la-universidad-de-rosario-fabrico-un-respirador-en-15-dias/","date":"2020-04-13 00:00:00","title":"La historia de la pyme que junto a la Universidad de Rosario fabricó un respirador en 15 días","abstract":"Es el Ventilador de Transición para Emergencias Covid-19. Simón Carpman, CEO de la compañía, le dijo a Infobae que se aguarda autorización de la Anmat para comenzar a utilizarlo en clínicas y hospitales","author":"Daniel Blanco Gómez","body":"En medio de la pandemia de coronavirus que ya se cobró más de 100.000 vidas a nivel global, tanto en Argentina como en el resto del mundo buscan desacelerar la propagación del Covid-19 para evitar un colapso de los sistemas de salud y de ese modo poder atender gradualmente a los infectados. Su busca evitar muertes por falta de infraestructura e insumos. Al mismo tiempo, el Gobierno local se prepara para un pico de infectados a mediados de mayo y trabaja a contra reloj para equipar al sistema sanitario que no cuenta con las camas de terapia intensiva que requiere la pandemia, ni con los respiradores para dichas camas pese a que en el país hay dos firmas locales que multriplicaron su producción. En ese contexto, una firma rosarina presentó junto a la Universidad Nacional de Rosario, el Ventilador de Transición para Emergencias Covid-19, un respirador íntegramente de origen nacional de uso específico para tratar afectados por la pandemia de coronavirus. El proyecto recibió impulso inicial de un grupo de jóvenes innovadores santafecinos agrupados en Inventu Ingeniería, y junto a la Universidad Nacional de Rosario. La semana pasada pasada, Infobae relató también la historia de otra Pyme santafesina, de Firmat, que está en el mismo camino aunque en una etapa anterior de desarrollo. El equipo, también denominado “Un respiro” y que fue fabricado con piezas nacionales –salvo la pantalla– en apenas 15 días. Fue probado en simuladores pulmonares de Rosario y Buenos Aires y es soporte para la fase aguda del Covid-19 al permitir resolver el 50% del tratamiento necesario. Una de las principales características de “Un respiro”, es que es escalable y no tiene límites para ser reproducido. Asimismo, su diseño es open source, lo que permite ser descargado por empresas nacionales y de todo el mundo. A la Universidad Nacional de Rosario, impulsora del proyecto, se sumaron otras instituciones educativas como la Universidad del Gran Rosario desde donde se aportó el conocimiento de kinesiólogos expertos en respiración mecánica. También participó la Asociación Rosarina de Anestesiología, aportando médicos, instalaciones y tecnología para garantizar ensayos y simulaciones que permitieron confrontar el ventilador con situaciones de conflictos respiratorios. Infobae dialogó con Simón Carpman, CEO y Socio de Inventu quien afirmó que se aguarda autorización de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat) para poder tenerlo a disposición y agregó que la posibilidad de fabricación del respirador es de mil unidades por semana. - ¿El respirador solo sirve para tratar pacientes con Covid? - Nosotros lo hemos denominado Ventilador de Transición para Emergencias Covid-19 y tomamos esa decisión porque en esta fase del desarrollo sólo tiene el modo mandatorio, que es el más usado en el mundo. Pero en este tipo de pacientes agudos, ese modo logra abordar el 50% de la terapia, y luego es cuando empieza a intervenir el modo asistido que es el que tienen además los ventiladores convencionales. - ¿De qué materiales está hecho? - Es un equipo que está diseñado teniendo en cuenta la escasez de componentes de la industria de productos médicos. El concepto que validamos utiliza componentes industriales disponibles, naturalmente validados desde punto de vista sanitario, pero que se encuentran disponibles en el país, y buena parte de ellos son de la industria nacional, lo que posibilita no tener un cuello de botella a la hora de tener acceso a los componentes, de forma de que podamos asegurar una alta escala de producción. - ¿Cuánto se tarda en fabricarlo y en qué escala se puede producir? - El equipo tiene muy pocos componentes, sólo 28, y eso es una ventaja dado que su fabricación y su ensamblado son realmente muy ágiles. Se puede producir a una escala muy alta, nosotros prevemos que podrán producirse hasta mil unidades por semana si el proceso de producción lo hacemos de manera industrial, con una buena cantidad de operarios, o bien en escalas medias con una producción descentralizada para evitar costos de logística. Es un equipo robusto, de bajo mantenimiento y también bajo en costos dado que no es una máquina muy compleja. - ¿Cuánto costaría el respirador para el sector privado y público? - El precio no podrá superar los USD 5.000. Está pensado para que sea de bajo costo y accesible dada la coyuntura. Pero eso no lo hace, bajo ningún concepto, de baja calidad. Por el contrario, sus atributos son la seguridad, la confiabilidad y que además es de fácil uso, previendo que eventualmente no sean profesionales de la salud expertos en respiración mecánica quienes tengan que operarlo. - ¿Qué diferencias tiene con otros respiradores? - Hay muchos proyectos desarrollándose y muchos que son sólidos y realmente interesantes. No es que uno sea bueno y otro malo, sino que en realidad sirven para distintas fases de estrategia terapéutica ejecutada por los profesionales de la salud. Algunos, como los sistemas de automatizción de la ventilación manual, conocido como “AMBU automatizado”, serán útiles para situaciones de emergencia que no superen las primeras horas de esa estrategia. Otros, como el nuestro, pueden ventilar a un paciente durante varios días. Seguí leyendo: Economistas señalaron que la ayuda económica es escasa y advirtieron sobre las consecuencias de extender la cuarentena Alberto Fernández explicó cómo es el mecanismo para que las pymes puedan conseguir ayuda de los bancos para pagar sueldos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/cuarentena-y-consumo-los-argentinos-preservan-el-habito-del-vino-pero-cada-vez-tienen-mas-barreras-para-comprarlo/","date":"2020-04-13 00:00:00","title":"Cuarentena y consumo: los argentinos preservan el hábito del vino, pero cada vez tienen más barreras para comprarlo","abstract":"Cerrados bares, restaurantes, hoteles y vinotecas y limitados los canales “tradicionales”, supermercados y venta online quedan como los únicos medios de acceso. Algunos municipios prohibieron su venta","author":"Sergio Serrichio","body":"La pandemia de coronavirus y las medidas de aislamiento dispuestas por el Gobierno están teniendo un profundo impacto sobre el consumo de las familias, aunque aún es muy pronto para detectar las tendencias más profundas, aquellas que irán más allá del efecto inicial. Ya en la semana previa al inicio de la cuarentena, del lunes 16 al viernes 20 de marzo, un informe de Focus Market, la consultora de Damián Di Pace, detectó que hubo fuertes incrementos de volúmenes vendidos y los niveles de facturación superaron en 152% los de igual semana de 2019, muy por encima de la tasa de inflación del orden de 47 por ciento. El domingo 15 de marzo por la noche, tras reunirse con el gobernador bonaerense, Axel Kicillof, y el jefe de gobierno porteño, Horacio Rodríguez Larreta, el presidente Alberto Fernández, había confirmado la suspensión de clases, el cierre de fronteras, la licencia laboral para los mayores de 60 años, el cierre de cines, teatros y shoppings y de todos los Parques Nacionales, para reducir drásticamente la circulación de las personas. Compras preventivas Ya en los días previos al decreto 297, que impuso el “aislamiento social preventivo y obligatorio”, inicialmente hasta el 31 de marzo, las ventas de alcohol líquido y en gel aumentaron 939%, las de lavandina 358%, las de guantes 197% y las de insecticidas 185%, seguidas por productos no perecederos (granos, premezclas, jabón de tocador, fideos secos, harina, arroz, papel higiénico, aceite y así hasta salsa de tomate), que se vendieron entre 100 y 171% más que en igual semana de 2019. Un cronograma elaborado por la consultora Kantar sirve para relacionar los datos con las noticias sobre la pandemia y los anuncios oficiales. Más arduo de discernir, en cambio, es de qué modo hábitos culturales como el consumo de bebidas alcohólicas, en particular el vino, serán afectados de modo más permanente por la pandemia y el aislamiento. El vino es no sólo la bebida alcohólica más tradicional de la Argentina; también fue, en 2019, la única que pudo resistir con algún éxito el peso de la recesión y registró ese año un leve aumento en el volumen de ventas totales. “Es muy pronto para saberlo todavía\", dice Francisco Do Pico, vicepresidente de Bodegas de Argentina, la Cámara más grande del sector, con unas 280 bodegas. Do Pico destaca el incremento de ventas en el canal supermercadista en la segunda y tercera semanas de marzo, inmediatamente antes y después de la cuarentena. Según Scanntech, que opera desde 2010 en la Argentina, el consumo de la categoría “bebidas alcohólicas” cayó 10% entre el 14 y el 27 de marzo respecto de igual período de 2010, con la excepción de gin, vinos finos y cerveza. Claro que esas ventas son por autoservicios y supermercados. El canal de bares y restaurantes se cerró por completo y trabaja a hurtadillas el de vinotecas, clave para muchas pequeñas bodegas sin volumen ni capacidad logística para abastecer miles de autoservicios y almacenes de “cercanía” y grandes cadenas de supermercados. El informe de Scanntech sostiene respecto de bebidas con alcohol que “si bien la categoría en general mantiene tasas de variación de consumo por debajo de las bebidas no alcohólicas, y durante la primera semana de aislamiento obligatorio cae un 10% versus la misma semana del año anterior, hay algunos productos que quedan afuera de la tendencia”. En vinos finos, el volumen de ventas aumentó 12,1% la semana previa a la cuarentena y 4,1% la primera posterior. También el consumo de gin subió en ambas semanas y en menor medida el de algunos aperitivos, pero cayó fuertemente el consumo de fernet: casi 20% en la semana precuarentena y 12% la primera semana posterior. En los últimos años, el fernet venía peleando contra el avance de la cerveza. “Antes se juntaba un grupo de pibes, compraban un litro de fernet y dos botellas grandes de gaseosa y tenían para tomar 6 ó 7 litros, ahora no pueden hacerlo”, explicaron en un “chino” de Villa Crespo. Pero los mismos pibes pueden tomar su cerveza en lata o botella, por separado. En cualquier caso, la bebida alcohólica insignia de la Argentina es el vino, que junto a la carne identifica al país ante el mundo y del que llegó a ser el primer consumidor mundial en litros por habitante. Producción esencial Como “alimento”, la producción de vino fue considerada desde un primer momento “actividad esencial” y permitió a la industria concluir la vendimia 2020 y empezar a planear la producción. Pero el futuro es incierto. “En el canal tradicional –dice Do Pico- esperamos caída en ventas, porque muchos mercados de cercanía están cerrando o trabajando en horarios más limitados”. Do Pico reconoce el potencial de la venta por e-commerce, que ha tenido mucho éxito en EEUU y que varias bodegas vienen aplicando en la Argentina. “Pero estamos preocupados por el impacto que ha tenido y seguirá teniendo el cierre de bares, restaurantes y vinotecas”. Por allí, precisa, se canalizaba un 20% de la facturación de las bodegas, detrás de los canales “tradicional” (almacenes y super chinos) y “moderno” (supermercados). Entre el 70 y el 75% del vino que toman los argentinos es “vino genérico”, en tetrabric o en botella y fundamentalmente tinto, cuenta Do Pico. “No es Malbec o Cabernet, explica, es ‘vino tinto’; sólo 25% del vino que se toma en la Argentina es varietal, en botellas de 700 a 750 cm3, segmento donde está la mayor rentabilidad del sector. En el vino de mesa en botella los márgenes son bajos y en el ‘tetra’ pesa mucho el costo del envase. Como para que no queden dudas de que se trata de un consumo popular, un dato: en la lista de 2.500 “precios máximos” elaborada por la Secretaría de Comercio Interior del Ministerio de Desarrollo Productivo hay 45 vinos, en diferentes presentaciones. “Son momentos complicados para todos: gobierno, empresas, comerciantes”, concluye Francisco Do Pico. “El país y el mundo están pasando una situación nunca vista, pero se cosechó una excelente uva y los trabajadores siguen yendo a las bodegas a producir, lo que nos enorgullece mucho. Si se para toda la actividad sería muy malo, de nuestro sector dependen 17.000 productores”. Cambio violento Rodrigo Nazar, de Escorihuela Gascón, no recuerda un cambio tan violento. Pasó de todo, dice: una vendimia de gran calidad, cerrada gracias a la madurez de la uva, que tuvo la deferencia de adelantarse a la cuarentena. “Pero la parte comercial es complicada, con bares, restaurantes y hoteles cerrados; en la primera semana se notó acopiamiento en la venta en supermercados y la primera semana de abril estuvo dentro de parámetros normales, pero ahora viene el principal desafío”. Hasta ahora”, dice Nazar. Cayó la venta de los vinos más baratos y se mantuvo la de los de mayor calidad, de consumidores con mayor capacidad de absorber crisis temporales. “Pero –cierra Nazar- esto no puede demorarse mucho más, si no se flexibiliza, en 30 días la realidad va a ser completamente diferente”. Rafael Calderón, CEO de Bianchi, ratifica el panorama de otras bodegas, pero espera algunos datos más. “A nosotros el efecto (de los canales de venta) nos llega retardado, por la reposición”, explica. El fin del verano significó un cambio no solo por el inicio de la cuarentena, sino también porque los canales “tradicionales” perdieron el espacio que tuvieron por el auge del turismo local y recuperaron los supermercados, que además tienen la ventaja de las tarjetas y promociones y se concentran en los productos de mayor venta. Pero más allá de por dónde se vende, lo que mueve el amperímetro es el consumo en los hogares, dice Calderón. Su bodega, Bianchi, apuesta fuerte a la venta online y dice liderar el canal, con un crecimiento interanual del 200% en base a su campaña “vino a casa”, que enfatiza la cuarentena como una oportunidad para “pasar más tiempo en familia, cocinar más, participar de las tareas hogareñas y compartir la mesa de todos los días”. Online y Municipios También Roca, una pequeña bodega de San Rafael, Mendoza, de apenas 27 empleados, a la que se le complicó la exportación con el cierre de las fronteras (sus principales destinos eran EEUU, Inglaterra y Brasil) y se le cerraron sus canales (restaurante, bares, vinotecas) apuesta al canal online. “Lo estamos intensificando, pero es un canal poco maduro, tiene un alto costo, hay que invertir en publicidad y tiene una logística complicada para un producto delicado como el vino y en un país de grandes distancias”, cuenta Alejandro Roca, cuarta generación de bodegueros. Según datos de la consultora Scentia, en marzo el comercio electrónico creció 52% en unidades vendidas y 106% en el rubro de bebidas con alcohol. “Si comparamos la facturación de marzo 2019 vs 2020 llegamos a un 205 % de incremento, un 207% más en cantidad de pedidos, cifras que estaban fuera de toda expectativa”, dice Josefina Artemisi, Digital Manager de Bodegas Bianchi. Las ventas online, en todo caso, crecen desde una base muchísimo más baja que los canales tradicionales. Es por cierto un canal en desarrollo, mientras la industria y los consumidores se defienden de los acechos inmediatos. Uno de ellos: intendentes empoderados. En los últimos días las bodegas se toparon con una mala nueva: más de 40 municipios de 9 provincias prohibieron la venta o circulación de bebidas con alcohol, violando el decreto presidencial 297 que, al establecer la cuarentena, fijó la producción vitivinícola como “actividad esencial”. Sólo en una provincia, Tierra del Fuego, se logró que dieran marcha atrás con la medida. Coviar, la corporación del sector, ya denunció esa suerte de ley seca contra el vino, y Bodegas de Argentina envió una nota privada al ministro de Desarrollo Productivo, para que tome cartas en el asunto. Con bares, restaurantes y hoteles cerrados, almacenes en modo reducido y supermercados concentrados en la venta de limpieza y comestibles, a algunos intendentes se les ocurrió que el vino conspiraba contra el aislamiento social. “Con la misma lógica –dice un bodeguero- podrían prohibir la venta de yerba y el asado”. Seguí leyendo: Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” El Gobierno analiza permitir pagar en cuotas el próximo vencimiento de tarjetas de crédito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/cuales-son-las-48-actividades-de-la-economia-que-el-gobierno-considera-esenciales-en-medio-de-la-cuarentena/","date":"2020-04-12 00:00:00","title":"Cuáles son las 48 actividades de la economía que el Gobierno considera esenciales en medio de la cuarentena","abstract":"El número se duplicó luego del primer decreto de Alberto Fernández. El viernes se sumaron los talleres, las gomerías y cada provincia hará sus propuestas que deberá aprobar el Ejecutivo nacional","author":"Sergio Serrichio","body":"A través del DNU 355 y mediante una Decisión Administrativa el gobierno volvió a ampliar ayer el listado de actividades consideradas “esenciales” y exceptuadas de las medidas de “Aislamiento social, preventivo y obligatorio” dispuestas el 19 de marzo pasado. La ampliación esta vez incluye la actividad bancaria, con turnos previos, la habilitación para salidas de personas con discapacidad, así como también de sus acompañantes terapéuticos, y de personas con Trastorno del Espectro Autista siempre que sea en “lugares de cercanía a su domicilio”. La medida también habilita el funcionamiento de talleres mecánicos y de venta de repuestos, pero exclusivamente para “la atención de vehículos del transporte público, los móviles afectados a las fuerzas de seguridad y el sistema sanitario” También se habilitó ahora la fabricación y venta de neumáticos pero “sin atención al público” y la venta a domicilio de “artículos de librería e insumos informáticos”. En los próximos días, en tanto, se verá cuánto avanza el pedido de algunos gobernadores de permitir la apertura selectiva de algunos lugares o actividades en localidades de baja densidad de población y con bajos indicios de circulación del virus, previa presentación –y aprobación por parte del gobierno nacional- de un “protocolo” a seguir para lo que se dio en llamar “cuarentenas comunitarias”. Todo comenzó el 19 de marzo, cuando circulaba como un secreto a voces la inminencia de la cuarentena a partir del sábado 21, pero el presidente finalmente la impuso, mediante el DNU 297, a partir de “la hora cero” del viernes 20, de modo de evitar que ese día la gente saliera masivamente a las calles en anticipo de un confinamiento que se suponía comenzaría al día siguiente. La lógica de la situación fue llevando no sólo a dos prórrogas (la primera hasta el 13 de abril, la segunda hasta el 26) sino también a nuevas excepciones, contemplando actividades inicialmente no considerados “esenciales”, pero cuyo cierre –amén de imponer altos costos económicos y sociales- trababa el funcionamiento de actividades “esenciales” o tenía altos costos humanitarios. Tal vez los casos más claros en ese sentido son la reciente habilitación de talleres y lugares de venta de repuestos, para atender al transporte público y, en particular, los vehículos dedicados a tareas sanitarias, y la habilitación de circulación de familiares y acompañantes terapéuticos de personas con discapacidad o trastorno del espectro autista. Y antes, la actividad notarial, para contar con instrumentos que facilitaran la administración de la cuarentena por parte de las fuerzas de seguridad. El primer listado Las primeras “actividades y servicios esenciales” consideradas fueron 24, a saber: 1- Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria 2- Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial,municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. 3- Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. 4- Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. 5- Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. 6- Personas que deban atender una situación de fuerza mayor. 7- Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. 8- Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. 9- Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. 10- Personal afectado a obra pública. 11- Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. 12- Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. 13- Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. 14- Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. 15- Actividades impostergables vinculadas con el comercio exterior. 16- Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. 17- Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. 18- Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. 19- Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. 20- Servicios de lavandería. 21- Servicios postales y de distribución de paquetería. 22- Servicios esenciales de vigilancia, limpieza y guardia. 23- Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. 24. Casa de la Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el BCRA disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. A pedido de gobernadores y empresarios El DNU 297 se publicó luego de una reunión online del presidente con los gobernadores. Algunos de los pedidos de los jefes provinciales y de sectores empresarios fueron contemplados al día siguiente, en la resolución administrativa 49/2020, que agregó diez sectores: 1- Industrias que realicen procesos continuos cuya interrupción implique daños estructurales en las líneas de producción y/o maquinarias podrán solicitar autorización a la Secretaría de Industria, Economía del Conocimiento y Gestión Comercial Externa, para no discontinuar su producción, reduciendo al mínimo su actividad y dotación de personal. 2- Producción y distribución de biocombustibles. 3- Operación de centrales nucleares. 4- Hoteles afectados al servicio de emergencia sanitaria. También deberán garantizar las prestaciones a las personas que se hallaren alojadas en los mismos a la fecha del dictado del Decreto N° 297/20. 5- Dotación de personal mínima necesaria para la operación de la Fábrica Argentina de Aviones Brigadier San Martín S.A. 6- Las autoridades de la Comisión Nacional de Valores podrán autorizar la actividad de una dotación mínima de personal y de la de sus regulados, en caso de resultar necesario. 7- Operación de aeropuertos. Operaciones de garages y estacionamientos, con dotaciones mínimas. 8- Sostenimiento de actividades vinculadas a la protección ambiental minera. 9- Curtiembres, con dotación mínima, para la recepción de cuero proveniente de la actividad frigorífica. 10- Los restaurantes, locales de comidas preparadas y locales de comidas rápidas, podrán vender sus productos a través de servicios de reparto domiciliario, con sujeción al protocolo específico establecido por la autoridad sanitaria. En ningún caso podrán brindar servicios con atención al público en forma personal. Complejidad La sola enumeración va dando cuenta de la complejidad que involucra el normal funcionamiento de la economía. Cualquier industrial sabe que no puede parar un “proceso continuo”. Tampoco se pueden desatender la operación de centrales nucleares o los desechos de la actividad minera. Y había que solucionar el problema de frigoríficos a los que se les iban apilando y pudriendo montañas de cuero, por el cierre de curtiembres. El gobierno también se fue dando cuenta que la ampliación de los servicios de delivery o envío a domicilio eran una triple vía de escape, al permitir un funcionamiento al menos parcial de ciertos sectores, en particular el gastronómico, uno de los más dañados por las medidas de aislamiento; servir necesidades o conveniencias de una población confinada; y permitirle a un sector de bajos recursos seguir generando sus propios ingresos. El viernes 3 de abril y para “atenuar el impacto sobre la actividad económica”, el gobierno emitió la Decisión Administrativa 450/2020 y, con la cuarentena ya transitando su primera prórroga, le puso el sello de “esenciales” a otros 8 sectores: 1- Venta de insumos y materiales de la construcción provistos por corralones. 2 - Actividades vinculadas con la producción, distribución y comercialización forestal y minera. 3 - Curtiembres, aserraderos y fábricas de productos de madera, fábricas de colchones y fábricas de maquinaria vial y agrícola. 4 - Actividades vinculadas con el comercio exterior: exportaciones de productos ya elaborados e importaciones esenciales para el funcionamiento de la economía. 5 - Exploración, prospección, producción, transformación y comercialización de combustible nuclear. 6 - Servicios esenciales de mantenimiento y fumigación. 7 - Mutuales y cooperativas de crédito, mediante guardias mínimas de atención, al solo efecto de garantizar el funcionamiento del sistema de créditos y/o de pagos. 8 - Inscripción, identificación y documentación de personas. Además, la misma norma dispuso que “los desplazamientos de las personas alcanzadas por el presente artículo deberán limitarse al estricto cumplimiento de las actividades y servicios considerados esenciales” e impuso la tramitación para las personas comprendidas en las actividades esenciales del “Certificado Único Habilitante para Circulación, Covid-19”, obligatorio a partir del lunes 6 de abril. Se buscó así cortar el cada vez más evidente desorden regulatorio, con provincias e incluso municipios cuyos intendentes, cual marqueses, alzaban barreras de circulación e impedían el funcionamiento de “actividades esenciales”. El martes 7 el gobierno emitió otras dos Decisiones Administrativas. La 467 incorporó a partir del día siguiente al listado de actividades y servicios esenciales a la “actividad notarial, cuando la misma se encuentre limitada exclusivamente a posibilitar el cumplimiento de las actividades y servicios de que da cuenta la precitada normativa u otra que pudiera en el futuro ampliar el listado de actividades y servicios esenciales. La 468, en tanto, sumó a las actividades esenciales a la “Obra Privada de Infraestructura Energética”, pedido que venía del sector de la construcción, del petróleo y de la Uocra. Finalmente, el sábado por la noche, el gobierno incluyó a Gomerías, Talleres mecánicos y Proveedores de repuestos mencionadas al principio, más la clarificación sobre la circulación de familiares y acompañantes terapeúticos para personas con necesidad de auxilio (referidas de modo muy general en el quinto punto del DNU 497) y –finalmente- aunque con regulaciones para los usuarios, al Servicio Bancario. De haberse considerado antes, la apertura de los bancos hubiera limitado el daño a la cadena de pagos y evitado situaciones como la del viernes 3, cuando centenares de miles de jubilados y beneficiarios de planes sociales se amontonaron en colas en todo el país, a contramano del objetivo de una cuarentena que la población acató masivamente, como demuestran las propias estadísticas del ministerio de Transporte de la Nación. Así, con las 10 que sumó al día siguiente de imponer la cuarentena, las 8 que sumó el viernes 3 de abril, las 2 del martes 7 y las 4 de ayer, el gobierno terminó duplicando, de 24 a 48, la cantidad de “actividades esenciales”, Seguí leyendo: El titánico desafío que le espera a Alberto Fernández: cómo dejar rápidamente atrás la depresión económica Cómo empresas y profesionales se reconvierten para atender la demanda sanitaria y sostener la actividad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/coronavirus-en-la-argentina-el-banco-mundial-pronostico-una-caida-del-pbi-de-argentina-del-52-en-el-2020/","date":"2020-04-12 00:00:00","title":"Coronavirus en la Argentina: el Banco Mundial pronosticó una caída del PBI del 5,2% este año","abstract":"Es el segundo país de la región más afectado por la pandemia, detrás de México. En Brasil, la contracción alcanza al 5%. El organismo internacional dijo que en los ´próximos 15 meses desembolsará USD 160.000 millones de ayuda a la región","author":[],"body":"El Banco Mundial pronosticó este domingo que América Latina y el Caribe vivirán este 2020 una caída del PIB de 4,6%, una crisis que sumirá en recesión a todos los países, salvo a Guyana que crecerá y República Dominicana que se mantendrá estable. El impacto por los efectos de la COVID-19 estará seguido de una recuperación con un crecimiento de 2,6% en 2021, pero significará antes un duro golpe para las principales economías de la región con una contracción de 5% en Brasil, 5,2% en Argentina, 6% en México y una caída del PIB de 2% en Colombia, 3% en Chile y 4,7% en Perú. El organismo con sede en Washington señaló que es necesaria una “respuesta coherente” para superar la crisis del coronavirus en América Latina ya que la “brusca caída demandará respuestas múltiples en materia de políticas públicas para apoyar a los más vulnerables, evitar una crisis financiera y proteger los puestos de trabajo\". El nuevo informe fue presentado en el marco de la reunión “de primavera” del Banco y el FMI, que se lleva cabo en forma virtual. Los pronósticos para América fueron presentados por el economista jefe del organismo para la región, Martín Rama, cuya oficina estuvo a cargo de la elaboración del informe “La economía en los tiempos del Covid-19”. “Debemos ayudar a las personas a enfrentar estos desafíos mayúsculos y asegurarnos que los mercados financieros y los empleadores puedan capear esta tormenta”, dijo al presentarlo Humberto López, vicepresidente en funciones para la región. “Esto significa limitar los daños y sentar las bases para la recuperación tan pronto como sea posible”. El informe prevé que este año el PBI de la región (excluyendo Venezuela) caiga 4,6% % y que en 2021 crezca 2,6%. En el caso de la Argentina, el “rebote” el año próximo sería más tímido, de apenas 2,2% y de 2,3 en 2022. Si las proyecciones acertaran, el año próximo la Argentina tendría un PIB 10,4% más bajo que el del 2016. Para el año próximo, las proyecciones del Banco son muy modestas, salvo los casos de Perú (6,6%) y Chile (4,8%). Shock de oferta y caída abrupta de demanda El informe enfatiza que la pandemia está provocando “un gran shock de oferta” a nivel global que hará a su vez que la demanda de China y los países del G7 decaiga abruptamente, impactando a los países exportadores de materias primas de Sudamérica y a los exportadores de servicios y bienes industriales de América Central y el Caribe. Además, destaca que el turismo tendrá un “impacto muy severo” en los países caribeños. Además, agrega el informe, los países afrontan esta crisis “con un espacio fiscal acotado” y en el que el alto alto nivel de informalidad hará más difícil llegar y proteger a los sectores más pobres y proteger las fuentes de trabajo. “Muchos hogares viven al día y carecen de recursos para enfrentar los aislamientos y cuarentenas necesarios para contener la propagación de la epidemia. Muchos también dependen de remesas en rápido descenso. Para ayudar a los más vulnerables a sobrellevar estas dificultades económicas, los actuales programas de protección y asistencia social deben ampliarse rápidamente, así como también su cobertura”, dice un pasaje. El trabajo también dice que “los gobiernos deberán asumir la mayor parte de las pérdidas” Esto llevaría a una “socialización” de las pérdidas que “podría damandar una participación accionaria en las instituciones financieras y en los empleadores estratégicos, a través de su recapitalización”. Rama explicó que \"los gobiernos de América Latina y el Caribe enfrentan el enorme desafío de proteger vidas y al mismo tiempo limitar los impactos económicos; esto requerirá políticas dirigidas y coherentes en una escala raras veces vista anteriormente”. El informe también precisa que para fortalecer la respuesta de los estados a la pandemia, mejorar la vigilancia sanitaria y ayudar al sector privado a mantener sus operaciones y los puestos de trabajo\" el Banco Mundial proveerá USS 160.000 millones de dólares en apoyo financiero durante los próximos 15 meses para ayudar a los países “a proteger a los pobres y vulnerables, respaldar las empresas y afianzar la recuperación económica”. Seguí leyendo; Colapso del comercio minorista: según una encuesta de CAME, en marzo las ventas cayeron 48,7% respecto de 2019 Qué medidas económicas que se tomaron en la región para ayudar a las empresas en medio de la pandemia de coronavirus La venta de materiales para la construcción se mantuvo en caída pese a la reapertura de los corralones  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/bono-de-anses-ya-se-abrieron-141000-cuentas-dni-en-el-banco-provincia-para-cobrar-el-ingreso-de-10000/","date":"2020-04-11 00:00:00","title":"Bono de Anses: ya se abrieron 141.000 Cuentas DNI en el Banco Provincia para cobrar el ingreso de $10.000","abstract":"La app permite acceder a la asignación en efectivo a aquellas personas que no poseen cuenta bancaria. También permite hacer otras operaciones sin dinero para evitar las visitas al cajero durante la cuarentena","author":"Fernando Meaños","body":"La Cuenta DNI, una aplicación para celulares del Banco Provincia, ya cuenta con 141.000 titulares desde que fue lanzada el miércoles pasado. El 60% de estas nuevas cuentas fue abierto por mujeres, según informaron fuentes de la entidad financiera y se espera que se sumen más cuentas cada día ya que hay otros miles de usuarios que han descargado la aplicación. A través de esta billetera digital gratuita, podrán cobrar el Ingreso Familiar de Emergencia (IFE) aquellas personas que no tengan cuenta bancaria, entre muchas otras operaciones. Más allá de que la app ofrece la posibilidad de transformar esa acreditación en efectivo, la Cuenta DNI permite hacer gastos cotidianos sin utilizar billetes. Por ello, para aprovechar al máximo esta herramienta -o cualquier otra billetera electrónica- es importante saber usarla para pagar y no únicamente para extraer efectivo. Aprender a hacer gastos con la app en lugar de salir a buscar el efectivo, por otra parte, puede evitarle a mucha gente la visita al cajero automático, lo cual resulta clave en medio de las restricciones sanitarias de aislamiento dispuestas por el gobierno a raíz de la pandemia de coronavirus. La semana pasada, al pagarse la primera tanda del bono de $10.000 los bancos se vieron desbordados de gente, contrariando todas las recomendaciones sanitarias. La app Cuenta DNI puede descargarse en el celular (AppStore o GooglePlay) y no es necesario ser cliente del Banco Provincia para utilizarla. Una vez descargada, tres breves pasos permiten abrir la cuenta: - Sacar una foto con la cámara del teléfono del frente y el dorso del DNI. El documento tiene que estar en buen estado y con buena luz. - Realizar un escaneo facial con la cámara delantera del teléfono. - Completar con los datos personales y configurar la clave de acceso. La aplicación valida la identidad en el acto con el Registro Nacional de las Personas. Después se puede usar con contraseña o con huella digital. Una vez cumplido ese trámite, ya se dispone de una cuenta gratuita en la cual se va a acreditar el IFE. No hace falta hacer ningún trámite adicional para cobrarlo. Es una de las opciones de pago que están previstas en el momento de cargar los datos en la web de la Anses y debe ser mencionado en ese caso. Cuando el dinero ya está acreditado en la Cuenta DNI, puede ser retirado en efectivo mediante un trámite sencillo. Dentro de la aplicación, se debe seleccionar “Extracción sin Tarjeta”, ingresar el número de DNI y el importe que se desea retirar (en múltiplos de $500). Así se genera un Código de Extracción, que servirá para retirar dinero en efectivo en cualquiera de los 6.500 cajeros de Red Link que brindan el servicio “Punto Efectivo”. En el cajero, se deberá ingresar el DNI, el importe y el Código de Extracción para retirar el dinero. Es importante destacar que toda la operación es gratuita y se hace sin utilizar ninguna tarjeta. Como gastar sin ir al cajero Con la Cuenta DNI, por ejemplo, es posible cargar saldo en la tarjeta SUBE para el transporte. Para ello, hay que ingresar dentro de la app a “Recarga transporte”, cargar el número de la tarjeta SUBE e ingresar el importe que se desea cargar. Luego, como en cualquier recarga digital, hace falta validarla en una terminal. También puede utilizarse la app para cargar crédito en el teléfono celular, con un trámite similar al anterior. Se debe ingresar dentro de la app en “Recarga celular”, cargar el número de la línea y el importe que se desea. La carga del crédito, en este caso, se produce en el acto. La app también puede ser usada para transferir dinero a otras personas, tengan o no cuenta bancaria. En el primer caso, se debe entrar a “Transferencia a otros Bancos”, ingresar el Alias CBU o el CBU del destinatario del dinero y el importe a enviar. Luego se debe presionar “Transferir” y “Confirmar”. Para transferirle dinero a otras personas con Cuenta DNI, hay que elegir la opción “Enviar dinero”, ingresar el DNI del destinatario y el importe a enviar. En ambos casos, las transferencias son inmediatas y sin costos. Todavía, según se explicó en el Provincia, no es viable utilizar la Cuenta DNI para transferir dinero a otras billeteras electrónicas disponibles en el mercado. La Cuenta DNI también puede ser una herramienta útil también para comercios, trabajadores independientes —como feriantes o microemprendedores— para vender, comprar, enviar y recibir dinero entre usuarios sin ningún costo. Mediante su uso, se reduce el manejo de efectivo, con la posibilidad de efectuar ventas a distancia y acreditación de los pagos en forma inmediata. Seguí leyendo: Bono Anses: desde hoy se puede confirmar quiénes son los beneficiarios de los $ 10.000 Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas Seria advertencia de un economista del Banco Mundial sobre los costos de las cuarentenas masivas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/13/si-no-se-testea-lo-suficiente-sera-imposible-saber-cuando-termina-la-cuarentena/","date":"2020-04-13 00:00:00","title":"Si no se testea lo suficiente, será imposible saber cuándo termina la cuarentena","abstract":"La única receta oficial es prolongar una cuarentena en la que vivimos una situación desigual: el sector privado se está rompiendo la cabeza para ver cómo generar ingresos y afrontar sueldos, impuestos y servicios y el sector público está tranquilo en su casa, viendo televisión y esperando que se acrediten sus sueldos","author":[],"body":"El Presidente mostró el viernes por la noche una serie de gráficos que describen la supuesta evolución del Covid-19 en el país diciendo que “se está aplanando la curva” (que crece pero ese crecimiento no se acelera). Sin embargo, esa información no tiene significancia estadística. ¿Qué quiere decir esto? Como hay tan pocos testeos, no se tiene información suficiente para saber cómo evoluciona realmente la pandemia. No se puede saber si realmente la curva se está aplanando. En consecuencia, la única receta oficial es dejarnos indefinidamente en cuarentena. ¿Hasta agosto-septiembre? Quizá. Veamos cuántos tests hace Argentina y cuántos hacen los demás países de América Latina:  Tres comentarios. 1 - Nadie cree que el número de testeos reportados en Venezuela sea verdadero. Simplemente saltaron de 61 testeos por millón a 5613. Absurdamente inverosímil. 2 - Argentina testea la décima parte de lo que testea Chile y está muy por debajo de una importante mayoría de países de América Latina. 3 - Brasil es el país que menos testea en el mundo en relación con la cantidad de infectados declarados (que son 20.000). Veamos ahora cuántos tests hacen los países donde la pandemia se ha desbordado. Justamente en Infobae decía Oscar Cingolani, especialista argentino que estudia la pandemia en el Hospital de la Universidad John Hopkins: “Si no se testea, sólo aumentará la mortalidad”. Permítanme agregar: Si no se testea, nunca sabremos cuánto avanza la pandemia. Entonces no habrá manera de tomar medidas razonables. ¿Hasta cuándo dejar a la población en aislamiento? Imposible saber. ¿Hasta cuándo pretender que las empresas sigan pagando a sus empleados si no pueden producir? Imposible saber. ¿Hasta cuándo van a insistir con que la gente pague el 100% de sus impuestos si no le entra un centavo? Imposible saber. En estos momentos vivimos una situación totalmente desigual. El sector privado se está rompiendo la cabeza para ver cómo hace frente a los sueldos de los empleados, los impuestos, los alquileres y los servicios que afronta. El sector público está muy tranquilo en su casa, viendo televisión, y esperando que mágicamente se acredite su sueldo en su cuenta de banco a fin de mes. (Los beneficiarios detodo tipo de plan social, también siguen cobrando de un sector privado que no genera un centavo). Lo que destaco tristemente es cuando el Presidente dice que si bajara impuestos, perdería ingresos. ¿Qué decir? ¿Piensa que el sector privado vive del aire? ¿Que el dinero crece en los árboles? La recaudación caerá aproximadamente un 45%. ¿De donde van a sacar recursos? De la maquinita del BCRA. Desde el 1 de marzo a la fecha, la base monetaria creció un 40%. ¿Por qué no hubo un estallido inflacionario? Es sólo cuestión de tiempo: el dinero prácticamente no circula porque estamos en aislamiento (la velocidad de circulación se desplomó). Pero además de tener un 40% más de papelitos de colores (pesos) dando vueltas, tenemos muchos menos bienes y servicios, producto de la recesión/depresión en la que estamos inmersos. De yapa, entre la AFIP y los intendentes están haciendo un esfuerzo sin precedentes por castigar a todos los que venden alimentos (supermercados y almacenes). Menos oferta de bienes y más pesos circulando. No se necesita un coeficiente napoleónico para comprender que eso será más inflación. Ya a esta altura, resulta una obviedad que la inflación de 2020 será superior a la de 2019. En este contexto, ¿qué creen que pasará con el dólar? Se los dejo para la próxima nota. Seguí leyendo: Analistas creen que el dólar oficial comenzará a subir por efecto de la crisis sanitaria global Pablo Guidotti: “El Estado debe evitar que se produzca una destrucción permanente en la capacidad productiva”  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/09/adultos-mayores-en-el-cajero-automatico-como-hacer-una-transferencia-bancaria/","date":"2020-04-09 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer una transferencia bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":" El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria, Cómo conseguir tu comprobante previsional y Cómo conseguir el número de CBU. El video de hoy Cómo hacer una transferencia bancaria a través del cajero La transferencia bancaria es una forma de enviar fondos de una persona a otra y puede realizarse a través del cajero automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de operaciones. En este caso, hay que elegir “Transferencias o depósitos”. 4 - Se presiona la pantalla o el botón que indique “Transferencias”. 5 - Luego aparece un menú de opciones. En este caso, se debe elegir “Transferencia inmediata”. 6 - Una vez que aparezca un nuevo menú, hay que seleccionar la cuenta de origen. Elegir la opción 1, “Caja de ahorros” y marcar “Continuar”. 7 - El menú va a consultar si la cuenta de origen y la cuenta de destino pertenecen al mismo titular. En este caso, hay que seleccionar “No”. 8 - A través de pantalla, se va a consultar el motivo de la transferencia. Elegir “Varios”. 9 - Ingresar un número de referencia opcional, de 12 dígitos para identificar la operación. 10 - Ingresar el número de CBU (Clave Bancaria Uniforme) de la cuenta del destinatario a la que se quiere transferir el dinero. Son 22 dígitos. 11 - Verificar si los datos de la persona a la que se va a transferir el dinero son correctos. 12 - Indicar el monto del dinero que se quiere transferir. 13 - Ingresar la clave alfanumérica con la que se opera en el cajero, que debe ser generada previamente. 14 - Retirar del cajero el comprobante con los datos de la operación. 15 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 16 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/08/adultos-mayores-en-el-cajero-automatico-que-es-para-que-sirve-y-como-conseguir-el-numero-de-cbu/","date":"2020-04-08 00:00:00","title":"Adultos mayores en el cajero automático: qué es, para qué sirve y cómo conseguir el número de CBU","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria y Cómo conseguir tu comprobante previsional. El video de hoy Cómo consultar tu CBU La Clave Bancaria Uniforme (CBU) es una serie de 22 números que sirve para realizar transferencias de dinero entre cuentas y adherirse al pago de impuestos y servicios por débito automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y Solicitudes”. 4 - Se presiona la pantalla o el botón que indique “Consulta de CBU”. 5 - Luego se indica el tipo de cuenta. En este caso, “Caja de Ahorro en pesos”. 6 - El cajero va a emitir un comprobante con el CBU, compuesto por un número de 22 dígitos. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/para-el-fmi-esta-crisis-es-la-peor-desde-1929-como-era-la-argentina-en-aquel-crack-financiero-y-cual-fue-el-impacto-local-tuvo/","date":"2020-04-12 00:00:00","title":"Para el FMI esta crisis es la peor desde 1929: ¿cómo era la Argentina en aquel crack financiero y cuál fue su impacto local?","abstract":"La directora gerente del Fondo, Kristalina Georgieva, dijo que esta será la peor recesión desde el estallido de la Bolsa en Nueva York, antes que existiera el organismo. Cómo cambió el modelo económico y en qué se parece con el escenario actual","author":"Martín Kanenguiser","body":"La directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, expresó esta semana que la actual recesión será la peor desde la crisis mundial de 1929. ¿Cómo encontró aquel crack financiero a la Argentina? ¿Cuáles fueron sus consecuencias sobre la inserción internacional del país que había comenzado a fines del siglo 19 y, en particular, sobre los cambios políticos de fines de la década del 20? ¿Y en qué se parecen estas dos situaciones? Infobae buscó las respuestas de historiadores argentinos. Así como la Argentina sufrió mucho las consecuencias de la Primera Guerra Mundial (con una fuerte caída en su PBI en tres de los cuatro años del conflicto), a partir de 1918 se recuperó con fuerza y registró solo una caída del 0,4% en 1924, según explicó Mario Rapoport en el libro “Historia Económica, política y social de la Argentina”. De hecho, en 1928 creció el 6,2% y en 1929 el 4,6%, aunque en 1930 caería el 4,1 por ciento. En tanto, Pablo Gerchunoff y Lucas Llach explicaron en el libro “El Ciclo de la Ilusión y el Desencanto” que “durante los años 20, la Argentina creció más que Estados Unidos, Canadá y Australia, tanto en términos per cápita como globales”. Pero, como explicó Rapoport, dada la fuerte conexión comercial y del flujo de capitales, el país sufriría a fines de la década del 20 en su balanza de pagos por la caída del precio y los volúmenes de las materias primas que exportaba. Este problema derivó en medidas restrictivas que luego dieron origen a la estrategia de sustitución de importaciones durante los gobiernos militares de la década del 30, aunque se suele ubicar este hecho a mediados de los años cuarenta. Gerchunoff y Llach sostuvieron al respecto que “tras el manso período de Marcelo Torcuato de Alvear, bendecido por años de bonanza económica y calma política, Hipólito Yrigoyen volvió al poder con un masivo apoyo en la opinión pública, que tardaría poco en menguar, tanto que su forzada caída no fue un acontecimiento del todo impopular”. Por su parte, Roberto Cortés Conde sostuvo en “La Economía Política de la Argentina en el Siglo XX” que “la caída notable de las exportaciones condujo, aunque con algún rezago, a la de las importaciones y arrastró una drástica baja de los ingresos del fisco constituidos por impuestos a las exportaciones”. “La crisis de 1929 en los Estados Unidos repercutió en la Argentina con la inmediata y continua salida de oro de la Caja de Conversión. Como resultado del ingreso de fondos del exterior, entre 1926 y 1928 las reservas de oro de la caja habían aumentado un 30%. En un solo año, en 1929, cayeron un 25%. Debido a esto, el gobierno de Yrigoyen decidió en agosto de 1929 suspender la convertibilidad, repitiendo una medida que se había tomado durante la Primera Guerra Mundial”, expresó Cortés Conde en “Progreso y declinación de la economía argentina”. Darío Judzik (Economista y profesor de la escuela de gobierno de UTDT e investigador asociado al CEPE-UTDT) y Alejandro Gómez (Doctor en Historia y Profesor de la Ucema), dialogaron con Infobae sobre aquellas circunstancias y sus similitudes y diferencias con la actualidad. - ¿En qué situación económica encontró la crisis del 29 a la Argentina, que había sufrido importantes consecuencias por la Primera Guerra Mundial? - Darío Judzik: A nivel internacional, la gran depresión fue el golpe macroeconómico más severo del Siglo 20. Sin embargo, en la Argentina fue mucho más importante el impacto de la primera guerra. Los historiadores económicos que reconstruyeron las series de PBI per cápita encuentran una caída dramática entre 1913 y 1917, en torno a la Primera Guerra Mundial, mientras que entre 1929 y los primeros años de la década de 1930 se da una caída relevante, pero menor. Uno de los motivos de esta diferencia es que en 1913 se empezó a frenar un proceso de mucho crecimiento en países como Argentina, basado en comercio internacional e inversión extranjera, principalmente británica). En el mundo estaba culminando la primera gran globalización, que tuvo lugar entre mediados del siglo XIX y la Primera Guerra Mundial, con las mejoras en transporte y comunicaciones, periodo en el cual llegaban enormes inversiones extranjeras a una Argentina que era un proyecto muy prometedor. Esto se empezó a frenar a partir de 1913, poco tiempo antes de la Gran Guerra. En cambio, la década de 1920 encuentra a Europa complicada en procesos de inflación y recesión, sin recursos para inversión extranjera, con altos costos de transporte, flete -que para un país alejado como Argentina es muy severo-, y con mucho proteccionismo y recelo a los socios comerciales. Todo este panorama, entre la guerra y la década del 20, hace que el impacto sobre el comercio de la crisis de 1930 sea distinto que la primera guerra mundial para Argentina; es decir, hay repercusiones serias, pero partiendo de un nivel de actividad relativamente más bajo. La crisis del 1930, en vez de un corte brusco en inversiones jugosas como 1913-1918, fue un shock de demanda, donde se dejaron de comprar bienes que la Argentina exportaba, y su precio se desplomó. - Alejandro Gómez: La Argentina hacia 1929 estaba totalmente recuperada. La segunda parte de la década del 20 fue muy buena desde lo económico con la presidencia de Alvear. De hecho, en 1927 se vuelve a la convertibilidad del peso con el oro, de la que se había salido en 1914 cuando estalló la guerra. Entre 1927 y 1929 la actividad económica se expandió un 20% aproximadamente. Y las reservas hacia 1929 respaldaban el 85% del circulante. - ¿Influyó ese contexto global negativo en la caída del segundo gobierno de Hipólito Yrigoyen en septiembre de 1930? - Alejandro Gómez: Si bien el contexto económico negativo de la crisis influyó en la caída de Yrigoyen, estos no fueron los únicos, ya que también había un descontento por la falta de actividad del Congreso Nacional y por la forma cerrada que tenía el caudillo radical en llevar su gestión, limitado a un minúsculo círculo de allegados. De alguna manera la crisis económica agudizó su situación. - El modelo económico predominante en el país en la década del 30, con un carácter más proteccionista, ¿derivó de ese crack financiero global? - Alejandro Gómez: Cuando el comercio mundial se cierra y la mayoría de los países salen del patrón oro, Argentina no fue la excepción. Su buscaba evitar la salida de divisas. Por otra parte, como los precios de las exportaciones y el volumen de las mismas cayeron sustancialmente en esa época. Una medida que se adoptó fue el control de cambios y un aumento en los aranceles. Esto se hizo para fomentar la industria local que ya se venía desarrollando desde comienzos de siglos pero que había tomado impulso en la década del veinte. - Darío Judzik: La Argentina de las presidencias radicales es pionera en derechos sociales; por ejemplo, con la ley de salario mínimo de mayores de 18 años que trabajen en algún servicio relacionado con el Estado de 1918, y una contundente recuperación del salario real medio entre 1918 y 1929. Después del crack de 1929, la Argentina se olvidó de la cuestión social hasta la década de 1940. La preocupación central era por exportar, que haya producción y cierta estabilidad. La situación empezó a mejorar en 1934 con el aumento del precio internacional de los bienes agrícolas que la Argentina exportaba. - ¿Qué grado de interconexión tenía la Argentina con el resto del mundo a fines de la década del 20? - Alejandro Gómez: La Argentina estaba totalmente integrada al mercado mundial, ya fuera por el flujo de capitales, personas, materias primas que exportaba a Europa principalmente, granos y carnes, y algunas manufacturas que exportaba en Sudamérica. - Aunque esta crisis por la pandemia recién comienza, ¿es posible trazar algún paralelismo con aquella crisis del 29? - Alejandro Gómez: Es difícil saber qué sucederá con esta pandemia. Sí está claro que la situación del país era mucho más sólida en la década de 1920 que en el presente. Para tener como referencia, después de la crisis del 30 Argentina fue uno de los pocos países del mundo que siguió pagando su deuda. Cuando uno mira los índices por países en aquellos años la argentina estaba entre los más prósperos en PBI per cápita. Hoy estamos muy lejos de ello y, además, en una situación crítica antes de que estallara la epidemia. Con lo cual comparado con lo que sucedió hace 90 años estamos mucho peor. - Darío Judzkik: La crisis de 2020 tiene el potencial de ser más severa en sus efectos macroeconómicos que la Gran Depresión, aunque probablemente no lo sea. Es muy difícil aún intentar dimensionar los efectos que tendrá la actual pandemia en su freno de la producción y la actividad económica. Estamos hablando de un fuerte shock de oferta, ya que se detuvo la producción de muchos bienes y servicios por el confinamiento. Este problema fue exacerbado por un shock de demanda, porque la gente dejó de consumir muchas cosas que antes demandaba regularmente, y se detuvieron las inversiones, lo cual tendrá sin duda un efecto sobre el sendero de crecimiento futuro de la economía mundial. Pero el bagaje de experiencias y herramientas de política monetaria y fiscal contracíclica con el que contamos hoy es muy superior y mucho más complejo que el de 1930. Es más, uno de los motivos por los cuales el crash de 1929 generó una depresión y el de 2007 una importante recesión, pero con una recuperación en tiempo y forma razonable, es la diferencia en la reacción de gobiernos y bancos centrales. Aumentar la liquidez, generar ingresos alternativos a quienes están en lucro cesante total, especialmente pymes y autónomos, subsidios a empresas para sostener el pago de salarios, quizás inclusive algún tipo de moratoria para el registro de trabajadores informales, con el propósito de generar una fuerte inclusión en el sistema de personas que suelen estar en el margen, por mencionar algunos ejes indispensables, por supuesto que tiene costo fiscal y es importante recordar que el Estado tiene una restricción presupuestaria y que no le llueven recursos. Pero todo pasa un segundo plano en circunstancias de auténtica emergencia como esta. El premio nobel de economía Robert Lucas, uno de los economistas de Chicago que lideró el supuesto funeral de la economía keynesiana en los 70, en el contexto de la recesión de 2008 dijo: “we are all keynesians in the foxhole”, es decir, todos somos keynesianos en la trinchera. Esa cita tiene furiosa actualidad 12 años después. Seguí leyendo: Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” El próximo vencimiento de las tarjetas de crédito se podrá pagar con tres meses de gracia y en 9 cuotas Bono de Anses: las 10 cosas que hay que saber para cobrar el pago extra de 10.000 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/como-empresas-y-profesionales-se-reconvierten-para-atender-la-demanda-sanitaria-y-sostener-la-actividad/","date":"2020-04-12 00:00:00","title":"Cómo empresas y profesionales se reconvierten para atender la demanda sanitaria y sostener la actividad","abstract":"Desde pymes del sector textil hasta industriales e incluso los profesionales, buscan alternativas para hacerle frente a los gastos y al pago de salarios. Direccionan su producción habitual para atenuar el receso","author":"Daniel Blanco Gómez","body":"La crisis sanitaria y económica que desató la pandemia de coronavirus no tiene un horizonte aún en el que se pueda vislumbrar su fin. Por un lado, obliga al Gobierno a tomar medidas de urgencia para contener la propagación de la COVID-19, al tiempo que se administran los recursos de la salud Pública. Y por otro, el Poder Ejecutivo, con menos urgencia, apunta a sostener al sector económico con medidas paliativas para pymes y trabajadores de manera que se eviten cierres de empresas y pérdidas de empleo. En ese contexto, algunos profesionales, pymes y multinacionales se encuentran ante el desafío de reconvertir sus actividades con ingenio y creatividad, dentro las restricciones que impone el aislamiento preventivo y obligatorio. En el rubro textil, distintas pymes viraron su producción hacia la confección de barbijos para poder y sostener los gastos básicos que tienen las fábricas y poder hacerle frente al pago de salarios. Mientras que un par de terminales automotrices pusieron en marcha una parte de su capacidad instalada para fabricar respiradores; profesionales de la salud se unieron ante la emergencia sanitaria para diseñar máscaras de protección con impresoras 3D para donar a colegas. La planificación El 57% de las empresas en la Argentina desarrolló un plan de contingencia para gestionar los efectos que la pandemia de coronavirus COVID-19 está generando en el negocio, y el 23% lo está preparando, según un informe privado. De acuerdo con una encuesta de Mercer, solo 13% lo desarrolló para locaciones específicas y 7% no lo diseñó. La experiencia de China demuestra que en general el enfoque para transitar los efectos de la pandemia en el negocio tiene tres fases: reaccionar al coronavirus, trabajar en aislamiento y reinventarse para crecer. En la Argentina, el 44% de las compañías agenda sesiones virtuales para compartir experiencias entre individuos y equipos, y el 42% incentiva a los equipos a que se sigan reuniendo virtualmente durante la crisis. La fase más preponderante que transitan las empresas en este contexto es planear de qué manera la organización se reconvertirá para operar en este nuevo entorno. En ese sentido, planear sobre cambios en la fuerza de trabajo, en la organización del trabajo y en las competencias que serán necesarias desarrollar para aprovechar las oportunidades nuevas que surjan, resulta fundamental. Casos de reconversión por sector: Textil Un caso testigo de la creatividad e ingenio para intentar paliar una crisis sin precedentes, tanto a nivel local como global, es la que implementó este sector para dar rápida respuesta a la necesidad de producción de barbijos de tela, pese a que no era su especialidad. Se trata de una pyme que fabrica sweaters hace más de 25 años para el mercado local y que cuenta con 50 empleados, comenzó a confeccionar barbijos de tela para comercializar a empresas que antes le compraban ropa pero que ahora decidieron proveerse de estos “tapa boca” para repartir entre su personal o incluso para regalar a sus clientes. “Nosotros somos fabricantes de sweaters hace más o menos 25 años, producimos para todas las marcas y también para una producción propia nuestra que vendemos en un canal por mayor”, afirma a Infobae el dueño de la pyme, Hernán Douce. Y agrega: “Desde septiembre-octubre empezamos a subir nuestros niveles de producción, y empezamos a tomar gente y nos agarró el bicho invisible. Nosotros trabajamos ocho meses para vender toda nuestra producción en cuatro, de marzo hasta el Día del Padre. El choque es terrible, muchos clientes que habían pagado con cheque a plazo para comprar el hilado, nosotros ya la entregamos la producción pero ahora se encuentraasn sin ventas y esos valores se empiezan a caer”. En ese contextoo, Douce destacó que debió buscar alternativas para poder sostener su estructura y pagarle el salario de marzo a sus empleados. “Viendo televisión, una persona dijo las empresas textiles van a tener que hacer barbijos. Entonces ese mismo día pasé a buscar a un chico que programa la base para tejer y nos fuimos a la fábrica y empezamos a hacer un formato de barbijo. Hicimos como cuatrocientos barbijos de algodón”, detalla. Y agrega: “posteriormente se lo mostré a un amigo médico que al mismo tiempo se lo enseñó a un templo evangelista que encargó 3.000 para dárselos a la gente que va a la iglesia”. Asimismo, Douce dijo a Infobae: “me comuniqué con una concesionaria de autos que me hizo un pedido y empece a despachar con una buena demanda a la que luego se sumó el banco del cual soy cliente con más pedidos”. “De las 50 personas que tengo trabajando hoy tengo 7 que logran hacer toda la producción, pero tengo un 40% de las maquinas aplicadas. Estoy con un 12% de mi dotación, no compro materia prima porque no me puedo abastecer porque el proveedor está cerrado, pero con lo que tengo puedo paliar esta situación de crisis por dos meses”, remarcó Douce, al tiempo que aclaró que si bien no gana plata, puede hacer frente al pago de los sueldos. Pymes industriales Otro caso testigo del ingenio argentino ante situaciones de crisis es el de otra pyme del parque industrial de Pilar encabezada por cuatro ingenieros que se dedican a la fabricación de exhibidores de polipropileno y que ante el freno de la actividad decidieron diseñar camas reciclables. La empresa empezó en el 2014 y cuenta con tres mesas robóticas y una cama de impresión. “Nosotros hacemos los productos encastrables, tienen una resistencia igual o superior a la madera o al metal”, dijo a InfobaeAdrián Bressi, dueño de la empresa. La idea, según afirma, surgió junto a su colega Tomás Tamaki, otro ingeniero industrial que desarrolla su actividad en el parque de Pilar, y estuvo inspirada en los Juegos Olímpicos de Tokio 2020, para el cual se prepararon unas 26.000 camas de cartón corrugado para los atletas que vivan en la villa olímpica. “El cartón está bueno pero para un evento deportivo. Sin embargo el polipropileno es mejor porque es resistente al agua, al peso es reciclable nivel cinco, es sanitizable y tiene resistencia a los químicos. Nuestro material cumple muy bien los requisitos sanitarios”, explica Bressi. En ese marco, sostiene que la idea de la cama no es para uso hospitalario ni para terapia intensiva, sino para aislar a la gente en clubes, iglesias y establecimientos públicos que lo demanden. “La cama armada soporta doscientos kilos y pesa menos de ocho. No necesita ni herramientas ni tornillos para armarla, contiene una baulera para guardar las pertenencias. Nuestra capacidad de producción es de 150 y 350 camas diarias”, destaca el ingeniero. Bressi destaca: \"solo queremos mantener las 20 familias de la empresa. No me quiero hacer millonario con esto”. Y añade: “El sueldo de marzo de las 20 familias lo pagamos, pero la facturación de abril fue cero. Calculamos que lo vamos a poder afrontar pero la situación es crítica. Hoy la fábrica está cerrada pero esta lista para hacer las camas”. Automotriz A fines de marzo, las terminales automotrices nucleadas en la Asociación de Fabricantes de Automotores (Adefa) anunciaron una serie de medidas que comenzaron a desplegar en los últimos días tendientes a colaborar y atender de manera activa las necesidades sanitarias por la pandemia de coronavirus. Entre ellas mencionó la apertura de las instalaciones industriales para dar soporte a los fabricantes de sistemas de respiratorios mecánicos para la atención médica de urgencia. Incluso, una terminal en cooperación con el equipo de la Universidad Nacional de Rosario (UNR), desarrolló de un auxilio mecánico para ambulancias. Fuentes de la compañía informaron que junto a la Dirección de Innovación y Tecnología de la provincia de Santa Fe, están explorando la posibilidad de aportar personal e insumos para concretar este desarrollo. “El trabajo está en una etapa inicial. Hemos puesto a disposición las instalaciones de nuestra planta de General Alvear (cercana a Rosario) para la fabricación de los equipos”, explicó uno de los directivos de GM a Télam. El Sistema Ambu es un dispositivo manual bajo el concepto de bolsa-autoinflable para proporcionar ventilación con presión para aquellos pacientes que no respiran o que lo hacen con dificultades. Profesionales Un grupo de odontólogos junto a una pyme que se dedica a fabricar protectores bucales para distintos tratamientos, se unieron para prestar un servicio a la salud pública mediante la fabricación de máscaras hechas con impresoras 3D para donar a distintos hospitales porteños. La idea surgió de la dueña de la compañía que comenzó a producir los protectores de acrílico a raíz de que empezó a circular en las redes y medios de comunicación que los hospitales se estaban quedando sin barbijos. “El laboratorio de ortodoncia fabrica alineadores invisibles, para eso se necesitan impresoras 3D y siendo una empresa que lleva ya 12 años cuentas con varias” afirma Betina Laracitano, una de las odontólogas que integra la iniciativa de los profesionales. Y agrega: “Nos enteramos que en Europa y varios países están imprimiendo las víceras para estas máscaras para protección del personal de la salud. Buscaron el modelo, diseñamos el archivo y nos pusimos a imprimirlas”. Laracitano detalla que los insumos los está aportando el laboratorio de ortodoncia y que asimismo están recibiendo donaciones de materiales para confeccionar parte de las máscaras. “Después viene el segundo paso que fue conseguir el acetato que cumpla con las normas de bioseguridad. Ese acetato se llama PET05 y lo conseguimos por internet. “Lo que hicimos es buscar todos los materiales que sabemos que responden con la bioseguridad. Se llegó al prototipo y ya salió, ahora lo que hicimos es armar planillas donde el médico ponga qué cargo ocupa y cuántas máscaras necesita. Además debe firmarlo y poner su número de matrícula y sello”, explica. En tanto, sostiene la profesional que para producir las máscaras armaron equipos de trabajo junto a los diseñadores industriales de la empresa que son los que tienen el permiso para circular. Hasta la primera semana de abril llevan entregadas 3.095 máscaras y tienen pendientes de entrega alrededor de 2.000 unidades. Seguí leyendo: El Gobierno analiza permitir pagar en cuotas el próximo vencimiento de tarjetas de crédito Coronavirus en la Argentina: presentaron un esquema para reabrir los shoppings pero igualmente el Gobierno los mantendrá cerrados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/el-titanico-desafio-que-le-espera-a-alberto-fernandez-como-dejar-rapidamente-atras-la-depresion-economica/","date":"2020-04-12 00:00:00","title":"El titánico desafío que le espera a Alberto Fernández: cómo dejar rápidamente atrás la depresión económica","abstract":"La Argentina está sufriendo la parálisis de la actividad como el resto del mundo. Pero está en malas condiciones para enfrentar el “día después” de la pandemia y volver a crecer, mientras las pequeñas empresas luchan por su supervivencia","author":"Pablo Wende","body":"Alberto Fernández tuvo una actitud decidida, rápida y contundente para enfrentar la pandemia. No dudo en apurar la cuarentena general cuando la propagación de la enfermedad estaba en su fase inicial, lo que los infectólogos y la comunidad médica internacional consideran un acierto. No puede decirse lo mismo en relación a la economía. Las medidas han sido lentas, poco eficaces, varias de ellas directamente incorrectas y todavía no han llegado aún a quienes más lo necesitan. Las pymes, por ejemplo, deberán esperar hasta fin de mes para que el Estado las asista en los pagos de sueldo y los cuentapropistas deberán conformarse con $10.000, si es que tuvieron la “suerte” de ser convalidados por la ANSES para recibir el Ingreso Familiar de Emergencia. El Presidente reiteró en la conferencia de prensa del viernes, cuando anunció la prórroga de la cuarentena, que la salud está por encima de la economía en estas circunstancias. “Si el PBI cae el 1% se recupera, pero la vida que se pierde no se recupera más”. Imposible discutir la última parte de la frase, pero sí en cambio conviene repensar el inicio de dicha afirmación. Ocurre que la economía argentina no va a caer 1%, sino que podría derrumbarse tranquilamente más de 4%. No son pocos los bancos, analistas y fondos de inversión que esperan incluso una debacle mayor al 6% y así lo han señalado en sus reportes. No es lo mismo recuperar el 1% o 2% de caída del PBI que un 6%, más aún cuando se trata del tercer año consecutivo de recesión que atraviesa el país. Pero al fin y al cabo, la Argentina no será la excepción de lo que pase en el resto del planeta. Los pronósticos para 2020 marcan un derrumbe global inédito, como no se veía desde la Gran Depresión de 1929. Así lo señaló incluso el FMI a fines de la semana pasada. Es decir que se trata de una crisis como no se había vivido en las últimas décadas. ¿El país tenía alguna posibilidad de quedar al margen de la debacle? La respuesta más que obvia es que no. El mundo desarrollado empezó tarde a combatir los efectos del coronavirus y lo está pagando con cuarentenas masivas que han paralizado la producción como nunca antes había sucedido. Primero fue China, más tarde pegó con toda la fuerza en Italia, luego España, Reino Unido y ahora Estados Unidos. Pero si bien la reacción inicial ante los contagios resultó tardía, las grandes potencias ya se pusieron en marcha para pensar en el “día después”. El confinamiento no durará para siempre; es más, se espera que tenga una duración acotada. Y por eso hay que preparar rápidamente a las economías para lo que viene. Los mega millonarios paquetes de estímulo apuntan justamente a eso, a prepararse para que la actividad tenga un repunte histórico una vez que la pandemia sea dejada atrás. Algo de esto ya se está viendo en China, el país que primero entró en cuarentena pero que ya está dejando atrás. Luego de una caída abrupta de la industria y el comercio en el primer trimestre, ya empieza a mostrar señales de reactivación impresionantes. Y todo indica que la tendencia seguirá en los próximos meses. La expectativa es que lo mismo suceda en Estados Unidos, con un rebote con forma de “V”. El segundo trimestre mostraría un descenso histórico, en el tercero llegaría el piso y el rebote desde niveles muy bajos sería espectacular a partir de los últimos tres meses de 2020. Para el primer trimestre de 2021 se haya recuperado todo lo perdido en esta primera parte de año. Y posiblemente lo mismo aplique a China y a Europa. Es indiscutible, como repite una y otra vez el Presidente, que la salud debe estar por encima de todo. Pero a su vez es indispensable pensar en la economía: el momento actual y en especial cuáles serán las condiciones para salir de la depresión. Claramente la “billetera” a disposición del Gobierno para volcar ayuda a los sectores más golpeados es infinitamente más chica que en el mundo desarrollado y la mayor parte de los mercados emergentes. Mientras que en otros países los planes de estímulo superaron los 20 puntos del PBI, en la Argentina hasta ahora hay compromiso de desembolso de apenas 2% del Producto. Y ya empezaron las advertencias sobre el riesgo de “empapelar” la economía con billetes que imprimirá el Banco Central, con el peligro del desborde inflacionario que eso conlleva. El desafío, por lo tanto, es establecer una “hoja de ruta” muy clara para encarar por un lado las consecuencias que la cuarentena provoca en los sectores más vulnerables pero al mismo tiempo permitir una salida lo más rápida posible de la crisis. El riesgo que enfrenta la Argentina es que los próximos meses la actividad presenta una forma de “L”: derrumbe –como el resto del planeta- pero sin recuperación posterior. ¿Cuáles deberían ser las prioridades en este contexto? No hay un manual, pero sí aparecen algunas prioridades, entre las que se deberían enumerar las siguientes: -Profundizar mucho más la ayuda a las pymes. Una gran cantidad de empresas está al borde de fundirse, sin posibilidad de pagar sueldos en tiempo y forma, con cero facturación y la cadena de pagos casi rota. Los préstamos al 24% para pagar sueldos o la posibilidad de que el Estado se haga cargo de parte de los salarios es una ayuda, pero a todas luces insuficiente. Sobre todo considerando que la actividad seguirá a “media máquina” por mucho tiempo. Será necesario una ayuda mucho más contundente para que las empresas sobrevivan, no echen empleados y estén listas para operar con normalidad ni bien se salga de la cuarentena. El diferimiento de impuestos al trabajo que la AFIP tardó un mes en resolver se caída de maduro y todavía faltan muchas medidas adicionales en la misma dirección. -Arreglar con rapidez el tema de la deuda: más que nunca se hace necesario evitar un default total o reducir al mínimo la duración del mismo. Es imposible que la Argentina pueda recuperarse si no tiene solucionada la renegociación de la deuda. Por lo tanto, los próximos 60 días serán fundamentales para llegar a un acuerdo a los acreedores, emitir nuevos bonos y que el riesgo país vuelva a niveles de 800 puntos o menos. Sin acceso al crédito para el Estado o para el sector privado, las chances de una recuperación son prácticamente nulas. Alberto Fernández declaró que la deuda pasó a “un segundo o tercer lugar”. Es posible mientras se atiende la necesidad de frenar el contagio del coronavirus. Pero pronto pasará nuevamente a ocupar un lugar de privilegio en el orden de esas prioridades. -Actuar con rapidez para absorber el “tsunami” de pesos que se avecina: será la responsabilidad del Banco Central y es un problema que la mayoría de los países no tiene. La Argentina ya acumula años de elevada inflación y si se actúa incorrectamente la consecuencia podría ser un estallido inflacionario. Por eso habrá que salir a absorber muy rápido el dinero emitido cuando pase la crisis. No será tan sencillo. En algunos meses la percepción será que ese dinero es vital para aceitar la reativación, cuando en realidad puede generar el efecto exactamente contrario. Por ahora no queda otro remedio que emitir para salvar a las pymes y asistir a los sectores más desprotegidos. -Encarar las reformas estructurales necesarias para consolidar el crecimiento: es quizás lo que luce más complicado, pero será inevitable encararlo una vez que pase la pandemia. Es uno de los temas que plantearon tanto la UIA como la CAC en la reunión que mantuvieron con el Presidente a principios de la última semana para hablar de la posible flexibilización de la cuarentena. Una vez superada esta crisis global, la Argentina seguirá siendo un país con enorme carga impositiva, leyes laborales muy poco competitivas, escasa apertura exportadora y un país poco interesante en general para atraer inversiones en general. Seguramente hoy suena a una discusión algo desubicada, pero no lo será en pocos meses, cuando el mundo vuelva a crecer y la economía local se enfrente con su dura realidad. Seguí leyendo: Cuáles son las medidas económicas que rigen desde el inicio de abril para ayudar a las empresas a paliar la crisis Analistas creen que el dólar oficial comenzará a subir por efecto de la crisis sanitaria global "}
