{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/14/la-inesperada-maniobra-que-usara-el-inter-para-conseguir-a-una-mega-estrella-del-barcelona-a-cambio-de-lautaro-martinez/","date":"2020-04-14 00:00:00","title":"La inesperada maniobra que usará el Inter para conseguir a una mega estrella del Barcelona a cambio de Lautaro Martínez","abstract":"En Italia catalogan de “loca idea” el accionar del “Neroazzurro” para lograr el desembarco de un jugador top a nivel mundial","author":[],"body":"Aunque la gran mayoría de las competencias están detenidas a raíz de la pandemia mundial provocada por el coronavirus (solamente siguen su marcha los torneos de Nicaragua y Bielorrusia), varias instituciones buscan ganar tiempo de cara al próximo mercado de pases. Una de las principales novelas será la que tendrá como protagonista a Lautaro Martínez, quien es seguido de cerca por equipos como Manchester City y Barcelona. Inter, consciente de esta situación, intentará sacar la mejor tajada; pese a las declaraciones de Javier Zanetti, actual vicepresidente del club italiano. “Lo veo feliz en el Inter. Es normal que equipos importantes se fijen en grandes jugadores. Yo, por cómo lo veo a Lautaro de identificado con el club, creo que tiene mucho futuro en el fútbol italiano”, sostuvo el Pupi en las últimas horas. Según La Gazzetta dello Sport, el Neroazzurro tiene una “loca idea” para hacerse con los servicios de uno de los mejores delanteros del planeta a cambio de dejar ir a su incipiente figura. Pedirá a cambio a Antoine Griezmann. El medio italiano hace foco en que la cotización de ambos es similar (la cláusula del argentino es de 111 millones de euros, mientras que los españoles le pagaron a Atlético Madrid 120 millones de euros hace solamente una temporada) y en que el francés no se siente a gusto en la entidad catalana, donde tiene un rol secundario y no termina de congeniar con Lionel Messi, amo y señor del vestuario azulgrana. Una de las claves para conseguir el desembarco del campeón mundial en Rusia 2018 es una cuestión familiar. Inter buscará apelar a lo afectivo para conseguir el visto bueno de Antoine Griezmann. Su carta será la muy buena relación que existe entre el francés y Diego Godín, quienes forjaron una gran amistad mientras compartieron plantel en Atlético Madrid. El marcador central uruguayo es el padrino de Mia, la hija del delantero. Los medios españoles se hicieron eco de esta información y remarcan algunas cuestiones que complicarían la estrategia de los dirigidos por Antonio Conte. Una es la cuestión económica, ya que Griezmann cobraría cerca de 17 millones de euros, una cifra muy elevada a la que acostumbra pagar Inter (el mejor remunerado del club de Milano es Romelu Lukaku, con 7.5 millones -tercer salario más alto de la Serie A-). Además, contradicen la información de que el galo no estaría a gusto en Barcelona. Recalcan las últimas declaraciones del futbolista, en las que aseguró que pedirá volver a usar su clásico 7 en la espalda. MÁS SOBRE ESTE TEMA: La tajante respuesta de Javier Zanetti al ser consultado sobre dónde jugará Lautaro Martínez Ivan Rakitic rompió el silencio en medio del escándalo que estalló en Barcelona Crisis en Barcelona: la medida que tomó la directiva con el ex vicepresidente que acusó al club de corrupción"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/la-respuesta-de-alvaro-morata-a-un-seguidor-que-lo-critico-por-no-estar-en-su-casa-y-desperto-los-memes-de-los-fanaticos/","date":"2020-04-14 00:00:00","title":"La respuesta de Álvaro Morata a un seguidor que lo criticó por no estar en su casa y despertó los memes de los fanáticos","abstract":"El goleador del Atlético de Madrid subió una foto en lo que parecía ser un parque, un seguidor se lo reprochó y la explicación impulsó varios memes","author":[],"body":"“Casa es donde estés tu”, tituló su último posteo en redes sociales el goleador del Atlético de Madrid para compartir una romántica postal con Alice Campello, su pareja. La foto generó múltiples reacciones, pero una en especial destacó por sobre el resto: un seguidor que le reprochó que estaba rompiendo la cuarentena, ya que la foto era en un frondoso parque con un pequeño lago. “Quedate en casa”, le exigió el seguidor entre los miles de mensajes que recibió. “Estoy en mi casa”, le contestó de manera contundente el ex futbolista del Real Madrid, Juventus y Chelsea. La imagen, desde ya, no hacía sospechar que esa era su casa y por eso los fanáticos largaron una serie de memes y bromas relacionadas a la publicación. “¿Cuántas hectáreas mide la casa de Morata?\", se preguntó un usuario de las redes. “La casa de Morata tiene puerto”, bromeó otro. Cabe destacar que la modelo y empresaria italiana publicó una foto similar, en el mismo lugar pero con un mensaje más escueto: “Ti amo”. La clave detrás de la imagen podría encontrarse en fotos anteriores desde donde se puede apreciar el complejo donde viven desde otro ángulo. La vivienda de Morata y Campello estaría ubicada en un amplio y exclusivo predio que tiene vista y salida a un espejo de agua, aunque se desconoce si se trata del predio de un barrio privado que comparten con otras casas. En tal caso, el delantero del Atlético vive con su esposa y sus dos hijos en Madrid, la comunidad más castigada por el coronavirus en España. En las últimas horas, se registraron 567 muertes en ese país y el total de fallecimientos registrados superó la línea de los 18.000. En total, hay 172.541 infectados en todo el territorio. Dentro de esas estadísticas, Madrid supera al resto de las regiones con más de 48.000 enfermos y una cifra por encima de las 6.500 muertes. España entró en Estado de Alerta el pasado 14 de marzo y todos los ciudadanos iniciaron un proceso de confinamiento que impide salir a la calle, salvo para actividades esenciales. Si bien las autoridades advirtieron que se está empezando a ver un “cierto aplanamiento” en la curva de contagios, las medidas fueron prorrogadas en las últimas horas hasta al menos el 26 de abril. Seguí leyendo: El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física La inesperada maniobra que usará el Inter para conseguir a una mega estrella del Barcelona a cambio de Lautaro Martínez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/la-medida-que-la-fifa-planea-por-el-coronavirus-y-que-pone-en-jaque-a-las-eliminatorias-para-qatar-2022/","date":"2020-04-14 00:00:00","title":"La medida que la FIFA planea por el coronavirus y que pone en jaque a las Eliminatorias para Qatar 2022","abstract":"El organismo planea postergar todos los partidos de selecciones nacionales para evitar viajes masivos y dar espacio a las ligas, lo que afectaría al inicio del proceso de clasificación para el próximo Mundial","author":[],"body":"Luego de dejar en claro su postura de que “la salud es lo primero” y tras exponer sus prioridades en medio de la pandemia mundial de coronavirus, ahora la FIFA va camino a tomar una medida que postergaría el inicio de las Eliminatorias al Mundial de Qatar 2022 hasta el próximo año. El organismo que regula el fútbol mundial piensa suspender todos los partidos de selecciones nacionales hasta 2021 debido a las restricciones de viaje que ha provocado el avance del COVID-19 en todo el mundo y, además, por la necesidad de darles a las competencias de clubes la oportunidad de reanudar actividades. Según reveló Victor Montagliani, quien preside la CONCACAF y ocupa uno de los cargos de vicepresidentes en la FIFA, existe un grupo de trabajo responsable de formular planes para lidiar con las consecuencias del cese de actividades tras la suspensión de todos los partidos programados de marzo a junio. “En lo personal, creo que podría ser un tanto desafiante, no tanto por los problemas de salud en todo el mundo y los distintos grados de preparación, sino también a comprometerse a realizar viajes internacionales tan pronto como volvamos. Creo que el fútbol local es una prioridad. Septiembre sigue programado, pero me atrevería a decir que no estoy seguro de que se mantenga firme con la dirección que lleva la situación en este momento”, dijo el dirigente canadiense en una entrevista con The Associated Press. Montagliani explicó que el regreso de los aficionados a los estadios podría depender de que se cuente con una vacuna para el COVID-19, y eso podría tomar hasta 2021: “Si recibimos luz verde para jugar al fútbol. Dudo mucho que el primer juego sea con aficionados. No lo veo. Creo que eso sería un enorme riesgo. Estoy seguro de que sería algo gradual, al igual que sucederá con el resto de la sociedad en términos de volver a la normalidad.” Todo indica que la reanudación total del fútbol en 2020 sería imposible, sobre todo en algunas de las regiones más afectadas por la pandemia, incluyendo Europa y Norteamérica. Incluso, el formato de clasificación para el Mundial de Qatar 2022 podría ser restringido debido al poco tiempo disponible para llevar a cabo los encuentros. “Posiblemente tengamos que analizar seriamente un nuevo formato para algunos de nuestros eventos. Estamos comprometidos a llevar a cabo la fase final (de la Liga de Naciones de la CONCACAF). Pero tenemos otros eventos a los que quizá tengamos que cambiar de formato, ya sean algunas de nuestras competencias juveniles, e incluso las clasificaciones rumbo al Mundial, en los que vamos a tener que, de acuerdo con las probabilidades, analizar para ver como funcionarían en una situación en donde el calendario sería menor al que esperábamos”, concluyó el máximo dirigente del fútbol de Norteamérica, Centroamérica y el Caribe. (Con información de AP) MÁS SOBRE ESTE TEMA: La FIFA expuso sus tres prioridades inmediatas para el fútbol ante la pandemia de coronavirus La Bundesliga se expone al coronavirus: así se gesta la reanudación del fútbol en Alemania"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/14/las-dos-transferencias-que-modificarian-el-mapa-del-futbol-internacional-por-completo/","date":"2020-04-14 00:00:00","title":"Las dos transferencias que modificarían el mapa del fútbol internacional por completo","abstract":"Tres de los clubes más importantes de Europa, involucrados en dos transferencias ques sacudiría el mercado de pases","author":[],"body":"El fútbol en casi todo el planeta se encuentra detenido (las excepciones son Burundi, Nicaragua y Bielorrusia) a raíz de la pandemia mundial provocada por el COVID-19. Ante este panorama, las principales noticias de este deporte giran alrededor de los posibles movimientos que se podrían realizar en el mercado de pases. El diario británico The Sun fue el encargado de develar una serie de movimientos dentro de la próxima ventana de transferencias que sacudiría por completo el panorama, ya que involucra a dos de los principales delanteros del planeta. El primer golpe lo daría Real Madrid, entidad que desde hace un tiempo quiere renovar su delantera. Como Gareth Bale no es del agrado de Zinedine Zidane y Rodrygo y Vinicius aún están en formación, el director técnico francés anhela tener bajo su mando a Sadio Mané. El senegalés es un viejo anhelo de Zizou y los españoles estarían dispuestos a poner sobre la mesa unos 170 millones de euros, lo que sería el pase más caro en la historia de la Casa Blanca. El extremo tiene 28 años y contrato hasta 2023 con Liverpool. En caso de concretarse este fichaje, el último ganador de la Champions League pretende realizar una maniobra aún más osada para reforzar la plantilla dirigida por Jurgen Klopp. Según el mencionado medio, el gran objetivo es Kylian Mbappé. En el artículo informan que los Reds, con el dinero que obtendrían por el senegalés, sumada a la ayuda de Nike, su nuevo patrocinador, buscarán hacerle frente al costo de la ficha del campeón del mundo en Rusia 2018 con Francia. A los millones de euros por Mané se sumarían unos 100 millones de euros que llegarían gracias al nuevo acuerdo que firmaron con la marca estadounidense. Liverpool realizaría una oferta que alcanzaría los 280 millones, lo que establecería un nuevo récord a nivel mundial. Vale destacar que los ingleses, en febrero, anunciaron que tuvieron ingresos por 610 millones de euros y ganancias por 50 millones. Otro punto en el que hace foco The Sun para que Mbappé recale en Anfield es que le ofrecerán 24 millones de euros por temporada y Nike se haría cargo de parte del salario del delantero. No obstante, no parece fácil que Liverpool logre sacar al futbolista del PSG, ya que el francés es la piedra fundamental del proyecto deportivo del líder de la Ligue 1. Los parisinos no son un institución que se caracterice por ser “vendedor” y suele hacer ruido en cada mercado de pases con contrataciones rutilantes. Por ejemplo, para esta temporada contrató a Abdou Diallo, Idrissa Gueye, Pablo Sarabia, Keylor Navas, Ander Herrera y Mauro Icardi. MÁS SOBRE ESTE TEMA: La inesperada maniobra que usará el Inter para conseguir a una mega estrella del Barcelona a cambio de Lautaro Martínez La frase de un amigo de Cristiano Ronaldo que abre la puerta a su vuelta al Real Madrid Se fue del país a los 11 años rumbo a Real Madrid y ahora es figura en la Premier League: quién es el argentino que quiere Atlético Madrid"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/crisis-en-barcelona-la-medida-que-tomo-la-directiva-con-el-ex-vicepresidente-que-acuso-al-club-de-corrupcion/","date":"2020-04-14 00:00:00","title":"Crisis en Barcelona: la medida que tomó la directiva con el ex vicepresidente que acusó al club de corrupción","abstract":"Emili Rousaud, uno de los seis dirigentes azulgranas que dimitió, consideró que “alguien ha metido la mano en la caja” y destapó un escándalo con sus declaraciones","author":[],"body":"La junta directiva del FC Barcelona informó a su conclusión de que emprenderá “acciones penales” contra el empresario Emili Rousaud, quien hace una semana era vicepresidente institucional, y que tras su dimisión lanzó sospechas acerca de que en el club catalán alguien podría “haber metido la mano en la caja”. “El FC Barcelona no puede tolerar acusaciones que perjudican gravemente la imagen de la institución. La acción penal que se interpondrá es en defensa de la honorabilidad del club y de sus trabajadores. Por otra parte, estas manifestaciones se realizaron sabiendo de la existencia de una auditoría en curso que ha de poner el punto final a esta cuestión”, señaló el comunicado del club. Rousaud fue uno de los seis directivos que presentó la dimisión (Enrique Tombas, Silvio Elías, Josep Pont, Maria Teixidor y Jordi Calsamiglia, los demás), después de que el presidente Josep Maria Bartomeu invitase a tres de ellos a abandonar la directiva porque entendía que no sintonizaban con la idea mayoritaria del colectivo. “Ante las graves e infundadas acusaciones formuladas por el señor Emili Rousaud, ex vicepresidente institucional del club, en varias entrevistas a medios de comunicación, la Junta Directiva niega categóricamente cualquier acción susceptible de ser calificada de corrupción y, en consecuencia, ha acordado interponer la correspondiente acción penal”, sentencia el comunicado. El conflicto tiene su origen en el ‘Barçagate’, un caso en el que se destapó que el club había contratado a una empresa (I3 Ventures) para ofrecer una versión positiva de la acción de la dirigencia en las redes sociales, pero que, a falta de la auditoría, el Barcelona habría pagado el servicio a precio fuera de mercado, como así apunta una información publicada por el diario ‘Sport’. El conocimiento de esta actividad y del sobrecoste (un millón de euros) y el pago realizado (en facturas por debajo de los doscientos mil euros para evitar el control de los directivos) llevó a un grupo de miembros de la junta a cuestionar a Bartomeu y tensar la relación e, incluso, a pedirle que avanzara las elecciones, hasta que éste invitó a tres de ellos a salir de la junta. Después de haber presentado la dimisión, Rousaud se erigió en el portavoz de los dimitidos, lanzando sospechas de robo por estos contratos con la empresa I3 Ventures, posición que no contó con el respaldo de los directivos que abandonaron el club. Sobre la remodelación de funciones, la junta aprobó que Jordi Moix pase a ser el vicepresidente económico y patrimonial, Pau Vilanova, nuevo vicepresidente institucional, Oriol Tomàs, vicepresidente del área comercial, Marta Plana, secretaria de la junta directiva, y David Bellver, nuevo tesorero. Además, Javier Bordas será el directivo responsable del primer equipo, mientras que Xavier Vilajoana se encargará del Barça B, del Juvenil, del fútbol formativo y del fútbol femenino. “Esta remodelación de la junta directiva tiene como objetivo ya no sólo fijar un nuevo plan para superar las consecuencias de la crisis sanitaria que estamos viviendo, sino también para culminar todas las acciones prioritarias correspondientes al programa de gobierno iniciado en 2010 y al Plan Estratégico 2015-2021. Se trata de retos muy exigentes, y de una trascendencia extraordinaria para el presente y para el futuro de la entidad”, añadió el comunicado.  MÁS SOBRE ESTE TEMA: La Bundesliga se expone al coronavirus: así se gesta la reanudación del fútbol en Alemania El entrenamiento más tierno de Cristiano Ronaldo: sus hijos como mancuernas y música latina de fondo El inédito plan de la UEFA para terminar la Champions League a pesar de la pandemia del coronavirus "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/desgarrador-mensaje-de-vanessa-bryant-en-el-aniversario-del-ultimo-partido-de-kobe-la-vida-es-injusta-no-tiene-sentido/","date":"2020-04-14 00:00:00","title":"Desgarrador mensaje de Vanessa Bryant en el aniversario del último partido de Kobe: “La vida es injusta, no tiene sentido”","abstract":"La viuda del legendario jugador de la NBA fallecido en un accidente aéreo le dedicó unas palabras al cumpliste cuatro años de su retiro del baloncesto","author":[],"body":"Han pasado ya cuatro años de aquella inolvidable velada en la que Kobe Braynt, fallecido el pasado 26 de enero en un accidente aéreo, le puso fin a su magnífica trayectoria con Los Angeles Lakers. Fue una noche en que anotó 60 puntos a los Utah Jazz (101-96) en el Staples Center y dejó un recuerdo imborrable. Por dicho aniversario, su esposa Vanessa Bryant ha compartido un conmovedor mensaje en la redes sociales, que ha generado miles de comentarios dedicados a la ex leyenda del baloncesto. “Mi marido trabajó sin descanso durante 20 años. Lo dio lo mejor de sí. Todo lo que él quería era pasar tiempo con nuestras hijas y conmigo para recuperar el tiempo perdido. Quería estar presente en los momentos especiales de la vida de nuestras hijas, pero solo pudo aprovechar tres años y nueve meses después de su retirada”, escribió la viuda de Kobe al inicio de la publicación. My husband worked his ass off for 20 years. Gave it his all. All he wanted was to spend time with our girls and me to make up for lost time. He wanted to be there for every single milestone and special moment in our girls lives. He only got to enjoy 3 years and 9 months of retirement. We had 2 more daughters, he won an Oscar, he opened Granity studios, he became a 5x best selling author and coached Gianna’s basketball team in that time. She worked hard and gave her all 7 days a week just like her daddy. I wish I could go back to that morning, every day. I wish they had a normal local game on 1/26. Life truly isn’t fair. This is just senseless. A post shared by  Vanessa Bryant <U+0001F98B> (@vanessabryant) on Apr 13, 2020 at 10:37am PDT “En este tiempo hemos tenido dos hijas más, ha ganado un Oscar, ha abierto los Granity Studios, ha escrito un best-seller y ha sido entrenador del equipo de baloncesto de Gianna. Ha trabajado tanto que lo ha dado todo siete días a la semana. Me gustaría volver a la mañana de aquel día, todos los días. Deseo que hubieran tenido un día normal aquel 26 de enero. La vida es verdaderamente injusta. Esto no tiene sentido”, agregó Vanessa. Aquel 13 de abril de 2016 será recordado por siempre porque, más allá de varios homenajes que recibió Kobe Bryant en su despedida, tuvo un partido inolvidable. Falló cinco tiros seguidos para empezar, pero rápidamente sacó a relucir su clase y ofreció un verdadero recital. “¡MVP, MVP!”, se escuchaba desde las gradas cuando llevaba 22 puntos al descanso, aunque nadie podía ocultar la bronca porque los Utah Jazz aplastaban al cuadro angelino (57-42). Y allí fue cuando la ‘Mama Negra’ apareció en todo su esplendor. Con 37 años, dio vuelta el partido y terminó siendo el gran héroe. “Le dije que me prometiera que iba a hacer 50 puntos… ¡y va y mete 60!”, dijo su ex compañero Shaquille O’Neal en aquel entonces, cuando nadie pensaba en el trágico desenlace de la vida de Kobe Bryant y su hija Gianna. MÁS SOBRE ESTE TEMA: Los detalles del partido secreto entre Michael Jordan y un LeBron James con apenas 15 años: “La estaba rompiendo” NBA en tiempo de coronavirus: el atípico torneo que junta a leyendas y actuales figuras que comenzará este domingo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-inedito-plan-de-la-uefa-para-terminar-la-champions-league-a-pesar-de-la-pandemia-del-coronavirus/","date":"2020-04-13 00:00:00","title":"El inédito plan de la UEFA para terminar la Champions League a pesar de la pandemia del coronavirus","abstract":"Las confederaciones buscan espacio en el calendario y formas de reanudar la actividad para no dar por terminada la temporada","author":[],"body":"Por estos días hay dos posturas dentro del fútbol europeo sobre qué hacer con la temporada 2019/20 que se vio interrumpida por la pandemia del coronavirus. Hay dirigentes que sostienen que hay que darla por finalizada y otros que aseguran que aún hay tiempo para recuperar el tiempo perdido. En este marco, la UEFA aún no ha tomado ninguna decisión, pero su presidente, Aleksander Ceferin es el principal impulsor de la segunda idea. Es que el organismo aplazó la Eurocopa 2020 para el próximo años, al igual que lo hicieron los Juegos Olímpicos de Tokio, por lo que se ha creado una ventana en el calendario que podría servir para disputar los encuentros postergados. De esta manera el objetivo es que en junio la pelota vuelva a girar. Si esta opción se aprueba, los clubes tendrían tres semanas de mayo para volver a los entrenamientos. La idea es que se realice una especie de pretemporada para que así los jugadores lleguen en buen estado físico y no sufran lesiones productos de la reactivación. Incluso, hay algunos equipos que están barajando la opción de realizar concentraciones y prácticas cerradas para que los profesionales no tengan contacto con nadie más que no sea parte del plantel y así evitar que el virus ingrese a los vestuarios. De más está aclarar que la presencia del público no será parte de la reanudación. Varios dirigentes de Italia, Francia y España han remarcado que no depende de ellos, sino de los ministerios de salud, y aunque las canchas vacías provocarían perdidas millonarias, la vuelta del fútbol generaría que los ingresos por los derechos de televisación regresen a las arcas. En este contexto, el periodista español Francesc Aguilar, del sitio Mundo Deportivo, reveló: “La idea final de la UEFA para acabar de disputar los partidos pendientes de Champions y Europa League es la de disputar esos encuentros en campo neutral, sin público y a partido único. Primero los restantes de octavos, luego cuartos y semis. Posteriormente, la final”. La fecha para estas disputas sería agosto, lo que daría tiempo a las ligas de acabar sus jornadas (restan cerca de 10 en la mayoría) con partidos entre semana y luego iniciar la página del plano continental. Elegir un campo neutral, además evitaría múltiples traslados y bajaría los riesgos de contagio. “Todavía es mejor jugar el juego a puerta cerrada y tenerlo en la televisión, que es lo que la gente necesita y quiere porque trae energía positiva a sus hogares, que no jugar en absoluto”, declaró a principios de abril, Ceferin, quien en ese entonces reconoció en diálogo con la emisora <U+200B><U+200B>alemana ZDF: “Actualmente se están estudiando opciones para jugar partidos en julio y agosto si es necesario, dependiendo de las fechas de reinicio y el permiso de las autoridades nacionales”. Vale recordar que la Champions League se interrumpió en los octavos de final. Hay equipos como el Atalanta, el Atlético Madrid, el Leipzig y el París Saint-Germain (PSG) que obtuvieron sus boletos a cuartos, pero el resto de las llaves aún están abiertas. Las llaves de Champions League que quedan por resolverse: Manchester City 2-1 Real Madrid Barcelona 1-1 Napoli Bayern Múnich 3-0 Chelsea Juventus 0-1 Lyon. En la Europa League el panorama es peor, ya que no se han celebrado las revanchas e incluso hay llaves, como la de Sevilla-Roma, que aún no han iniciado. La pandemia del coronavirus ha infectado a más de 1,9 millones de personas en todo el mundo, de las cuales más de 440 se han recuperado y más de 118 mil han muerto. De las seis naciones con más casos (Estados Unidos lidera el ranking), cinco son europeos: España, Italia, Francia, Alemania y el Reino Unido. MÁS SOBRE ESTE TEMA: Paulo Dybala volvió a entrenar mientras se recupera del coronavirus Paolo Maldini habló después de recuperarse del coronavirus: “Es duro volver a empezar a los 52 años” Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/ivan-rakitic-rompio-el-silencio-en-medio-del-escandalo-que-estallo-en-barcelona/","date":"2020-04-13 00:00:00","title":"Ivan Rakitic rompió el silencio en medio del escándalo que estalló en Barcelona","abstract":"El mediocampista azulgrana habló de la situación que atraviesa la institución y de su futuro adentro del club","author":[],"body":"En medio del confinamiento social obligatorio que rige en España por el avance del coronavirus, el mediocampista croata Ivan Rakitic le brindó una entrevista via Skype al periódico catalán Mundo Deportivo, en la cual habló de todo. Desde su peor momento en el club, cuando pasó de imprescindible a olvidado, hasta su situación actual, en la que le queda un año de contrato y su futuro es incierto, también tuvo palabras referidas a la baja del salario y al último escándalo que se produjo en la institución, en donde seis directivos dimitieron. “Poder jugar en el Barça es el sitio perfecto.Tuve una primera parte de la temporada muy rara, muy incómoda y sorprendente para mí, pero de ahí tengo que aprender varias cosas e ir mejorando. A veces pasan cosas que uno no entiende, pero que no debe entenderlas sino aceptarlas. Ojalá pueda acabar este año de contrato”, deseó el croata, quien no fue tenido en cuenta por Ernesto Valverde ni tampoco tras la llegada de Quique Setién. Desde su casa en Castellefels, el mediocampista aseguró que no entiende por qué pasó de ser un jugador clave a ocupar un lugar en el banquillo o directamente no ser convocado para disputar los partidos: “Con la gente que he hablado tampoco me han podido dar una explicación o algo concreto. A mí lo que más me dolió no fue jugar o no jugar, sino la manera. El año pasado fue el mejor de los seis que llevo aquí. Me sorprendió mucho, no lo entiendo, pero voy a aceptarlo, porque lo que quiero es lo mejor para el equipo, mis compañeros y para el club. Los resultados no han sido los mejores y no se ha contado conmigo, y a mí eso me dolió mucho”. El futbolista de 32 años dejó entreabierta la posibilidad de haber sido víctima por no haber entrado en alguna operación que tenía prevista el club. “Yo he querido ir siempre de frente. Si hubieran querido que me vaya a otro equipo, da igual dónde, me hubiera gustado que me lo lo dijeran. Seguramente he hecho muchos favores a compañeros y entrenadores, y he demostrado que se puede contar siempre conmigo, y si fuera esa la razón, más me dolería”, detalló. En cuanto a su futuro y a los tiempos que corren económicamente a causa del coronavirus, desde España comenzó a plantearse la posibilidad de los “intercambios” de jugadores entre clubes: “Yo no soy un saco de patatas con el que hacer cualquier cosa”, sentenció Rakitic, y agregó: “Conmigo siempre se puede hablar, pero lo más importante: quiero estar en un lugar donde se me quiere, se me respeta y se me necesita y donde tanto yo como mi familia nos sintamos bien. Esos comportamientos hacia mí ya saben que no me gustaron y lo tienen bastante claro”.  Finalmente, el ex Sevilla habló de la rebaja sustancial en los sueldos, y consideró necesario lo que se hizo: “Esta pandemia llevará a que muchos negocios se sientan muy perjudicados, y nosotros teníamos claro que entre nosotros teníamos que movernos”. “Fue iniciativa de los capitanes, nosotros siempre hemos sido muy claros, y por supuesto había que hacerlo, solo había que mirar la manera de cómo hacerlo. pero no hemos dudado ni lo hemos discutido”, afirmó. Tras el escándalo reciente dentro de la dirigencia del Barcelona, en donde seis directivos, incluido el vicepresidente del club dimitieron por diferencias con el presidente, Rakitic sentenció: “Espero poder confiar en la gente que está en el club, y ojalá esta parte se pueda tranquilizar lo antes posible, porque ahora lo que necesitamos es estar unidos”.  MÁS SOBRE ESTE TEMA: Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua El ex arquero del Barcelona Rustu Rebec habló tras recuperarse del coronavirus: “Fue uno de los partidos más difíciles de mi vida” El presidente de la Lazio acusó a la Juventus de tener ventajas durante la cuarentena: “Vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/problemas-para-el-bayern-munich-tras-cruces-con-la-dirigencia-manuel-neuer-podria-salir-del-club-despues-de-nueve-temporadas/","date":"2020-04-14 00:00:00","title":"Problemas para el Bayern Múnich: tras cruces con la dirigencia Manuel Neuer podría salir del club después de nueve temporadas","abstract":"El histórico arquero alemán acaba contrato en junio del 2021 y ya cuenta con candidatos que quieren hacerse de sus servicios","author":[],"body":"Las negociaciones para la extensión del contrato entre el Bayern Múnich y Manuel Neuer están en punto muerto, y el emblemático arquero, que defendió durante nueve temporadas al conjunto bávaro habría estancado la renovación del acuerdo por algunos desacuerdos con la dirigencia, según informó la revista alemana Kicker. El vinculo del arquero con el club expira a fines de junio de 2021. Las dos partes parecen favorables a la renovación, pero las posturas respecto a las cantidades permanecen alejadas. Si fracasasen las negociaciones, Neuer podría irse libre el próximo mes de junio. Manchester City y Chelsea ya habrían mostrado su interés, según detalló dicho portal. “La voluntad de reanudar las negociaciones es muy débil”, afirmó el medio local. “Podrían pasar semanas, incluso meses, antes de una decisión definitiva. Las posturas están por el momento demasiado enconadas”. Según los periódicos alemanes, Neuer reclama una renovación hasta 2025 pero el Bayern no está dispuesto a atarlo más allá de 2023, cuando el arquero tenga 37 años. Además, el agente del jugador Thomas Kroth habría pedido para su representado una ficha de 20 millones de euros al año, más de lo que ofrece el Bayern, información que divulgó la institución y que no fue del agrado del futbolista. Estas filtraciones habrían colocado a Neuer fuera de sí, afirmó Kicker: “La relación de confianza entre el jugador y el club está siendo seriamente tambaleada”. Por otra parte, no le habría sentado bien el anuncio por parte del Bayern de la llegada para la próxima temporada del ambicioso Alexandr Nübel, arquero de 23 años internacional en categorías inferiores. Tras la reciente renovación de Thomas Müller hasta 2023, el técnico, Hansi Flick, expresó su confianza en que asimismo se queden en sus filas tanto el portero y capitán, Neuer, como el austriaco Alaba y el español Thiago, los tres con contrato hasta 2021: “Son nuestros motores. El club también lo sabe. Espero que todo vaya en la dirección correcta”. El ex Schalke es una leyenda viva del fútbol alemán. Cuatro veces designado mejor arquero del mundo, campeón del Mundial 2014 con la ‘Mannschaft’ y actual capitán del Bayern, con el que ha disputado 373 partidos. Sus guarismos: 266 goles encajados (media de 0,71 por partido) y 189 veces imbatido.  MÁS SOBRE ESTE TEMA: El gran gesto de Thierry Herny para ayudar a los damnificados por el coronavirus en Inglaterra La respuesta de Álvaro Morata a un seguidor que lo criticó por no estar en su casa y despertó los memes de los fanáticos El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-divertido-mensaje-de-usain-bolt-sobre-la-importancia-del-distanciamiento-social-en-tiempos-de-coronavirus/","date":"2020-04-13 00:00:00","title":"El divertido mensaje de Usain Bolt sobre la importancia del distanciamiento social en tiempos de coronavirus","abstract":"El jamaiquino compartió una imagen para resaltar la necesidad de respetar el pedido de las autoridades ante el avance de la pandemia","author":[],"body":"La pandemia de coronavirus ha obligado a los gobiernos de diferentes países a dictar diferentes normas para cuidar la salud de sus habitantes. Una de las más importantes es el distanciamiento social, que implica la separación de las personas para evitar el contagio de la enfermedad por la cercanía de los cuerpos. El ex velocista Usain Bolt respaldó esta medida y lo hizo a través de una divertida publicación en sus redes sociales. Con el objetivo de generar conciencia, el jamaiquino compartió una foto en la que se lo ve ganando una carrera y sacando varios metros de ventaja por sobre sus perseguidores. “Distanciamiento social”, escribió, y agregó un mensaje de Felices Pascuas para sus seguidores. La imagen que eligió Bolt pertenece a los Juegos Olímpicos de Beijing 2008. Ese día, el jamaiquino fue demoledor para sus competidores en los 100 metros llanos. Con 22 años, marcó un registro de 9.69 segundos (récord mundial para ese entonces) y se alzó con la medalla de oro. En segundo lugar quedó Richard Thompson (Trinidad y Tobago), con una marca de 9.89, y el podio lo completó Walter Dix (Estados Unidos), con 9.91. Hace ya varios días que el ex velocista, retirado de la actividad en 2017, comparte imágenes de su entrenamiento en el hogar. Incluso, se sumó al desafío de hacer jueguito con un papel higiénico. La idea es mostrarle a los fanáticos la importancia de respetar la cuarentena en el marco de una pandemia que ya se ha cobrado miles de vidas en todo el planeta. Mientras, a nivel personal, Bolt espera la llegada de su primer hijo. En enero de este año anunció el embarazo su novia Kasi Benet. Días antes de que se dictara el confinamiento, la pareja organizó una gran fiesta junto a familiares y amigos para celebrar la próxima llegada de su bebé. MÁS SOBRE ESTE TEMA: Los detalles del partido secreto entre Michael Jordan y un LeBron James con apenas 15 años: “La estaba rompiendo” El increíble video de Mike Tyson después de fumar el veneno de un sapo: sus reacciones, qué sintió y por qué pidió probarlo una vez más Ex futbolista, gamer e influencer: quién es Tiago Ramos, el nuevo padrastro de Neymar, de apenas 22 años"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/la-otra-cara-de-rafael-nadal-en-cuarentena-estoy-desbordado/","date":"2020-04-13 00:00:00","title":"La otra cara de Rafael Nadal en cuarentena: “Estoy desbordado”","abstract":"Con el circuito de tenis en pausa por la pandemia de coronavirus, el español incursionó en la cocina, aunque aceptó que no es su fuerte: “Más fácil sería estar en el torneo de Montecarlo”","author":[],"body":"La pandemia de coronavirus provocó que la actividad deportiva pulsara el botón de pausa. Eso incluye el circuito de tenis, tanto masculino como femenino. Así, los tres monstruos que marcaron la última década de la disciplina con una competencia feroz y atractiva, debieron recluirse en sus hogares como la mayoría de los mortales. Y en ese ámbito, fuera de los courts, su magia no tiene el mismo impacto. “Estoy desbordado con el trabajo en casa. Más fácil sería estar en el torneo de Montecarlo (tocaba esta semana), entrenando tres horas de tenis”, la confesión en Twitter corrió por cuenta de Rafael Nadal. El español, de 33 años, compartió en las redes sociales su incursión en la cocina para darle forma a un “bizcocho”. “Por ahora es lo que toca y con buena cara! Después pongo una foto del resultado. Y lo dicho, a animarse!”, instó a sus seguidores. En el video, de casi 20 segundos, se lo ve al oriundo de Mallorca lidiando con la batidora eléctrica. “Estoy desbordado, haciendo aquí un bizcocho, mi madre me tenía de pinche, pero me ha abandonado, no va a poder decir que no me sale bueno\", mostró el divertido conflicto familiar que se desató en su hogar. \"Ya veremos el resultado, estoy muy ilusionado con este bizcocho”, señaló el cambio de época; ayer, emocionado con la posibilidad de sumar títulos, hoy, ante la crisis del COVID-19, con un objetivo más moderado, la confección de una torta para amenizar la tarde. Con los certámenes de tenis suspendidos de manera indefinida por la pandemia, Nadal se puso al frente de una edición histórica y particular del Madrid Open: se jugará de manera virtual, a través de la consolas y desde los hogares de los jugadores, pero con espíritu solidario. “Desde el confinamiento y con los ánimos que nos estamos dando, estoy feliz de participar. Intentaré darlo todo. Espero estar con vosotros y sentir vuestro apoyo como cada vez que juego en casa”, declaró. La competencia se disputará entre el 27 y el 30 de abril y repartirá una bolsa de 150.000 dólares por cada cuadro (masculino y femenino), que llegará a los tenistas con menores recursos económicos y que están sufriendo todavía más la falta de actividad. Además de Nadal están confirmados Andy Murray, John Isner y Lucas Pouille. Mientras, Rafa, N° 2 del ranking ATP (a 370 puntos del líder Djokovic, un escalón encima de Dominic Thiem y dos de Roger Federer) incursiona en la cocina con humor. MÁS SOBRE ESTE TEMA: El divertido mensaje de Usain Bolt sobre la importancia del distanciamiento social en tiempos de coronavirus El increíble video de Mike Tyson después de fumar el veneno de un sapo: sus reacciones, qué sintió y por qué pidió probarlo una vez más El duro camino de superación de Federico Coria: “La pasé muy mal por las comparaciones con mi hermano”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-exigente-entrenamiento-de-alex-morgan-a-pocos-dias-de-dar-a-luz/","date":"2020-04-13 00:00:00","title":"El exigente entrenamiento de Alex Morgan a pocos días de dar a luz","abstract":"La delantera de la selección de Estados Unidos, que este mes de abril recibirá a su primera hija, sigue una rigurosa rutina de entrenamiento en su hogar","author":[],"body":"Ni un embarazo de casi nueve meses ni la cuarentena por la pandemia de coronavirus detienen a Alex Morgan. La delantera de la selección de Estados Unidos, que en los próximos días dará a luz a su primera hija, sigue al pie de la letra una exigente rutina de entrenamiento con el objetivo de mantener su forma física. En las últimas horas, la futbolista compartió en su cuenta de Instagram un video de los ejercicios que realiza en el garage de su casa. Primero, realiza un swing con una pesa rusa y luego una serie de estocadas. Luego pasa a una sesión de brazos apoyada en un step y su labor termina con un trabajo de espalda en el TRX. “Entrenamiento diario en el garage”, escribió la jugadora de Orlando Pride de la NWSL. En otra publicación, señaló: “El trabajo en mi gimnasio de garage me mantiene mentalmente sana, en forma y hace que me sienta bien antes de que la bebé ponga mi mundo patas para arriba (de buena manera)”. Días atrás, la jugadora había invitado a sus seguidores a compartir sus experiencias de actividad física hogareña. “Yo estoy muy limitada, como podrán ver”, dijo en un video, para luego enfocar con la cámara de su teléfono su panza de casi nueve meses de embarazo. Cabe destacar que la idea original de Morgan era llegar en forma al mes de julio para poder ser parte de la selección de Estados Unidos en los Juegos Olímpicos de Tokio 2020. La postergación de la competencia hasta mediados del 2021 cambió los planes de la goleadora, pero no así sus rutinas de entrenamiento. Morgan anunció su embarazo en octubre de 2019 con una publicación en su cuenta de Instagram. Compartió una serie de fotos para contarle al mundo que espera una hija con su esposo Servando Carras, quien también es futbolista juega en LA Galaxy. En las imágenes, cada uno llevaba un objeto con una frase: él sostenía un mameluco con la frase “listos o no” y ella un cuadro que decía “pequeña niña, abril 2020”. MÁS SOBRE ESTE TEMA: La futbolista Alex Morgan anunció que tendrá una bebé tres meses antes de Tokio 2020 Polémica en el Mundial femenino: el motivo detrás del festejo de Alex Morgan que ha enfurecido a Inglaterra El fútbol femenino, el gran olvidado por la crisis del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/la-reaccion-de-lionel-messi-ante-la-increible-pirueta-del-nino-irani-al-que-comparan-con-cristiano-ronaldo/","date":"2020-04-13 00:00:00","title":"La reacción de Lionel Messi ante la increíble pirueta del niño iraní al que comparan con Cristiano Ronaldo","abstract":"El argentino dejó un comentario en la publicación de Arat Hosseini, un pequeño de siete años famoso por someterse a exigentes ejercicios físicos y tener un cuerpo similar al del portugués","author":[],"body":"Arat Hosseini no para de sorprender. Con solo seis años, el niño iraní asombra cada día a sus millones de seguidores en las redes sociales con impresionantes videos de los exigentes entrenamientos a los que se somete y de su increíble talento para jugar al fútbol. En las últimas horas, el pequeño subió a su cuenta de Instagram un video en el que se lo ve en la intimidad de su hogar, vestido con la indumentaria del Barcelona. “Hola Lionel Messi, te amo”, dice a cámara. Luego, se da vuelta, levanta la pelota con mucha clase y se pone a hacer jueguito. Finalmente, ensaya una chilena y mete el gol en un arco de juguete ubicado sobre una mesa. Inmediatamente, sonríe y festeja la conquista con un estilo similar al del portugués Cristiano Ronaldo. En numerosas ocasiones, Arat ha sido comparado con el atacante de la Juventus, no solo por su calidad con la pelota en los pies, sino porque su físico y sus posturas son muy parecidas a las que tiene el futbolista dentro de la cancha. El video de la chilena del niño iraní llegó directamente a los ojos de Messi, quien le dejó un comentario. “Gracias Arat!! Veo mucha clase ahí, impresionante! Abrazo!!”, le escribió el argentino, que por estos días pasa la cuarentena obligatoria por la pandemia de coronavirus en su casa de las afueras de Barcelona junto a su familia. La cuenta oficial del conjunto catalán también firmó este posteo y compartió las imágenes del pequeño en sus canales oficiales. Hosseini es famoso prácticamente desde que nació. En la actualidad, suma casi tres millones se seguidores en sus redes sociales. En esos canales se ve cómo su padre Mohamad lo alentó a hacer entrenamiento físico incluso desde antes de cumplir su primer año. Las duras sesiones, a veces, llegan a terminar en llanto, lo que ha motivado muchos comentarios críticos. El pequeño también se luce en el fútbol, entre otros deportes, y en varias ocasiones se han viralizado imágenes en las que exhibe su clase para dominar la pelota y su capacidad para “dejar en ridículo” a los rivales. MÁS SOBRE ESTE TEMA: El curioso detalle que notaron los fanáticos en la foto con la que Messi y su familia festejaron pascuas El mensaje de Messi a los profesionales de la salud que luchan contra la pandemia de coronavirus: “Son héroes anónimos” Nuevo capítulo de la crisis del Barcelona: un diario catalán asegura que la dirigencia pagó sobreprecios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/las-frases-de-xavi-sobre-el-barcelona-la-posibilidad-de-ser-el-dt-el-regreso-de-neymar-y-la-contratacion-de-lautaro-martinez/","date":"2020-04-14 00:00:00","title":"Las frases de Xavi sobre el Barcelona: la posibilidad de ser el DT, el regreso de Neymar y la contratación de Lautaro Martínez","abstract":"El actual entrenador del Al-Saad de Qatar ya empieza a probarse el traje de entrenador del club de sus amores. “Se desmarca bien, da profundidad, juega al espacio, con pocos espacios”, dijo sobre el delantero argentino del Inter","author":[],"body":"Xavi Hernández fue el máximo candidato del Barcelona para reemplazar a Ernesto Valverde pero decidió rechazar la oferta porque todavía no consideraba que era su momento. Pocos meses más tarde, y con Quique Setién a cargo hasta el 2022 según su contrato, el entrenador del Al-Sadd de Qatar parece empezar a expresar su deseo de tomar las riendas del club de sus amores en el corto plazo. En una entrevista con el canal de Youtube Post United, el ex mediocampista tocó diversos temas relacionados al club Blaugrana: el regreso de Neymar, la contratación del argentino Lautaro Martínez, las ganas de sentarse en el banco de suplentes del Camp Nou y su estilo como conductor de grupos. “Ahora que me he probado, me veo capaz y es una ilusión. Es un sueño volver al Barcelona. Ya lo he dicho en muchas ocasiones: considero al Barça mi casa, es mi vida. Estoy aprendiendo muchísimo como entrenador en Qatar. Evidentemente entrenar al Barça son palabras mayores, tienes que verlo claro, estar muy preparado. Es todo un proceso y espero que algún día pueda llegar”, explicó el hombre que desde mayo de 2019 comanda el combinado qatarí. El hombre de 40 años señaló a Guardiola como su “referencia” en la actualidad, pero destacó que de todos sus técnicos aprendió “cosas buenas y malas”. Al mismo tiempo, enumeró cuáles son las cualidades que debe tener un técnico y aclaró que mantiene reuniones con líderes de grupos de otros deportes para nutrirse: “Me acuerdo de todos los entrenadores que tuve. No sólo a nivel táctico, es gestión de grupo, capacidad de liderazgo, charlas motivacionales. Muchas veces utilizo un entrenamiento de Guardiola, pero también de Luis Enrique o Del Bosque. También te diría de otros deporte: por aquí, por Qatar, estaba Jordi Ribera (seleccionador de handball) y cuando voy a comer con él es un Master. Me nutro de las charlas con esos entrenadores”. Xavi reconoció que el estilo de juego que impregnó en la historia al Barcelona de Pep Guardiola es el que él intenta pregonar ahora como DT: “Yo lo que he visto es que cuando disfruté más el fútbol es cuando mi equipo tenía el balón. Ahora de entrenador, que sufro porque ya no domino más el juego, ya no estoy ahí adentro, cuando mi equipo tiene el balón es cuando estoy tranquilo. Me paso todo el día ingeniándomelas para que mi equipo tenga el balón: presión alta, salida de balón, presión tras pérdida... Una vez que tengamos el balón hay que prepararlos y darles herramientas para hacer daño”. Mientras la cuarentena mundial le puso un freno a las diversas actividades deportivas, el coqueteo entre Barcelona y Lautaro Martínez ocupa las principales planas de los diarios deportivos del planeta. El goleador argentino que milita en el Inter es la gran obsesión Blaugrana y Xavi se mostró de acuerdo con el interés: \"Me gusta, ¿a quién no? Se desmarca bien, da profundidad, juega al espacio, con pocos espacios. Hace bien el Barça al interesarse”. Xavi no escapó a ningún tema y también se expresó sobre el rumor de un posible retorno del brasileño Neymar a tierras catalanas: \"Futbolísticamente no tengo ninguna duda y he convivido con él en un vestuario y me parece una gran persona. Fue profesional aquí y marcaría diferencias. Luego está el tema social, burocrático, que ahí no me meto. Pero en el campo está entre los cinco mejores”. Seguí leyendo: El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física La respuesta de Álvaro Morata a un seguidor que lo criticó por no estar en su casa y despertó los memes de los fanáticos"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/el-riguroso-entrenamiento-de-sergio-ramos-en-cuarentena-con-el-que-logro-una-notable-transformacion-fisica/","date":"2020-04-14 00:00:00","title":"El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física","abstract":"El capitán del Real Madrid pasa mucho tiempo en el gimnasio de su casa y muestra sus progresos en las redes sociales","author":[],"body":"El capitán del Real Madrid, Sergio Ramos, encontró una manera productiva de aprovechar el tiempo que pasa encerrado en su casa, producto del confinamiento social obligatorio que rige en España tras el arribo del coronavirus, el cual ya dejó más de 172 mil infectados y 18 mil muertes en el país. El ex jugador del Sevilla se enfocó en su físico y a medida que pasan los días va compartiendo la transformación de su cuerpo. Este martes se cumplió un mes de la cuarentena nacional que impuso el gobierno español tras declarar un estado de alarma el 14 de marzo en respuesta al número creciente de casos de Covid-19.  El primer video que compartió fue el 13 de marzo, en donde se lo pudo ver cumpliendo con el “teletrabajo” que le encargó el personal físico del club merengue. En la grabación apareció corriendo en una cinta a una velocidad acelerada y constante. Dos días más tarde publicó una sesión de entrenamiento junto a sus tres hijos en donde trabajó directamente con peso tanto en el tren superior como en el inferior. Posteriormente, el 18 de marzo posteó una foto con los primeros resultados: “Dia 7, cuerpo. Mentalidad”, escribió debajo de la imagen, en donde ya se empezaba a ver un cambio en cuanto a la tonificación de sus músculos. “Falta pecho”, bromeaba uno de sus seguidores. Después de varios días sin aparecer por el gimnasio, fue el 31 de marzo cuando volvió a compartir un video en el que se lo veía entrenando en el jardín de su casa con un balón medicinal (con peso) y, 24 horas después, subió otra foto, en esa ocasión de sus bíceps: “Seguimos”. Lo siguiente que hizo fue grabarse proponiendo un “Challenge” sumamente complicado a nivel físico. Ya con un torso más marcado, le planteó a sus seguidores un desafío en donde puso a prueba la fuerza y equilibrio: “¿Quién se atreve?”.  Finalmente, este lunes sorprendió con una nueva sesión de entrenamiento en la que se lo pudo ver completamente diferente a cómo había comenzado: “¡Vaya toro!”, exclamó un seguidor al ver el cuerpo del defensor, quien también sorprendió con su nuevo look con una cinta en el medio de la cabeza.  Con 34 años, y más cerca de la edad de retiro, Sergio Ramos demostró su gran fuerza de voluntad y su constancia en tiempos en los que la cuarentena puede causar un estancamiento en el progreso físico del jugador para los clubes, quienes consideran que tardarán en volverse a poner a punto el día que se levante la medida de aislamiento. El capitán merengue tiene contrato con la institución hasta fines junio del 2021 y por ahora no se ha hablado de una renovación aunque todo apunta a que la habrá ya que es el referente dentro del vestuario y del campo.  MÁS SOBRE ESTE TEMA: El gesto solidario de Cristiano Ronaldo para ayudar al fútbol de Portugal que convenció a sus compañeros de la selección La inesperada maniobra que usará el Inter para conseguir a una mega estrella del Barcelona a cambio de Lautaro Martínez Crisis en Barcelona: la medida que tomó la directiva con el ex vicepresidente que acusó al club de corrupción "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/14/la-bundesliga-se-expone-al-coronavirus-asi-se-gesta-la-reanudacion-del-futbol-en-alemania/","date":"2020-04-14 00:00:00","title":"La Bundesliga se expone al coronavirus: así se gesta la reanudación del fútbol en Alemania","abstract":"En un país donde crece el número de infectados pero sostienen una de las tasas de mortalidad por COVID-19 más bajas del mundo, la Deutsche Fussball Liga (DFL) y los clubes dan cátedra de cohesión para hacer rodar el balón y reactivar su industria","author":"Rodrigo Duben","body":"En efecto dominó, de forma muy repentina, el fútbol europeo comenzó a derrumbarse. Justo antes de disputarse una nueva edición del ‘Revierderby’ entre Borussia Dortmund y FC Schalke 04, uno de los partidos más emblemáticos del fútbol alemán, la Fecha 26 acabó suspendida. Hubo intención de disputar la jornada sin público, condición en la que Borussia Mönchengladbach y 1. FC Köln jugaron aquel miércoles 11 de marzo un ‘Clásico del Rin’ muy particular: fue el último juego antes de la interrupción obligada del certamen y el primer partido con las tribunas vacías en la historia de la Bundesliga. Las gradas desoladas en el Borussia-Park fueron toda una rareza para la competición con más concurrencia del mundo, con un promedio de más de 43.000 espectadores por partido en los últimos 15 años, según un estudio del CIES. Sin embargo, en aquella semana muy atípica, la liga alemana tuvo que –como la mayoría de las ligas europeas– reaccionar sobre la marcha y poner pausa a la actividad por la crisis causada por el coronavirus. El avance del COVID-19, con la confirmación de algunos casos positivos y la ola de interrupciones en el continente, patearon el tablero de una organización muy afín del orden y las planificaciones largoplacistas, donde los días y horarios de los partidos son confirmados con tres meses de antelación. La Deutsche Fussball Liga (DFL) se vio obligada a improvisar medidas para proteger de la pandemia mundial a sus jugadores, entrenadores, directivos, empleados, aficionados y otros actores de su círculo. Pero a un mes de dichos acontecimientos los clubes ya vuelvan tener a los futbolistas en sus instalaciones. Alemania es uno de los países con más casos confirmados –tiene 128.607 y solo está detrás de Estados Unidos (560.532), España (168.522), Italia (157.397) y Francia (133.670)– pero con 3048 muertos y una de las tasas de letalidad más bajas del mundo (2,4%). En ese contexto, la Bundesliga saca a relucir su prolijidad para reactivar una industria castigada, en riesgo, que necesita que vuelva a rodar el balón. El regreso a los entrenamientos es una luz de esperanza mientras se sigue dándole cada vez más forma a un ingenioso plan para reanudar su apasionante campeonato, donde quedan nueve fechas y hay seis puntos de diferencia entre el primero y quinto clasificado. Ante el golpe de imprevisto y su inmediata sensación de caos, afloraron rápidamente las acciones solidarias. Los clubes de mejor presente económico –FC Bayern München, Borussia Dortmund, RB Leipzig y Bayer 04 Leverkusen– crearon sin titubeos un fondo solidario de 20 millones de euros para colaborar con el resto de los equipos de primera y segunda división. Varios jugadores se redujeron espontáneamente (o en acuerdo con sus empleadores) el salario, otros además lanzaron campañas benéficas externas, y en clubes como el modesto 1. FC Union Berlin, que juega esta temporada por primera vez en su historia en la élite, los jugadores renunciaron voluntariamente a la totalidad de sus sueldos para paliar la crisis. Algunos estadios ya funcionan como centros médicos, hubo donaciones de insumos a hospitales y también de alimentos para los más necesitados. “Esas medidas individuales y colectivas, como la donación hecha por los clubes que participaron en competiciones europeas o las rebajas salariales de muchísimos equipos hasta que la situación se normalice, ponen de manifiesto la solidaridad que existe la Bundesliga, que siempre se ha caracterizado por la tradición. Al fin y al cabo es la esencia del fútbol alemán, y ahora con el coronavirus los clubes más grandes ayudan a los más pequeños, que van a tener problemas para subsistir porque dependen de los ingresos por los derechos de televisión y de los ingresos de taquilla. Sin fútbol, la insolvencia está encima de la mesa para varios equipos”, analizó para Infobae el periodista español Juanma Romero, quien vive hace seis años en Alemania y trabaja para el sitio de la Bundesliga en Español. Fueron esas acciones las que disiparon la turbulencia y le permiten a la Bundesliga volver a su habitual postura proactiva. Siempre pionera, sobre todo en el plano tecnológico –fue precursora en el uso del VAR–, ahora se ha convertido en la primera de las cinco grandes ligas de Europa en regresar a los entrenamientos. La gran mayoría de los 36 clubes que componen la primera y la segunda división germana retomaron sus labores este lunes 6 de abril, aunque en escenario diferente al habitual: en pequeños grupos, sin actividades extras, reforzando medidas de higiene para contener la propagación del virus y adaptando sus ejercicios a las medidas de distanciamiento social. “Entrenamos en grupos, evitamos el contacto físico, se incrementaron las tareas de limpieza y desinfección en las zonas comunes, ya no nos damos la mano entre compañeros. Los entrenamientos son todos a puertas cerradas y las entrevistas con la prensa se realizan por videoconferencia. Se extraña el partido, el reducido en los entrenamientos. Pero en estos momentos la prioridad pasa por mantener la distancia y evitar los contactos físicos entre compañeros”, cuenta en diálogo con Infobae el futbolista venezolano Sergio Córdova, de 22 años, quien llegó al FC Augsburg en julio de 2017 tras un brillante subcampeonato en el Mundial Sub-20 con la Vinotinto. A grandes rasgos, las entidades han tomado las mismas medidas: cada jugador tiene que ducharse en casa y los eventos comunitarios, como el desayuno y el almuerzo, se cancelaron. “Voy a entrenar en mi auto, eso es normal. Llegamos justo para entrenar, 15 o 20 minutos antes, y nos vamos apenas termina. Entrenamos en grupos de a cinco jugadores y todos nos cambiamos en un vestuario distinto, así que no hay contacto. Recién nos encontramos dentro de la cancha y hacemos todos ejercicios en los que se respeta el metro y medio de distancia. Son todos ejercicios de velocidad, circuitos de pases, definición, todo en lo que no haya duelos uno contra uno. Antes era habitual tomar mate antes o después de los entrenamientos, ahora ya no se hace más. Tampoco nos duchamos en el club”, detalla el argentino Mateo Klimowicz, de 19 años, quien juega actualmente en el VfB Stuttgart. <U+0001F3AF> A post shared by  Mateo (@mateoklimowicz) on Apr 11, 2020 at 11:36am PDT Según el diario alemán Bild, todo apunta a un regreso el próximo viernes 9 de mayo, con estadios a puertas cerradas y los hinchas confinados en un país que de momento prohíbe todos los eventos públicos. Habrá una reunión trascendental en breve. Estaba pautada para este viernes 17 de abril pero la DFL comunicó que se tomarán siete días más y definirán el 23 de este mes si es posible sostener en pie las intenciones de que el balón vuelva a rodar el segundo fin de semana de mayo, lo que convertiría al campeonato germano en el primero en Europa en volver a la actividad tras el paro forzoso. Son 163 partidos entre las dos principales divisiones, repartidos en ocho semanas. Para completarlos antes del 30 de junio, incluyendo también los partidos de promoción que definen uno de los tres cupos de ascensos y descensos, habrá lógicamente partidos a mitad de semana. Sobre el plan específico de retorno ya habló Christian Seifert, director ejecutivo de la Liga Alemana de Fútbol (DFL), en diálogo con The New York Times: “La Bundesliga estima que se necesitarán 240 personas, incluidos jugadores, entrenadores y personal médico, árbitros y personal de producción para cada juego. Se ha establecido un grupo para diseñar un plan de higiene para el entrenamiento y los juegos”. Esto habla de reducir al mínimo e indispensable a los implicados, teniendo en cuenta que aquel juego a puertas cerradas entre Gladbach y Köln contó con presencia de 600 personas. Los medios locales hablan de 126 personas dentro del campo de juego, entre las que se encuentran los equipos, con solo ocho integrantes del cuerpo técnico y un médico por lado. Además, en la gradas, unas 113 personas incluyendo 30 periodistas. Solamente se dispondrá de cuatro recogepelotas, en lugar de los 12 que hay habitualmente. No habrá invitados VIP ni empleados del club sin alguna función asignada. No se venderá comida ni bebida y fuera del estadio habrá unos 50 agentes de seguridad privada para evitar aglomeraciones de fanáticos. “Creo que la temporada en Alemania se va a terminar, espero desde mayo a finales de junio. Los clubes de la Bundesliga y 2. Bundesliga deben reunirse para ver los pasos a seguir pero el rumbo lo marca el gobierno. Los dirigentes han manifestado que la intención es terminar la temporada porque todo lo que no sea eso es un problema serio, hay muchos equipos que corren riesgo de desaparecer. Si no terminara la temporada habrá un problema grande para algunos clubes con dificultades económicas”, aporta Juanma Romero. Se estima que si el torneo no se completa, las pérdidas serán de hasta 750 millones de euros. Esto pone a la mitad de los equipos de la segunda división, e incluso a unos cuatro o cinco clubes de la máxima categoría, al borde de declararse en bancarrota. En parte esta enorme dependencia de los ingresos de televisión que tienen los clubes en Alemania se debe a que evitan el protagonismo de las inyecciones económicas y los grandes inversionistas como en la Premier League inglesa o la Ligue 1 de Francia, donde magnates extranjeros y jeques multimillonarios sostienen las estructuras de sus clubes. En la Bundesliga existe una regla conocida como “50+1”, que establece que más de la mitad de las acciones deben pertenecer a los socios y los inversores externos sólo pueden hacerse con hasta un 49% del club. “Por el momento, todos estamos luchando para sobrevivir. Pero mientras yo sea el director ejecutivo de la Bundesliga, nadie debatirá sobre la regla del 50+1 en medio de la crisis por el coronavirus”, enfatizó Seifert al diario neoyorquino, defendiendo el lema de su organización: ‘El fútbol como debe ser’. “Nosotros queremos jugar, y estamos preparándonos para terminar la temporada. La decisión de cuándo y cómo va a continuar la debe tomar la DFL”, manifestó Sergio Córdova, quien cree que después de esto se va a “valorar mucho más la libertad y las pequeñas cosas diarias, como volver a jugar con público y entrenar a puertas abiertas”. “Ver todo el mundo del fútbol parado es triste no solo para los que jugamos sino para todos. En Alemania se dice que se va a terminar y lo más probable es que se termine”, agrega Klimowicz. Y no solo los futbolistas sueñan con volver: un sondeo realizado por el instituto de encuestas Forsa en nombre de cadena de televisión RTL mostró que el 60% de los aficionados están a favor de retomar los partidos a puerta cerrada en mayo próximo. Solo un 24% se manifestó en contra. Por el momento, se trata tan sólo de planes que dependen de muchos factores externos, pero el operativo para activar la maquinaria está en marcha. Son tiempos muy difíciles para el deporte. A diferencia de la crisis que generaron las dos guerras mundiales, el coronavirus golpea a un fútbol que esencialmente ya es más una industria multimillonaria que un juego. Cada minuto que pasa es dinero perdido y las consecuencias podrían ser mayúsculas. La FIFA ha comunicado que “la salud es lo primero” y que “sería más que irresponsable forzar que las competiciones se reanuden si las cosas no son 100% seguras”. Además la última palabra la tendrá el gobierno alemán. La canciller Angela Merkel dijo que la situación es “frágil” y tienen previsto analizar los pasos a seguir con los gobernadores de los 16 estados del país. No obstante, esto no quita que, mientras en las otras grandes ligas europeas reina la incertidumbre y hay intereses cruzados entre los clubes y los sindicatos de los jugadores, en la Bundesliga tienen los objetivos claros. Sus partes muestran cohesión para conseguir la reanudación del fútbol. MÁS SOBRE ESTE TEMA: Manuel Neuer, presiona a los futbolistas: “Somos un grupo privilegiado, es evidente que debemos aceptar un recorte salarial” De villano a héroe: quién es Dietmar Hopp, el directivo más odiado del fútbol alemán que puede tener la cura contra el coronavirus Alario revivió su convulsionada salida de River y definió a Gallardo con una rutilante frase "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/14/la-razon-por-la-que-marcelo-gallardo-pensaba-que-nunca-iba-a-dirigir-en-el-futbol-argentino/","date":"2020-04-14 00:00:00","title":"La razón por la que Marcelo Gallardo pensaba que nunca iba a dirigir en el fútbol argentino","abstract":"Un ex compañero en River reveló la conversación que había tenido con el Muñeco antes de que firmara como DT del club millonario","author":"Federico Cristofanelli","body":"En junio de 2011 Marcelo Gallardo jugó su último partido como futbolista profesional con la camiseta de Nacional de Montevideo. Y prácticamente no hizo duelo porque tomó la posta como entrenador del conjunto uruguayo con el que se consagró en el banco en la temporada 2011/2012. Luego hubo un bache de dos años en los que su incipiente carrera de técnico se estancó. Se frustró por la falta de posibilidades y hasta llegó a creer que jamás iba a ganarse un lugar en el fútbol argentino. Así lo reveló un ex compañero suyo en River. “Marcelo tenía algunas propuestas de la B Nacional, pero no lograba enganchar nada. Y antes de que agarrara River en 2014 me dijo: ‘Nosotros no vamos a dirigir nunca acá’”. La frase es de José Luis Villarreal, hoy entrenador del Miami FC de Estados Unidos y quien a mediados de los 90 compartió vestuario millonario con un joven Muñeco. SEGUÍ LEYENDO // José Luis Villarreal, de campeón a crucificado en Boca: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión” Gallardo lucía desanimado y tuvo su argumento para compartir esa frase: “Villa, nosotros somos así, no andamos en la joda, no ponemos plata abajo de la mesa”. En ese momento Villita le contestó: “Puede ser, somos transparentes, genuinos”. Además, compartió otra reflexión: “Si nosotros nos portamos bien, ¿por qué nos va de esta manera y a otros de otra? ¿Hay que poner plata abajo de la mesa para dirigir? ¿Hay que ser corrupto? Algunos pareciera que no dirigen por capacidad, laburan los que en realidad no laburan”. Cuentan que justo cuando su representante estaba por acordar su llegada a Newell’s como entrenador, Enzo Francescoli lo llamó para firmar en River y ahí arrancó su glorioso ciclo como DT. Hubo un reencuentro entre Gallardo y Villarreal en Estados Unidos, cuando el cordobés dirigía al Jacksonville Armada y el Millonario viajó para hacer su pretemporada en Fort Lauderdale: “Nos cagábamos de risa con el Muñeco. Recuerdo que me invitó a comer, pero yo por vergüenza no quise quedarme. D’Alessandro y Ponzio tuvieron la humildad de venir a saludarme. Dos señores, la verdad. Hablábamos de fútbol y teníamos pensamientos parecidos, nos gustan los equipos dinámicos. Él tuvo la fortuna de poder mostrarlo ahí y yo todavía no pude. Tenemos muchas cosas en común con él, pero trato de no joderlo ni de invadir”. Pese a la diferencia de edad (Gallardo es 10 años más joven que Villarreal) se asemejaron también por ser frontales. “A mí eso me juega en contra, nunca aprendí a jugar ese juego. Por eso creo que es difícil que dirija en Argentina. Ahora sé que me tengo que callar algunas cosas, pero siempre fui así”, le contó Villita a Infobae. Y recordó al Muñeco en sus inicios: “Se lo veía un chico callado, con unas condiciones futbolísticas extraordinarias. A mí me encantaba. No se notaba que iba a convertirse en este monstruo, pero se lo veía pensante, prolijo. Y ahora lo veo más aplacado a la hora de declarar”. Su buena relación se mantiene hasta la actualidad: Gallardo, al igual que el Maestro Tabárez (dirigió a Villarreal en Boca), le firmó una carta de recomendación antes de acordar su arribo al fútbol norteamericano. SEGUÍ LEYENDO Quién es el tapado que Marcelo Gallardo tiene en carpeta si Gonzalo Montiel se va de River Francescoli: “Tenemos parate para rato, la prioridad es la salud y no el fútbol” Qué dijo Marcelo Barovero de una posible vuelta a River en el futuro y cuál sería el factor que podría impedirlo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/14/el-real-madrid-revelo-nuevas-imagenes-de-su-futuro-estadio-asi-sera-el-increible-interior-del-santiago-bernabeu/","date":"2020-04-14 00:00:00","title":"El Real Madrid reveló nuevas imágenes de su futuro estadio: así será el increíble interior del Santiago Bernabéu","abstract":"El club blanco compartió un nuevo video en el que muestra cómo quedarán las obras que estuvieron detenidas por el coronavirus pero se reanudarán en estos días","author":[],"body":"En medio de la crisis del COVID-19 el Real Madrid tuvo que frenar temporalmente las obras de remodelación del Santiago Bernabéu, que va camino a ser uno de los estadios de fútbol más increíbles del mundo. Sin embargo, aunque esta reestructuración lleve más tiempo del estipulado, el club blanco mostró nuevas imágenes de cómo quedará su casa. “Por muchos momentos más inolvidables en casa...El Santiago Bernabéu del futuro”, escribió el Merengue en las redes sociales, donde ha compartido un video con sus seguidores en el que se desvelan algunos secretos sobre la apariencia del nuevo Sanatiago Bernabéu, sobre todo en el interior. <U+0001F3DF><U+FE0F><U+2728> Por muchos momentos más inolvidables en casa...<U+0001F680> El Santiago Bernabéu del futuro.#RMFansEnCasa | #YoMeQuedoEnCasa pic.twitter.com/ETgLVRpznD En las imágenes se tiene una visión amplia del estadio por fuera y algunos planos más cortos de lo que será la parte de adentro, los pasillos y distintas zonas adjuntas al campo de juego. Se puede apreciar que habrá grandes restauraciones, incluyendo un lugar privilegiado para los trofeos y unas pantallas alrededor de todo la tribuna. El cambio más significativo que tendrá el estadio será la inclusión de un techo retráctil y el cambio por completo de su fachada, que pasará a ser de un color plateado metalizado. Esta semana se espera que se continúen las obras de remodelación tras estar dos semanas paradas debido a la pandemia del coronavirus. El sector de la construcción, que agrupa en España a más de un millón de trabajadores, vuelven a ponerse en marcha por orden del gobierno. El Real Madrid se ha encargado de instruir a sus trabajadores para que respeten las medidas de seguridad, con trajes de protección y otras herramientas para desarrollar el trabajo en buenas condiciones sanitarias para seguir con la reforma del estadio que empezó hace casi un año y que acabaría en octubre de 2022. El costo total, con el pago de los intereses, es de USD 869 millones, que terminarían de pagarse en julio del 2049. En la publicación difundida en las redes sociales, más allá de que varios hinchas se deslumbraron, muchos otros fanáticos expresaron su preocupación por un posible aumento del precio de los abonos o ante la chance de que el estadio adopte el nombre del algún patrocinador. MÁS SOBRE ESTE TEMA: Real Madrid busca dar un golpe de mercado con las contrataciones de Haaland y Mbappé El hombre que llevó a Gago al Real Madrid explicó por qué no pudo convertirlo en el sucesor de Redondo El delirante reencuentro virtual entre los Galácticos del Real Madrid: Ronaldo, Beckham, Figo, Roberto Carlos y Casillas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/el-gesto-solidario-de-cristiano-ronaldo-para-ayudar-al-futbol-de-portugal-que-convencio-a-sus-companeros-de-la-seleccion/","date":"2020-04-14 00:00:00","title":"El gesto solidario de Cristiano Ronaldo para ayudar al fútbol de Portugal que convenció a sus compañeros de la selección","abstract":"El delantero de la Juventus, capitán y referente del seleccionado luso, tomó una decisión a favor del deporte en su país en plena crisis por el coronavirus","author":[],"body":"La pandemia de coronavirus mantiene paralizado el fútbol. Como sucede con las grandes ligas en Europa, con las competiciones en Sudamérica y el resto del mundo, la pelota paró de rodar producto del avance del virus COVID-19 en las poblaciones. Sin una fecha definida para el regreso, los futbolistas se mantienen activos en sus casas, a la espera de las novedades sobre cuál será la fecha estimada para la reanudación de la competencia. A comparación de lo que sucede con los futbolistas profesionales, los jugadores de ligas amateurs saben que su situación es crítica por el coronavirus. Países como Inglaterra y Francia ya anunciaron el cese de la actividad por lo que quedaba de temporada. Frente a este escenario, que se repite en los países del Viejo Continente, uno de los mejores jugadores del mundo tomó una decisión como capitán de su selección para ayudar a los colegas de su país y la compartió con sus compañeros del equipo nacional. Cristiano Ronaldo, referente de la selección de Portugal, convenció al resto del plantel luso de donar dinero para el fútbol amateur. Así lo confirmó el mediocampista Bernardo Silva: “Él, hace dos o tres días, que nos dio la idea de donar nuestra prima. Creo que nuestro equipo nacional, nuestros jugadores, donarán el 50% de nuestro bono de clasificación”, dijo el mediocampista portugués que milita en el Manchester City en declaraciones a Bleacher Report. ¿Cómo será la donación que impulsó CR7 y que hará todo el seleccionado portugués? Todo el plantel, sumado al cuerpo técnico, los gerentes de la federación y personal del equipo nacional decidieron donar la mitad del premio de un millones de euros que recibieron por clasificar a la Eurocopa 2020 -postergada para el 2021- al fondo creado para ayudar al fútbol amateur en Portugal. “Si creemos firmemente que la solidaridad se practica y no se muestra, también consideramos importante dar una señal pública de que los jugadores del equipo nacional tienen en sus pensamientos a todos aquellos que, siendo parte de la familia del fútbol, <U+200B><U+200B>sintieron un mayor impacto de la pandemia COVID- 19 en su vida personal y familiar”, cita el encabezado del comunicado que emitió la selección mayor de Portugal en el sitio oficial de la Federación de Fútbol de Portugal. Este importante ingreso se sumará al ya establecido por el Fondo de Apoyo a la Competencia creado por propia federación lusa que prevé la distribución de casi 5 millones de euros a las asociaciones locales y a los clubes de fútbol no profesionales, con el objetivo que los jugadores y entrenadores puedan recibir el apoyo necesario hasta el final de la temporada 2019-2020. “Terminamos dirigiendo una palabra de consuelo a todos los afectados por esta pandemia y garantizando que, individualmente y como equipo, continuaremos haciendo todo lo posible para apoyar a nuestro país en esta hora tan decisiva”, cierra el escrito firmado por todo el plantel del seleccionado luso, que se aseguró su participación en el máximo torneo de selecciones de fútbol en Europa. A fines del año pasado, Portugal clasificó a la Eurocopa tras vencer a Luxemburgo por 2-0, como visitante, con un gol de Cristiano Ronaldo, quien quedó a un tanto de los 100 con la camiseta de su selección. El equipo capitaneado por el jugador de la Juventus terminó en la segunda colocación del Grupo B clasificatorio, detrás de Ucrania, y sacó pasaje para defender el título que logró en la última edición que se disputó en 2016. Comunicado de la selección de Portugal Si creemos firmemente que la solidaridad se practica y no se muestra, también consideramos importante dar una señal pública de que los jugadores del Equipo Nacional tienen en sus pensamientos a todos aquellos que, siendo parte de la familia del fútbol, <U+200B><U+200B>sintieron un mayor impacto de la pandemia COVID- 19 en su vida personal y familiar. Si compartimos las mismas preocupaciones sobre salud y seguridad pública que las personas que nos rodean; Si sentimos el mismo deseo de volver a la cancha, también es cierto que somos conscientes de que el fútbol nos ha proporcionado las condiciones para ayudarlo a superar los obstáculos que enfrenta diariamente, mientras contribuimos, con suerte, a sus futuros éxitos. En este espíritu de camaradería entre el fútbol profesional y el no profesional, hemos decidido, como equipo, renunciar a parte de nuestro premio clasificatorio para la Eurocopa 2020. También hemos decidido, porque no hemos olvidado nuestros propios caminos y todos aquellos que generosamente nos han ayudado a tener éxito en nuestras carreras, que estos valores se agregarán al fondo de apoyo ya creado por el FPF dirigido principalmente a jugadores de clubes en competiciones no profesionales. Terminamos dirigiendo una palabra de consuelo a todos los afectados por esta pandemia y garantizando que, individualmente y como equipo, continuaremos haciendo todo lo posible para apoyar a nuestro país en esta hora tan decisiva. Estamos juntos. Todos somos Portugal. MÁS SOBRE ESTE TEMA: El entrenamiento más tierno de Cristiano Ronaldo: sus hijos como mancuernas y música latina de fondo El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/el-gran-gesto-de-thierry-herny-para-ayudar-a-los-damnificados-por-el-coronavirus-en-inglaterra/","date":"2020-04-14 00:00:00","title":"Thierry Herny subastó una camiseta histórica para ayudar a los damnificados por el coronavirus en Inglaterra","abstract":"El ex futbolista del Arsenal donó un objeto valuado para reunir fondos y aportar en la causa por el COVID-19","author":[],"body":"En el año 2003 Thierry Henry tuvo uno de sus mejores registros goleadores de su carrera con la camiseta del Arsenal, con el que levantó la FA Cup (además ganó ese año la Copa Confederaciones con Francia). Fue esa temporada en la que alcanzó la marca de los 100 tantos convertidos con los Gunners y justo en el encuentro en el que batió el récord, cambió la casaca número 12 con un rival del Birmingham. Robbie Savage, ex futbolista del Manchester United, Leicester y Blackburn Rovers entre otros, fue el quien guardó la cotizada indumentaria del francés hasta hoy: decidió devolvérsela y el campeón mundial del 98 la destinó a una obra de bien. El galés que tuvo una dilatada trayectoria en el fútbol inglés y también con su selección nacional, es recordado por su agresivo juego y gran cantidad de tarjetas amarillas acumuladas. SEGUÍ LEYENDO: El gesto solidario de Cristiano Ronaldo para ayudar al fútbol de Portugal que convenció a sus compañeros de la selección Henry recibió su camiseta e inmediatamente la donó para que fuera subastada, con la idea de reunir fondos para el NHS, servicio sanitario público del Reino Unido que ayuda a los más necesitados por la pandemia del coronavirus. Se juntaron 16.000 libras (más de 20.000 dólares) que serán destinados para esta causa. Europa es el continente más afectado por el COVID-19 y el territorio británico uno de los focos con mayor índice de contagio. SEGUÍ LEYENDO: El gesto de Juninho Pernambucano tras ver la agresión de dos brasileños a un mendigo Hasta el parate obligatorio por el coronavirus, Henry se estaba desempeñando como entrenador del Montreal Impact en la MLS de Estados Unidos, país en el que se retiró como futbolista profesional (fue en 2014 con el New York Red Bulls). Con el Arsenal no solamente levantó 7 trofeos sino que además dejó la vara alta como máximo artillero histórico: anotó 237 tantos, es el jugador que más marcó por Premier League (176) y por Champions (35) con el equipo de Londres. Además es el que más presencias sumó en la Liga de Campeones (78 encuentros). SEGUÍ LEYENDO El riguroso entrenamiento de Sergio Ramos en cuarentena con el que logró una notable transformación física La Bundesliga se expone al coronavirus: así se gesta la reanudación del fútbol en Alemania Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua Paolo Maldini habló después de recuperarse del coronavirus: “Es duro volver a empezar a los 52 años”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/el-crudo-relato-de-una-figura-del-tenis-que-no-quiere-ser-retirado-por-la-crisis-de-coronavirus/","date":"2020-04-14 00:00:00","title":"El crudo relato de una figura del tenis que no quiere ser retirado por la crisis de coronavirus","abstract":"El circuito profesional de la ATP anunció que no habrá competencia al menos hasta el próximo 13 de julio y su presidente habló sobre que el resto de la temporada se podría cancelar por la pandemia","author":[],"body":"Nadie sabe qué sucederá con lo que resta de la temporada de tenis. Hace algunos días, el presidente de la Asociación de Tenistas Profesionales, el italiano Andrea Gaudenzi, anunció que la ATP analiza suspender la actividad hasta 2021 si continúa el avance de la pandemia de coronavirus en el mundo. Hace casi dos semanas se confirmó la cancelación de uno de los torneos más importantes en el planeta tenis: la edición 134 de Wimbledon pasará para el año próximo. Ese mismo día, ambos circuitos profesionales -ATP y WTA- extendieron la pausa de la actividad, al menos, hasta el próximo 13 de julio por la crisis sanitaria. En este marco, los tenistas, dependiendo las medidas que se adoptaron en sus países de residencia, intentan entrenarse en sus casas para mantenerse activos a la espera de una resolución de parte de las autoridades. Así es el caso una de las figuras del tenis en Alemania, Philipp Kohlschreiber, que se mantiene aislado en su casa junto a su esposa, pero que al mismo tiempo está sufriendo ante la posibilidad de que la crisis de coronavirus lo obligue a terminar con su carrera deportiva. “Nuestra profesión como tenistas se ve brutalmente golpeada por esta crisis debido a que viajamos mucho a otros países. Esta crisis cambiará todo el deporte”, analizó Kohlschreiber en diálogo con el diario alemán Augsburger Allgemeine. A pesar que desde la semana pasada podría entrenarse en instalaciones acordes a su preparación por las medidas que anunció la Canciller alemana, Angela Merkel, Kohlschreiber prefirió mantenerse aislado en su domicilio. “Paseo un poco con el perro. Cuando la cosa se vuelva algo más concreta, es decir que se concrete si se podrá continuar dentro de tres meses y medio, hablaré con mi entrenador y preparador físico sobre los planes de entrenamiento”, explicó el tenista de 36 años, ganador de ocho títulos del circuito ATP. Hasta que se anunció la cancelación parcial de la temporada por el avance de la pandemia, Kohlschreiber se ubicaba en el puesto número 74 del ranking mundial, en el que llegó a estar decimoquinta colocación en 2012, su mejor posición histórica. “Por supuesto que no quiero terminar mi carrera así, en medio de esta crisis. Quiero volver a la pista de tenis”, confirmó el tenis germano que ganó su último título hace tres años, en 2017, cuando venció al portugués João Sousa en la definición del torneo de Kitzbühel, que se disputa en Austria en una superficie de polvo de ladrillo. Más allá del confinamiento, que no puede entrenarse como desearía, Kohlschreiber se las ingenia para pasar tiempo en familia, una situación extraña por su rutina en el circuito de tenis profesional. “Claro que hay limitaciones, y los efectos del virus son realmente tremendos, pero en lo personal disfruto de poder compartir el día a día con mi esposa, algo que no tenía hasta ahora”, concluyó. MÁS SOBRE ESTE TEMA: La otra cara de Rafael Nadal en cuarentena: “Estoy desbordado” El duro camino de superación de Federico Coria: “La pasé muy mal por las comparaciones con mi hermano”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/13/irreconocible-el-nuevo-look-breaking-bad-de-matias-almeyda-en-estados-unidos/","date":"2020-04-13 00:00:00","title":"Irreconocible: el nuevo look “Breaking Bad” de Matías Almeyda en Estados Unidos","abstract":"El San José Earthquakes de la MLS, elenco donde dirige el Pelado, publicó una foto del DT que fue furor en las redes","author":[],"body":"Una foto de Matías Almeyda causó furor en las redes sociales. La imagen fue publicada por su actual club, el San José Earthquakes de la MLS de los Estados Unidos y rápidamente se viralizó. “Pelado es pelado”, publicó la cuenta oficial de Twitter del elenco de la Major League Soccer con un emoji con la cara sonriente y con lentes de sol. De inmediato, cientos de fanáticos y usuarios reaccionaron a la foto y automáticamente compararon su aspecto con el de Walter White, uno de los personajes principales de la popular serie Breaking Bad. “MATIAS HEISENBERG”, escribió otro de los usuarios bromeando con el parecido a dicha serie norteamericana que fue furor. Otros fueron más allá y lo vieron físicamente similar a Vin Diesel, actor de múltiples películas como por ejemplo la saga de Rápido y Furioso. “Que???, noooooooo!!!, pero qué pasó????, qué apuesta perdió?, solo espero no le hayan quitando la fuerza”, bromearon los internautas. Minutos más tarde, la misma cuenta de San Jose Earthquakes publicó un video con Matías Almeyda haciendo ejercicios en una bicicleta fija y mostrando al mundo su nuevo look. Las bromas en las redes por el nuevo look del Pelado Almeyda: Aaaaah, el buen Heisenberg xD pic.twitter.com/v10YWleOcA pic.twitter.com/7Da7J2cM5M pic.twitter.com/JEH9Menkcc Matías Almeyda apenas pudo dirigir a su equipo las primeras dos jornadas de la Liga de Estados Unidos, fecha en la cual la MLS se suspendió por la pandemia del coronavirus. En una entrevista a Radio Mitre, el Pelado contó que lo llamaron de Racing para ser el DT pero que “no quería dejar a la gente que me contrató a mitad de camino”. “El fútbol argentino me encanta, es muy lindo. El día que vuelva lo voy a disfrutar desde otro lugar. Me llamaron de clubes argentinos varias veces, pero yo tenía contrato, fue el caso de Racing”, agregó. En este sentido, también aclaró: “El que me conoce bien sabe lo que yo siento por River, es impensable que yo dirija a Boca. No sé si volvería a dirigir en el fútbol argentino. No creo que vuelva”, admitió. “Hoy en River hay un entrenador que ha ganado todo y nadie quiere que se vaya. Yo no volvería a ciertos lugares por respeto. Lo único que me quedó pendiente, que ya no voy a hacer nunca, es retirarme en River como jugador”, agregó el Pelado, quien se encuentra en cuarentena en San José (California) junto a su familia. El nacido en Azul, de 46 años y que como jugador vivió el descenso de River en 2011 y luego lo dirigió en la temporada 2011/12 cuando volvió tras un año en la B Nacional, confesó que “hubiese estado bueno jugar en este River” porque con el nivel actual del equipo de Núñez “no nos hubiéramos ido a la B”. Con respecto al coronavirus, Almeyda reconoció que “en la Argentina están a tiempo de hacer las cosas bien, hay que cuidarse. El mejor remedio que tenemos es estar encerrado. Me gustó ver a todos los partidos políticos juntos”. “Yo no tengo bandera política, pero cuando se hacen las cosas correctas hay que destacarlo. Creo que son buenas las medidas que se tomaron; ahora depende de los ciudadanos”, opinó. Seguí leyendo: Las revelaciones de Hugo Barros Schelotto: la charla con su hijo Guillermo tras la final de la Libertadores ante River y qué lo “mortifica” de su paso por Boca La sorprendente respuesta del Pity Martínez cuando le preguntaron qué haría si lo llama Gallardo Debate entre Mario Kempes y Oscar Ruggeri: “Yo no se si Messi sería tan bueno en otro equipo que no fuese el Barcelona\""}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/mandiyu-el-equipo-correntino-que-hizo-historia-y-tuvo-como-tecnico-a-maradona/","date":"2020-04-13 00:00:00","title":"Mandiyú, el equipo correntino que hizo historia y tuvo como técnico a Maradona","abstract":"Desde el Ruso Zielinksi a Pepe Basualdo y hasta el mundialista Adolfino Cañete pasaron por el club por aquellos años inolvidables. Por qué muchos creen que Diego fundió a la entidad y cuál fue el verdadero papel del 10.","author":[],"body":"En el mapa de la geografía de nuestro fútbol siempre hubo provincias recortadas por sobre otras. Aquellas que si se pudiesen observar con la lupa especial de la número 5, tenían una tonalidad diferente. Santa Fe, Córdoba, Mendoza y Tucumán son mojones insoslayables. El resto adquirió ciertos momentos de relevancia en los torneos nacionales, pero en casos esporádicos. Con la creación del Nacional B en la temporada 1986/87 se abría nuevamente una posibilidad de federalización. Y Deportivo Mandiyú la aprovechó y colocó a Corrientes en lo más alto, con un equipo inolvidable, que logró un memorable ascenso y la posterior permanencia de siete temporadas en la máxima categoría. Amarillentas ya las hojas que contaban de su efímero paso por la primera división en 1974, como lo evoca Marcelo Pipo Romero, historiador de la institución: “Lo fundamental que se hizo para el Nacional B 86/87 fue no repetir el mismo error del ’74, donde se conformó el plantel con empleados de la empresa Tipoití, todos amateurs. Para el torneo del 86 estaba Juan Manuel Guerra como entrenador y fue decisivo, porque cambió muchas cosas. Por ejemplo, no quiso que ningún futbolista tuviera que tener un trabajo adicional. Y mejoró las condiciones en general. Antes el traslado se hacía en camiones desde la empresa hasta el predio de entrenamiento, distante 15 kilómetros. Allí llegaron los primeros refuerzos de calidad que fueron Zielinski y Fossati”. El actual y exitoso DT de Atlético Tucumán, Ricardo Zielinski, era un cinco metedor y de gran despliegue, de esos muy necesarios en la categoría. Ascendió con Chacarita en 1983 y jugó en primera para los funebreros hasta mediados de 1986 cuando se sumó al cuadro correntino. Jorge Fossati traía consigo el linaje de arquero experimentado en las vallas de Peñarol, Independiente y Rosario Central, club con el que había sido campeón de la primera B en 1985. Dos refuerzos de calidad que comenzaban a darle forma a un plantel que soñaba con la pelea grande. En el iniciático Nacional B, Deportivo Mandiyú tuvo una tarea de bastante regularidad, que le permitió finalizar en el séptimo puesto entre 22 equipos y clasificarse para el torneo reducido por el segundo ascenso. Allí quedó eliminado por Huracán, pero se notaba que había una base importante: “También los dirigentes se fueron haciendo más profesionales y enseguida detectaron que había buen material y que con un par de retoques, iba a poder funcionar más. Llegaron Pedro Barrios, Horacio Attadía, José Pepe Basualdo, Adolfino Cañete (que un año antes había disputado el Mundial de México para Paraguay) y Daniel Coquito Rodríguez, un crack uruguayo, que había padecido algunas lesiones, pero que era un lujo”. El equipo estaba listo para afrontar el torneo y había una inmensa expectativa en la provincia, sin embargo, el comienzo estuvo lejos de lo esperado: “Al comienzo costó que se dieran los resultados, pero los éxitos llegaron a medida que los refuerzos se afirmaron, con la mano de Don Juan Manuel Guerra”. Al finalizar la primera rueda se encontraba en el segundo puesto, apenas dos puntos por debajo del sorprendente Cipolletti de Río Negro y superando por escaso margen a tres pesos pesados como Belgrano, Quilmes y Huracán. En la recta final, el Globo se fue desinflando y surgió Quilmes como el perseguidor. Y ante ellos como visitante, el sueño se hizo realidad el sábado 21 de mayo, con la chance de ascender con solo empatar. Cuenta el historiador Romero: “Lo seguí por radio desde Itatí, mi pueblo distante a unos kilómetros de Corrientes capital. Fue una tarde gris, más de invierno que de otoño y toda la provincia se paralizó. El festejo fue una locura en cada uno de los pueblos de nuestra geografía, con una enorme emoción por relato de José Antonio Barreto, que en los minutos finales transmitió casi llorando ante la inminencia del título. Acá somos muy orgullosos de lo nuestro y nos vimos representados por Mandiyú”. Las reglamentaciones, siempre tan volátiles y cambiantes en el fútbol argentino, determinaban que el campeón del Nacional B tomara parte de la liguilla junto a siete equipos de primera división (los que seguían en la tabla al campeón, Newell´s en esa oportunidad). El premio para el vencedor era disputar la Copa Libertadores. Y Deportivo Mandiyú estuvo a la altura: “Fue una locura la provincia cuando vino San Lorenzo. El estadio de Huracán Corrientes, donde hacía de local, no daba abasto. Los dos partidos terminaron 1-1 y ellos avanzaron por ventaja deportiva, pero no haber perdido con el “Ciclón”, fue una sensación buenísima. El equipo estaba consolidado para pelear con los mejores, porque no se desarmó”. En silencio y lentamente, una figura del equipo comenzaba a ser observado con detenimiento. Era un mediocampista que parecía tener la cancha en la cabeza, porque tomaba las decisiones correctas. Corría lo justo con enorme dinámica. Jugaba y hacía jugar. Luego sería figura al punto de disputar dos mundiales y ganar todo con Velez y Boca, José Pepe Basualdo: “Mi arribo a Mandiyú se dio gracias a Roberto Resquín, el entrenador que tenía en Villa Dálmine. Él quería que estuviera en un equipo de mayor trascendencia y lo intentó con San Lorenzo, pero le respondieron que en ese momento no estaban mirando futbolistas del ascenso. Don Juan Manuel Guerra dio la aprobación y con Eduardo Seferian, que era el presidente, se acordó el préstamo de un año. Era la primera vez que salía de Campana como profesional\". \"Ambos me fueron a esperar al aeropuerto -cuenta Basualdo- y el Viejo Guerra fue simple y directo, diciéndome que todas las buenas referencias que tenía de mi las llevara a la cancha, a lo que le respondí que iba a tratar de no fallarle a nadie. En los primeros amistosos estaba de suplente, hasta que me conoció, me dio la titularidad y no salí más. Jugué los 42 partidos de la campaña. Fue una experiencia espectacular. Ese ascenso me abrió las puertas de lo bueno que vino luego en mi carrera y fue salir del fútbol de los sábados para no volver más”. Deportivo Mandiyú había sido animador del primer Nacional B, pero no era considerado como uno de los grandes candidatos al comenzar la temporada 1987/88. Así evoca Basualdo aquellos días: “Los partidos de local eran a estadio lleno, porque a medida que íbamos consiguiendo resultados, la gente acompañaba. Nos íbamos afianzando dentro de un lote de equipos muy importantes como Quilmes, Huracán, Chaco For Ever, Cipolletti, que estaban muy preparados y con el objetivo de ascender. Pero lo que más me impactaba era ver la cantidad de correntinos que aparecían cada vez que nos presentábamos en Buenos Aires. Llegar a primera era el sueño de todos y haberlo logrado con Mandiyú fue fantástico. Cuando arribamos a la provincia tras el título logrado en cancha de Quilmes fue emocionante”. El equipo en general y Basualdo en particular, no tuvieron problemas en la adaptación a la categoría superior. Las destacadas actuaciones del Pepe en cada fin de semana, llevaron a que muchos le prestaran atención. Entre ellos, Carlos Salvador Bilardo: “Estando en Mandiyú me comentaron que él me venía siguiendo desde la época de Villa Dálmine. Incluso una vez que Carlos viajó a Rosario para ver un sábado un encuentro de San Lorenzo contra Central, pasó por Campana para mirarme solo un tiempo del partido que estaba disputando por el torneo de la B. Los dirigentes de Villa Dálmine me lo comentaron en el entretiempo y no lo podía creer. Y llegó el llamado para ir a entrenar con la Selección, que es lo más emocionante que puede vivir un jugador. Mi debut con la celeste y blanca fue en marzo de 1989 contra Colombia, perteneciendo a Mandiyú. Perdimos 1-0 y en la revista El Gráfico, Bilardo dijo: ‘No importa que perdí, porque encontré a Basualdo’. Iba todo muy rápido para mí”. El paso del cuadro correntino en la primera división se extendió desde mitad de 1988 hasta la misma época de 1995. Fueron siete años con altibajos. Y también con un símbolo: Pablo Sixto Suárez, oriundo de la provincia y el único futbolista que actuó en todas esas temporadas: “Hice muchos esfuerzos para llegar a la primera de Mandiyú, porque era el único correntino y los titulares eran casi siempre los que venían de afuera” En la campaña del ascenso, apenas jugó un partido. En la temporada 1988/89 en primera división no había participado hasta que llegó la 26° fecha el domingo 12 de marzo: “Un día antes el técnico Juan Manuel Guerra me llamó aparte para saber cómo estaba desde lo físico y desde lo mental. Como le respondí que estaba listo, me confirmó que iba a debutar contra San Lorenzo. Me tenía mucha confianza y pude aprovechar esa oportunidad. Ganamos como locales 2-1 con un golazo olímpico de Basualdo. A partir de allí, estuvimos como 10 fechas sin perder y nos salvamos del descenso”. Pasados los sinuosos momentos de zozobra y con la continuidad asegurada en primera, era la hora de hacer un salto de calidad en el equipo: “Con Chiche Sosa como entrenador estuvimos varios meses sin perder como locales, porque supimos sacar ventajas de las reducidas dimensiones de nuestra cancha. En ese plantel del torneo 1989/90 llegó Carlos Tapia, un excelente jugador que colaboró para el buen rendimiento que tuvimos. En el Clausura 1991 hicimos una gran campaña donde terminamos terceros y clasificamos para la liguilla. Ahí estaban el Vasco Olarticoechea, Pedro Barrios, Rubén Cousillas, Alfredo Mendoza, Félix Torres y Dante Unali, entre otros”. Los marcadores laterales suelen estar moldeados de dos maneras distintas. Los ofensivos, de buena proyección y los que son más férreos en la marca y clausuran su costado. A esta última familia pertenecía Pablo Sixto Suárez, quien solo marcó un gol oficial, pero quedó en el recuerdo: “Enfrentábamos un sábado por la noche en Corrientes al Velez de Bianchi, que venía de ganar el torneo local y en ese 1994 iba a ser campeón de todo. El Indio Morán hizo un tiro libre desde la derecha, fui al rebote como para tirar un centro, pero me habilitó muy bien, vi venir la pelota a ras del piso y no dudé. Le pegué fuete y salió un tiro tremendo que se le clavó a Chilavert contra el travesaño. Ganamos 1-0 y nos sirvió en la pelea que teníamos para seguir en primera. Fue un orgullo hacer ese gol que se recuerda aún hoy en toda la provincia”. A mediados de ese año, Mandiyú zafó por poco del descenso, por lo que la temporada 1994/95 se presentaba cuesta arriba y con la necesidad de sacar puntos. El inicio fue sin triunfos en las primeras cinco fechas y allí, para sorpresa de todos, arribó Diego Maradona a la dirección técnica, en dupla con Carlos Fren. Así lo recuerda Romero: “Es un tema muy controversial en la provincia, porque el 99,9% de la gente cree que Maradona fundió al club. Es lo que quedó en el hincha común y se fue pasando entre las generaciones. Pero no es así. Fue un entrenador que estuvo poco más de diez partidos y que se encontró con un plantel que había sido renovado casi en su totalidad por Roberto Cruz, el presidente que había llegado y que nunca le pagó nada a Seferian. Hay que decir que Diego tuvo mala suerte también, porque mereció un poco más en algunos partidos, pero la institución era un desastre, no le pagaban a nadie, ni los hoteles para las concentraciones, ni a los jugadores y Maradona puso plata de su bolsillo. Hay muchas cuestiones que la gente no sabe, pero esa es la verdad”. Pablo Suárez no lo tuvo como entrenador, ya que estaba a préstamo en Libertado de Paraguay por seis meses. Cuando regresó, a comienzos de 1995, ya Diego había partido y en su lugar estaba Chiche Sosa, quien sacó muchos puntos, pero la situación era terminal: “Se veía venir por todos los problemas que teníamos y el cambio dirigencial. Yo llevaba muchos años en el club y me daba cuenta que en lugar de sumar, restaban. Era imposible mantener la categoría con tantas dificultades, como el hecho de estar varios meses sin cobrar. Fue una desazón enorme porque nosotros teníamos que dar la cara adentro de la cancha, bajo una dirigencia que solo vino a hacer cosas raras a Corrientes. Y llegó el descenso tan anunciado al empatar en nuestra cancha con Deportivo Español. Una semana más tarde nos despedimos de la primera contra Platense en Vicente López”. El hecho de recordar esos momentos, de remontarse a instantes de tanta angustia, llenan de emoción con alguna lágrima el testimonio de Suárez: “Mandiyú fue todo para mí. Soy lo que soy gracias a Mandiyú, el más grande del Nordeste. Estoy más que orgulloso de haber defendido esa camiseta…”. La voz se quiebra. Un silencio que pinta lo que puede ser el fútbol para cualquiera que tuvo la suerte de jugarlo. “Puedo andar tranquilo por las calles de mi provincia, porque dejé el corazón cada vez que me puse la camiseta. Se me pone la piel de gallina cada vez que hablo del club”. El equipo quedó en la historia y su leyenda fue germinando de generación en generación. En la imaginaria clase de geografía argentina, el profesor habla de las provincias señalándolas en el mapa. Cuando menciona a Corrientes, los alumnos futboleros de todas las edades levantan la mano sin dudar y dicen: Mandiyú  Especial agradecimiento a Marcelo “Pipo” Romero por el material fotográfico."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/rezos-y-estres-mientras-lucha-por-el-campeonato-asi-vive-un-jugador-de-futbol-el-coronavirus-en-nicaragua/","date":"2020-04-13 00:00:00","title":"Rezos y estrés mientras lucha por el campeonato: así vive un jugador de fútbol el coronavirus en Nicaragua","abstract":"Es la única liga de Latinoamérica que continúa en pie. En diálogo con Infobae, Pablo Gállego habló acerca de cómo atraviesa la pandemia y explicó por qué el territorio está lejos de ser un país de riesgo.","author":"Emmanuel Baldo","body":"Desde que el coronavirus invadió al mundo (causando más de 110.000 muertes), poco a poco las ligas de fútbol fueron anunciando las suspensiones de sus campeonatos. El deporte en Latinoamérica quedó prácticamente fuera de circulación, si no fuera por Nicaragua, cuyo torneo es el único que se mantiene en pie pese a todo. El país caribeño optó porque la pelota siga rodando, y en diálogo con Infobae, Pablo Gállego, goleador del Managua, contó cómo vive este duro presente que atraviesa el planeta. El español de 26 años lucha por el título a falta de dos fechas para el final en medio de rezos constantes y el estrés que le genera el hecho de tener a toda su familia en una de las regiones más afectadas por el virus. Sin embargo, aseguró que no tiene miedo. “Se hace pesado jugar cada tres días, y la verdad, quien diga lo contrario miente”, afirma el delantero y segundo máximo goleador de la Primera División de Nicaragua. “Queda poco para terminar la temporada y luego los playoffs. Ya es mucha acumulación de minutos. Esta temporada se está haciendo muy larga porque prácticamente he descansado dos partidos entre todas las competiciones”.  El oriundo de Huesca es consciente de la situación que está viviendo el mundo y no es ajeno a lo que sucede. A pesar de que el país en el que vive no es considerado de riesgo, el estrés lo persigue al estar tan alejado de sus familiares: “Es un estrés enfrentar cada partido. Uno pierde energía pensando en la familia, en mi caso en España donde ahí es un problema que está dando mucho de qué hablar y que está paralizando la sociedad. Aquí en Nicaragua, gracias a Dios no nos encontramos en esa situación porque aquí no se ha salido de control, pero por lo que ocurre en España sí. Vivo mucho más preocupado y el fútbol pasa a un segundo plano cuando hay vidas en juego, más cuando es la de tu familia y amigos”. “El pueblo de mis abuelos es bastante chico. Con 800 habitantes tiene ya seis muertos y muchas personas en la UCI (Unidad de Cuidados Intensivos). Es un pueblo que, para lo pequeño que es, como era muy turístico y llevaba gente de todos los puntos del país (Pirineo Aragonés), mis abuelos están con muchísimo cuidado, van a comprar con muchísimo cuidado porque si el virus los agarra en la situación y condición en que están, seguramente no podrán resistir”, se lamenta Pablo, cuyo hermano trabaja en un hospital. Pese a estar muy atento a lo que ocurre en España, que ya lleva más de 162 mil casos confirmados y 16.000 muertos, el joven de 26 años reconoce a Infobae que nunca pensó en regresar: \"Mi familia sí, ellos están preocupados y les gustaría que estuviera allí, pero bueno, aquí en Nicaragua dentro de todo se mantiene una cierta normalidad, los hospitales no están colapsados y no se siente ese estado de emergencia que hay allí. Creo que lo más sensato era quedarme aquí porque en el caso de viajar a España hubiera pasado por aeropuertos y conexiones de trenes y buses hasta mi ciudad. Era muchísimo más riesgoso ir a España que quedarme aquí, en donde estoy seguro que no contagiaré a nadie de mi familia”.  En lo que respecta al fútbol, con las principales ligas suspendidas (Argentina, Brasil, Uruguay, Colombia, México, entre otras), Nicaragua es el único país latinoamericano en donde la pelota continúa rodando en los estadios de Primera División. “La liga puso algunas medidas de prevención. Ellos tienen reuniones periódicas con el Ministerio de Salud y lo primero que decidieron fue jugar a puertas cerradas. También se establecieron una serie de medidas antes de los partidos y en las entradas a los estadios. Por ejemplo, antes de entrar a uno, te bajan del autobús y todos tienen que limpiarse bien las manos hasta el codo y otras medidas básicas que se han impuesto de manera obligatoria”. Al ser consultado acerca de si cree que es correcto que el campeonato continúe, considera: “Si el Ministerio de Salud cree que podemos estar haciendo nuestra actividad sin riesgo, la verdad es que estoy encantado. Estaría mucho peor si estuviera aquí en Nicaragua, confinado y sin poder jugar. Si ellos han decidido que es lo correcto, seguiremos jugando y no hay nada que objetar”. Si bien el español está seguro de que prefiere continuar, cuenta que algunos futbolistas se revelaron ante sus clubes: “Un portero del CD Las Sabanas y un paraguayo del Juventus prefirieron no jugar y están en sus casa confinados. Hay un ruso que juega en el Walter Ferreti que dejó de jugar y se fue. Los jugadores no están obligados a jugar, llegarán a un acuerdo económico con su club y será una negociación de rescisión como en cualquier otra situación. Si te obligan a jugar es un poco fuerte”.  A diferencia de sus colegas, Pablo Gállego no tiene miedo de salir al campo y mantener un roce constante con los adversario a lo largo de los 90 minutos: “Cuando uno entra al campo eso se olvida. El virus te lo puedes contagiar por el aire, yendo a entrenar y que un compañero tuyo lo tenga, se te puede quedar en una bolsa cuando vas a comprar. Hay muchas formas de que el virus te alcance así que no pienso para nada en eso. Al final, si te pones a pensar en ese tipo de situaciones vas a vivir una vida llena de miedos. Hay que ser realistas, tomar las medidas necesarias pero tener los pies en el suelo. Si juegas al fútbol y estas pensando en eso, es mejor hablar con el club e irte a tu casa”. Además de las medidas de precaución que se tomaron en el fútbol nicaragüense, el presidente del club, Denis Salinas, puso a disposición una pastora para proteger a sus futbolistas: “Rezamos en la mañana antes de entrenar, en los viajes antes de viajar y antes de los partidos. Viene una pastora que la manda el presidente y rezamos cada día por una situación distinta. Somos un equipo que está bastante unido a Dios, es un país en el que hay mucha fe y tenemos una bonita conexión con Dios”, asegura el atacante y agrega: “Cuando comenzó a pasar esto del COVID-19 hubo una oración especial con un aceite contra el coronavirus y varias veces el rezo estuvo orientado a ese tema”. Nicaragua cuenta apenas con siete casos confirmados y sólo un muerto en todo el territorio. “El virus está controlado, pero es un virus que mostró que pone patas arriba incluso a las naciones más poderosas, así que hay que estar prevenido e intentar acabar todo cuanto antes”, comenta. Su equipo se mantiene líder con 36 puntos por delante del Diriangén (31) a falta de dos fechas para acabar la liga regular y encarar los playoffs.  El MVP de la temporada anterior también le explica a Infobae por qué el virus no se propagó de manera exponencial como en el resto del mundo: “Lo primero a saber sobre por qué Nicaragua no es un país de riesgo es que es un país pequeño, con las carreteras en general malas y las distancias grandes. Hay mucha gente que nace en una ciudad y muere en esa ciudad y que a lo largo de su vida pudo viajar sólo cuatro veces a la capital. Entonces tiene unas características bastante propias. Además solo hay un aeropuerto en Managua que es súper pequeño. No hay entrada ni salida de gente constante. Esos son algunos factores de por qué el virus no se ha extendido”. Finalmente Gállego, que hace 10 meses que forma parte del Managua, cuenta que, desde la llegada del virus, en la capital, “se siente mucho menos tráfico de coches y menos tráfico de personas. Cerraron cines, algunas discotecas, los colegios. Se tomaron medidas, pero no es un estado de alarma tan extremo, o un confinamiento como se ha hecho en muchos otros países. Aquí se va llevando de una manera responsable, pero no tomaron medidas tan radicales como en otros lugares\". "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-entrenamiento-mas-tierno-de-cristiano-ronaldo-sus-hijos-como-mancuernas-y-musca-latina-de-fondo/","date":"2020-04-13 00:00:00","title":"El entrenamiento más tierno de Cristiano Ronaldo: sus hijos como mancuernas y música latina de fondo","abstract":"El astro portugués compartió un video en sus redes sociales junto a los gemelos Eva y Mateo y se volvió viral","author":[],"body":" Cristiano Ronaldo tampoco lo tiene fácil para entrenarse desde su casa en Madeira, ya que sus dos hijos más pequeños, Eva y Mateo, lo interrumpieron una y otra vez en su banco de abdominales, según el vídeo que compartió este lunes en sus redes sociales. “Déjenme trabajar”, les decía el astro portugués, mientras los gemelos le agarraban la cabeza, a la vez que Georgina Rodríguez, su pareja, graba el vídeo. Los menores siguieron revoloteando a su alrededor y el luso se estremeció cuando los dos se le tiraron encima. Lejos de detenerse, continuó con su serie de abdominales sujetando a la niña como si fuera una mancuerna y, con el mismo ritmo de entrenamiento, comenzó una nueva tanda, al mismo tiempo que disfrutaba jugando con ella. Posteriormente fue el turno de Mateo, quien se mostró con miedo al principio. El divertido video, que duró cerca de dos minutos fue grabado por Georgina, a quien se la escuchó entonar algunas estrofas de la canción que sonaba de fondo: “Falsas Mentiras”, del cantante puertorriqueño Ozuna. “Los mejores entrenadores. Como te ponen las pilas”, escribió la modelo debajo de la publicación que superó el millón de “likes” en Instagram. En los comentarios también apareció el luchador ruso Khabib Nurmagomedov, quien lo felicitó a través de unos emojis. Desde el pasado 9 de marzo, Cristiano Ronaldo, junto con su pareja e hijos, se encuentra en Funchal (Portugal), su tierra natal, a donde acudió tras enterarse que su madre debía ser hospitalizada producto de un accidente cerebrovascular. Recientemente, el delantero de la Juventus fue noticia después de haber cortado con su aislamiento en Portugal y entrenar en un estadio de la isla donde pasa la cuarentena. El Diario Noticias de Portugal localizó a CR7 en el estadio de Madeira, en Choupana, junto a un reducido grupo de personas. Portugal suma 535 fallecidos y casi 17.000 positivos de Covid-19, un 2,1 % más que el domingo, la tasa más baja de aumento de los contagios desde que se detectó el brote en el país. Las autoridades sanitarias portuguesas recomendaron hoy el uso masivo de mascarillas en espacios cerrados, como supermercados o transportes públicos, mientras la curva de contagios por Covid-19 en el país se estabiliza.  MÁS SOBRE ESTE TEMA: Una estrella retirada rompió el récord que estableció Cristiano Ronaldo en plena crisis por coronavirus El presidente de la Lazio acusó a la Juventus de tener ventajas durante la cuarentena: “Vi unas maravillosas imágenes de Cristiano entrenando en un campo de fútbol” El ranking de los futbolistas más valiosos: por qué Messi sigue cayendo y el increíble puesto en el que aparece Cristiano Ronaldo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/13/pulga-rodriguez-se-declaro-fan-de-boca-y-dio-detalles-del-dia-que-estuvo-cerca-de-sumarse-como-refuerzo/","date":"2020-04-13 00:00:00","title":"Pulga Rodríguez se declaró fan de Boca y dio detalles del día que estuvo cerca de sumarse como refuerzo","abstract":"El futbolista de Colón confesó que es hincha del Xeneize y que por poco no cumplió el sueño de jugar allí","author":[],"body":"Mientras en las últimas horas los hinchas de Atlético Tucumán intentan convencerlo de que retorne al Decano a través de una campaña en Twitter, Pulga Rodríguez reveló que es hincha de Boca y dio detalles del día que estuvo cerca de sumarse como refuerzo del Xeneize. “Me hubiese gustado jugar en Boca, el club que simpatizaba de chico”, confesó el Pulga en diálogo con AM 1030. “En su momento, en el año 2009, se hablaba de un pase y no se dio. Capaz que si se daba estábamos hablando de otra cosa. Uno está contento con la carrera que hizo, con cómo lo hizo en Atlético Tucumán y este último año en Colón”, continúo. No es la primera vez que el Pulga Rodríguez declara que le simpatiza Boca, aunque sí se desconocía de su posible llegada como refuerzo en 2009 como él lo reveló. Y dio más detalles: “Sí, estuve cerca. La reunión la tuvo mi hermano, pero no se dio por esas cosas de la vida. Obviamente que me hubiese gustado jugar en Boca, el club del que simpatizaba desde chico. Son las cosas del fútbol que a veces se dan y a veces no. Uno tiene que sacar lo positivo de esas cosas, en algún momento a uno le quedará que estuve cerca de ir. Pero jugué en Primera, Libertadores y Sudamericana. Estoy contento con la carrera que hice”. Y, sobre las posibilidad que le truncó, cerró: “Son las cosas lindas que tiene el fútbol, uno no sabe cuándo le pueden llegar las oportunidades y siempre hay que estar preparados”. Luis Rodríguez también habló de quién era su ídolo de chico. “Miraba a Raúl, el del Real Madrid. Me gustaba cómo definía, estaba en los momentos justos... No era ni muy grandote, ni rápido”. Vale recordar que el Pulga estuvo cerca de transformarse también en futbolista del Merengue, pero una serie de malas decisiones de la gente que lo representaba lo privó de esa posibilidad. En otro orden, también agradeció hoy el cariño de los hinchas de Atlético Tucumán que realizaron una campaña virtual para pedir su regreso al club, pero aseguró que su vuelta “es un poco difícil”, ya que tiene contrato vigente con Colón de Santa Fe. El Pulga se refirió a la campaña que iniciaron por Twitter los hinchas del Decano para pedir su regreso a partir de un mensaje del presidente del club tucumano, Mario Leito. Un hincha le pidió al dirigente el regreso del ídolo y Leito le contestó que si el mensaje llegaba a los cinco mil favoritos iniciaban las “negociaciones”. En menos de 24 horas, el twitt superó la marca pero el propio Pulga aclaró que es “un poco difícil” su retorno, ya que tiene contrato por un año más (hasta junio 2021) con el “sabalero”. No obstante, el delantero, de 35 años, reiteró que su “sueño” es retirarse en Atlético Tucumán. “En la vida siempre me puse sueños y los cumplí prácticamente a todos. El sueño del retiro en Atlético no va a ser la excepción”, afirmó. Seguí leyendo: Una figura de la Juventus reveló que se probó en Boca, pero no quedó por “flaquito” El deseo de Mauro Zárate de continuar en Boca: “Soy muy feliz acá” La sorprendente respuesta del Pity Martínez cuando le preguntaron qué haría si lo llama Gallardo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/los-secretos-del-pasado-como-futbolista-del-joven-padrastro-de-neymar-y-una-revelacion-siempre-le-gustaron-las-mujeres-mayores/","date":"2020-04-13 00:00:00","title":"Los secretos del pasado como futbolista del joven padrastro de Neymar y una revelación: “Siempre le gustaron las mujeres mayores”","abstract":"Tiago Ramos, de 22 años, tuvo un breve paso por el fútbol español antes de enamorarse de Nadine Gonçalves, madre de la estrella del París Saint-Germain (PSG)","author":[],"body":"Una de las grandes sorpresas de esta cuarentena por la pandemia del coronavirus la ha dado sin dudas la madre del futbolista Neymar al formalizar su relación con un joven 30 años menor. La noticia se conoció este lunes, cuando la mujer de 52 años publicó la imagen junto a su pareja con la frase “Inexplicable. No se explica, se vive”. Tras aquel anunció llegó la felicitación del delantero del París Saint-Germain (PSG) para ambos: “Sé feliz, mamá, te amo”. Este romance fue una sorpresa debido a la diferencia de edad que hay entre los protagonistas de esta historia y de inmediato aparecieron datos sobre la vida de Tiago Ramos que ayudan a comprender quién es el nuevo integrante del clan Neymar. Revisando el historial del joven de 22 años nacido en Pernambuco, se supo que intentó ser futbolista, jugó en Ferroviario de Fortaleza, un importante club de la zona de Ceará, que en la actualidad milita en la Serie C del Brasileirao, y luego viajó a España en donde formó parte del Sportivo Villafranca, una escuadra de una ciudad pequeña, de menos de 15 mil habitantes, cuyo club estaba en una división regional. \"Es verdad que era muy pobre en nociones tácticas y técnicamente era bastante limitado, por eso me sorprendía que había sido profesional en Brasil. Eso sí, físicamente como un toro, por eso jugaba como extremo”, reveló este lunes al diario Marca José Manuel Cisneros, quien fue su entrenador allí. Luego de una temporada en la que quedaron al borde del ascenso, el delantero se marchó para probar suerte en otros equipos: “Ahí fue cuando le perdí la pista. No era un chico que hablara mucho y estaba siempre muy pendiente del móvil y las redes sociales. Cuidaba mucho su cuerpo y su aspecto físico\". Por aquel entonces Ramos tenía 21 años y estaba en pareja: “Tenía como novia a una mujer mucho mayor que él, superaba los 40 años. Pero oye, si él era feliz...”. Para la temporada 2019/20 consiguió un puesto en el Guareña, otro equipo menor, en el que trabajó bajo las órdenes de José Enrique Pineda: “Él seguía viviendo en Villafranca porque tenía su relación sentimental allí. Era un chico de pocas palabras, incluso cuando a veces pasaba a por él para irnos juntos a Guareña apenas hablaba”, contó a Marca. Finalmente, en noviembre de 2019, avisó a sus compañeros que se iría a Madrid y luego, terminó volando hacia París: “Aquí empezó a verse que tenía problemas personales y eso le afectaba mucho a su juego\", reveló su último entrenador. Además, uno de sus ex compañeros, Bruno Franca, contó intimidades de cómo era Ramos: “Siempre estaba muy pendiente de las redes sociales. Ahí tenía mucho éxito, con más de 200.000 seguidores en Instagram que le habían llegado por participar en un reality de la televisión brasileña. Ahí fue donde pudo entrar en contacto con Neymar, porque el crack del PSG solía colaborar con el programa”. El futbolista también apoyó la versión de su entrenador, sobre los gustos de mujeres que tiene el brasileño: “Él siempre decía que le gustaban las chicas más mayores. De hecho, a las de su edad ni les hacía caso y eso que su físico era espectacular y tenía pretendientes... siempre prefería que fueran más mayores”. Ramos siempre fue admirador de Neymar, desde la época en la que descollaba en el Santos, antes de saltar al Barcelona y de transformarse en la figura planetaria en la que se convirtió gracias a sus aptitudes futbolísticas. “Sé que algún día te voy a conocer”, publicó alguna vez el gamer en su cuenta de Instagram, acompañando el deseo de una imagen del ex Barcelona. Pues bien, la relación ahora será todavía más profunda de lo que imaginó. El referente del conjunto parisino, en tanto, continúa acatando el confinamiento social que rige en Brasil por el coronavirus en su mansión de Mangaratiba. Una residencia repleta de lujos que compró cuando visitó su país en la previa a disputar los primeros Juegos Olímpicos que se realizaron en Sudamérica. Tiene todas las comodidades: desde una piscina climatizada -además tiene una al aire libre- hasta un helipuerto. Además, posee seis habitaciones, un sauna, sala de spa y jacuzzi, mesa de pool, una cancha de tenis y un gimnasio totalmente equipado. MÁS SOBRE ESTE TEMA: Ex futbolista, gamer e influencer: quién es Tiago Ramos, el nuevo padrastro de Neymar, de apenas 22 años Neymar felicitó a su madre y a su nuevo padrastro, un gamer de 22 años: “Sé feliz, mamá, te amo”   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/14/el-particular-pedido-solidario-de-brian-sarmiento-para-ir-al-programa-de-susana-gimenez/","date":"2020-04-13 00:00:00","title":"El particular pedido solidario de Brian Sarmiento para ir al programa de Susana Giménez","abstract":"El futbolista de All Boys recordó el día que le ofrecieron “un muy buen dinero” para asistir al ciclo de la diva. Por qué no aceptó la plata y qué fue lo que pidió a cambio","author":[],"body":"Brian Sarmiento participó del programa Presión Alta por TyC Sports e hizo importantes revelaciones. Una de las más importantes fue el día que aceptó ir al programa de Susana Giménez y el particular pedido para confirmar su presencia. El ex futbolista de Newell’s, con presente en All Boys, contó que no aceptó el dinero que le ofreció la producción, pero sí un equivalente del monto en colchones para la pensión del conjunto rosarino del cual simpatiza. “En ese momento, me ofrecían un muy buen dinero. Le dije a mi viejo que me averigüe cuánto salía un colchón bueno. Y el dinero equivalía a 60 ó 70. Le comenté a la producción que no quería plata, sino 100 colchones para la pensión y me los terminaron dando”, reveló. Brian contó que cuando le dieron el visto bueno, habló con el entrenador, el Chocho Llop, quien no dudó y aceptó sin inconvenientes para que viajara a Buenos Aires. Sobre su encuentro con la diva, contó una desopilante anécdota: “Susana me cruza por al lado y ‘hola’, dice. ‘Uy, esta ni me conoce’. Entro y empieza a leer, ‘ah, vos jugás en Sarmiento’, dice. Encima estaba con unos zapatos nuevos y me querían poner a hacer jueguitos, veía el cartelito que el rating estaba re arriba, y yo estaba re aburrido. Miraba los carteles, veía lo que iba a decir y ya le sacaba el tema, le remaba el programa”. Sarmiento no pudo triunfar en Newell’s, donde jugó muy poco en 2018, pero mostró por su amor por la institución cuando transitaba su momento mediático más importante que lo llevó, incluso, a participar del Bailando de Marcelo Tinelli. Esta presencia originó el posterior llamado al programa de Susana Giménez. El mediocampista de 29 años se transformó en refuerzo de All Boys en enero de este años. El futbolista rosarino, surgido en las divisiones inferiores de Estudiantes de La Plata, llegó tras una floja performance en el Volos, de la primera división de Grecia, y afronta su segunda etapa en el club de Floresta, donde ya estuvo entre 2012 y 2013. El objetivo inicial de evitar el descenso de categoría, ya que el Albo se ubica entre los últimos puestos de la zona 2 del Nacional. El volante debutó profesionalmente en Racing de Santander (2007) y pasó luego por los clubes españoles de Xerez (2008), Girona (2009) y Salamanca (2010). En el 2011 arribó a Racing de Avellaneda y tras su primera etapa en la institución de Floresta pasó por Quilmes (2014), Banfield (2016/17) y Newell’s Old Boys (2018). También, fuera de Argentina, jugó en el Ponte Preta de Brasil (2011) y Real Garcilaso de Perú (2015). Otras frases destacadas: \"No juego a la play. Cuando me compró Racing Santander me compré un plasma re grandote con la play, estaba todo el día… jugué un año entero pero a los tiros, no soy muy bueno en el fútbol\". \"Estoy aprovechando la cuarentena para ver series, el otro día vi una muy buena que se llama Poco Ortodoxa… Estoy viendo historias en youtube y aprendiendo un poco\". “Sigo bailando y me anoté en salsa con Darío Stefannatto (compañero de equipo), pero no se pudo ahora por la cuarentena”. \"Mi departamento es dos por dos, vivo en el balcón, un día de estos me pongo ahí la cama\". “Yo estaba en Playa del Carmen y hablaba con Stefannatto que me decía ‘vení, vení que si venís vos la rompemos, salimos de los últimos puestos... Ahí te va a llamar Nico (Cambiasso)’ y yo ni sabía que Nico era presidente”. \"Hice dos años de Artes Dramáticas en España. Me divertí mucho, está muy lindo, lo único que me costaba en los textos es la lectura, porque era malísimo leyendo. Por ahí el punto no lo respetaba y me iba para cualquier lado. Al profesor, que era español, le gustaba mucho cómo actuaba, me leía y era improvisación lo que hacía. Mi referente es Rodrigo De la Serna. Crack. Increíble\". “Tenía 500 mil seguidores, le hice una apuesta a un amigo de España que es modelo, ‘en dos semanas llego al millón, yo te compro el pasaje de avión para irme de vacaciones y si no, vos me lo comprás a mí’. Empiezo a hacer el vivo en Tinelli, veo que pasa del medio millón de seguidores que me estaban viendo el vivo, termina el programa y explota todo. Tardé dos días en llegar al millón”. Seguí leyendo: El drama de Walter Montillo: en una semana murieron su papá y su abuelo y ahora su mamá dio positivo el test de coronavirus El mal momento de un técnico campeón con Boca en Ecuador: “Estoy en cuarentena en un hotel y soy el único huésped” Irreconocible: el nuevo look “Breaking Bad” de Matías Almeyda en Estados Unidos Un ex compañero dio detalles de las locuras de Ronaldinho en el Querétaro de México: “Cuando terminaba el partido se iba con su avión privado a Cancún” Pulga Rodríguez se declaró fan de Boca y dio detalles del día que estuvo cerca de sumarse como refuerzo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/tom-brady-revelo-el-momento-en-el-que-casi-se-divorcia-de-gisele-bundchen-no-estaba-satisfecha-con-nuestro-matrimonio/","date":"2020-04-13 00:00:00","title":"Tom Brady reveló el momento en el que casi se divorcia de Gisele Bündchen: “No estaba satisfecha con nuestro matrimonio”","abstract":"El deportista y la modelo se muestran como una de las parejas perfectas de la farándula estadounidense, sin embargo, el mariscal de campo de la NFl reveló que no todo es un cuento de hadas y que han atravesado momentos difíciles","author":[],"body":"La semana pasada, el deportista Tom Brady, una de las grandes estrellas del la historia de la NFL, participó del programa de radio de Howard Stern y dejó varias definiciones. El jugador de fútbol americano fue invitado en el marco de su reciente traspaso a Los Tampa Bay Buccaneers, luego de haber jugado toda su carrera en los New England Patriots, franquicia en la que es considerado como el máximo ídolo. Sus declaraciones más destacados fueron sobre su vida privada, algo que no suele hacer, pero evidentemente estaba tan relajado durante el diálogo que se animó a hablar sobre una etapa desconocida de su relación con Gisele Bündchen. La modelo y el atleta están en pareja hace tiempo y en 2009 tuvieron su gran boda, luego nacieron sus hijos, Benjamin, de 10 años, y Van, de siete. Aunque el mariscal tiene otro hijo de 12, llamado Jack, de una relación previa con la actriz Bridget Moynathan. El nacimiento de Jack fue un problema conocido dentro de lo que era el incipiente amor de ambos, pero Bündchen decidió apostar por él, según contó en su libro Lessons: My Path to a Meaningful Life (‘Lecciones: mi camino hacia una vida plena’). Desde aquel episodio parecía que todo había marchado bien, pero ahora se conoció un nuevo conflicto que casi divide a la pareja. El conflicto sucedió luego del final de la pasada temporada de la NFL: “Le dije que me dejara tomar parte en mis actividades empresariales y me dejara llevar a cabo mis entrenamientos de fútbol. Me escuchó, se quedó allí sentada y me preguntó: ‘¿Y cuándo vas a hacer cosas en casa? ¿Cuándo vas a llevar a los niños al colegio?’. Me dijo también que esa era una gran parte de nuestro matrimonio, que tenía que gustarme, actividades en las que tenía que participar porque ella también tenía sus objetivos y sus propios sueños”, recordó Brady. “Hace dos años, Gisele no estaba satisfecha con nuestro matrimonio. Necesitaba un cambio. Me dijo que aunque la situación funcionara para mí, no era lo mismo para ella. Y es que a veces en una relación te encuentras en un punto en el que todo funciona para ti pero lo importante es que la relación funcione para los dos. Hay que trabajar en las dos partes para que sea sostenible”, reconoció. Ese momento ayudó a Brady a recapacitar sobre que en realidad su esposa no estaba siendo realmente feliz y según contó, ella le escribió una carta sobre el tema: “La guardo porque me recuerda que las cosas cambian y evolucionan con el paso del tiempo. Es muy fácil que los hombres se centren en sus carreras pero es importante tomar decisiones familiares”. Actualmente la relación entre ambos se ha fortalecido y así lo muestran en las redes sociales, en done ambos suelen publicar fotos de entrenamientos en conjunto y comidas familiares. MÁS SOBRE ESTE TEMA: Tom Brady deja a los New England Patriots después de 20 años La otra cara de Rafael Nadal en cuarentena: “Estoy desbordado” El entrenamiento más tierno de Cristiano Ronaldo: sus hijos como mancuernas y músca latina de fondo  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/las-revelaciones-de-hugo-barros-schelotto-la-charla-con-su-hijo-guillermo-tras-la-final-de-la-libertadores-ante-river-y-que-lo-mortifica-de-su-paso-por-boca/","date":"2020-04-13 00:00:00","title":"Las revelaciones de Hugo Barros Schelotto: la charla con su hijo Guillermo tras la final de la Libertadores ante River y qué lo “mortifica” de su paso por Boca","abstract":"El padre de los Mellizos dio detalles del impacto que causó en sus hijos aquella derrota en Madrid ante el Millonario y defendió su gestión en el Xeneize","author":[],"body":"“Como médico recomiendo cumplir estrictamente todo lo que el Consejo Asesor del Presidente está indicando. Son los que están comunicados con Europa, Estados Unidos y Asia para tomar las decisiones\". Hugo Barros Schelotto es el papá de Guillermo y de Gustavo. Pero también es un reconocido médico de La Plata y ex presidente de Gimnasia, más allá de que reconozca que hoy “un poquito mi corazón se tiñó de azul y amarillo”. Desde el conocimiento que le brinda su profesión, dio su opinión sobre las medidas que se están tomando por la pandemia de coronavirus. Pero además, en diálogo con el programa “Cómo te va”, por AM 1030, Hugo contó cómo pasan los Mellizos la crisis por la crisis por el COVID-19 en Los Ángeles, donde dirigen al Galaxy, de la MLS. ”Siempre me comunico con ellos, están preocupados. No hay una cuarentena tan rígida como en Argentina, pero sí están adentro de sus casas; el que hace los mandados se cambia afuera y demás\", contó. Pero la conversación, indefectiblemente, derivó en el fútbol. Y en el paso de Guillermo por el banco de Boca, donde ganó dos títulos de Primera División, pero quedó marcado por la Superfinal de Copa Libertadores 2018 que River le ganó a Boca en Madrid. “Creo que todo el trabajo que hizo junto a su cuerpo técnico fue muy desmerecido, pero era un gusto ver jugar a ese equipo. Yo creo que el tiempo le va a dar la razón. Se ha sobrevalorado la Copa Libertadores. Me emocionó mucho al escuchar a (Ricardo) Gareca decir que se critica la pérdida con River y no se valora haber ganado un bicampeonato largo\", subrayó con vehemencia. “El Mellizo se quedó con la deuda de no haber sido tricampeón con Boca porque es uno de los grandes que no tuvo un tricampeonato”, señaló el deseo que le quedó trunco a su hijo. “Yo creo que en el tiempo se va a reconocer que hubo aciertos y errores, pero no se puede estigmatizar al club por una derrota con River que ganó en justa lucha”, insistió con su defensa. Volviendo a aquel 9 de diciembre de 2018 en el Santiago Bernabéu, el padre de los Mellizos contó algunas intimidades de la jornada que terminó con festejo Millonario en tiempo extra (3-1). “Guillermo sufrió mucho esa derrota. Él ya tenía la oferta de Estados Unidos y otras de otros lugares, pero no las iba a contestar hasta tanto cumpliera su ciclo en Boca”, reveló. “Después del partido en Madrid hablé con Guillermo. La mortificación pasaba por no haber podido ser tricampeón y haber defraudado, entre comillas, a la gente de Boca que siempre lo ha tratado muy bien”, agregó. Por último, el ex dirigente elogió al Boca campeón de la última Superliga, título que le arrebató justamente a River en la última fecha. “Russo fue técnico de Gustavo en Rosario Central, así que ya lo conocíamos. Me gusta este equipo, en el campeonato aplastó por goleada a todos los rivales”, concluyó. SEGUÍ LEYENDO: La sorprendente respuesta del Pity Martínez cuando le preguntaron qué haría si lo llama Gallardo Una figura de la Juventus reveló que se probó en Boca, pero no quedó por “flaquito”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/escandalo-en-nascar-un-piloto-discrimino-a-otro-durante-una-carrera-virtual-y-fue-suspendido/","date":"2020-04-13 00:00:00","title":"Escándalo en Nascar: un piloto discriminó a otro durante una carrera virtual y fue suspendido","abstract":"Kyle Larson creyó que su micrófono estaba desconectado cuando realizó un comentario racista contra otro de los corredores","author":[],"body":"Como el resto de ligas y torneos deportivos estadounidenses, los eventos de la serie Nascar están suspendidos por la pandemia de COVID-19. Para entretener a sus aficionados, la competición ha organizado en los últimos días carreras virtuales con sus pilotos que son transmitidas por Internet, algo similar a lo que han hecho varias competiciones de ciclismo en Europa. Fue en ese contexto que el deportista quedo expuesto. El piloto estadounidense de la Nascar Kyle Larson fue suspendido indefinidamente este lunes por usar un insulto racista durante su participación en una carrera virtual transmitida en directo. El corredor que aparentemente creyó haber perdido la comunicación, dijo mientras pilotaba en la carrera del domingo: “¿Puedes escucharme? Hey ‘nigger’ (negro)”. El uso de este término despectivo conllevó que tanto Nascar como la escudería Chip Ganassi suspendieran a Larson, quien posteriormente pidió disculpas. “Nascar ha hecho de la diversidad y la inclusión una prioridad y no tolerará el tipo de lenguaje utilizado por Kyle Larson durante el evento iRacing del domingo”, dijo la serie en un comunicado. “Nuestras pautas de conducta para nuestros miembros son claras en este sentido, y haremos cumplir estas directrices para mantener un entorno inclusivo para toda nuestra industria y nuestros aficionados”, agregó. El equipo Chip Ganassi, al que pertenece el piloto suspendido, aseguró que estaba extremadamente decepcionado por lo que dijo Larson: ”Las palabras que eligió usar son ofensivas e inaceptables. A partir de este momento suspendemos a Kyle sin paga mientras trabajamos en esta situación con todas las partes apropiadas\", dijo el equipo. Por su parte Larson, de 27 años, subió a sus redes sociales un vídeo para disculparse: “La noche anterior cometí un error y dije la palabra que nunca, nunca debería ser dicha. No hay excusa para eso. No me crié de esa manera. Es una cosa horrible de decir”, y agregó: “Lo siento mucho por mi familia, mis amigos, mis compañeros, la comunidad de NASCAR y especialmente la comunidad afroamericana”. MÁS SOBRE ESTE TEMA: Carreras virtuales mitigan problemas de NASCAR e IndyCar Tom Brady reveló el momento en el que casi se divorcia de Gisele Bündchen: “No estaba satisfecha con nuestro matrimonio” Con información de AFP "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/14/arreglos-en-el-tenis-un-jugador-asegura-que-rechazo-100-mil-dolares-por-perder-un-partido-de-grand-slam/","date":"2020-04-14 00:00:00","title":"Arreglos en el tenis: un jugador asegura que rechazó 100 mil dólares por perder un partido de Grand Slam","abstract":"El tenista ucraniano Sergiy Stakhovsky develó la vez que le ofrecieron una importante suma de dinero por perder ante Arnaud Clement en el Abierto de Australia 2009","author":[],"body":"Una nueva bomba sacude al mundo del tenis, pese a que la actividad se encuentre detenida a raíz de la pandemia mundial provocada por el COVID-19. En una entrevista con la televisión ucraniana, de la cual el diario francés L’Equipe se hizo eco, Sergiy Stakhovsky se refirió a los arreglos de partidos que existen dentro de este deporte. El tenista ucraniano, actual número 169 del ranking ATP, pero que supo ser 31 del mundo en 2010, reconoció que le ofrecieron 100.000 dólares si se dejaba perder en su partido de primera ronda del Abierto de Australia de 2009 ante el francés Arnaud Clément, encuentro en el que finalmente cayó en cinco sets por 6-3, 2-6, 4-6, 6-2 y 6-1. “La oferta me la hicieron llegar dos personas que se hacían llamar inversores”, graficó el tenista, quien supo ser el verdugo de Roger Federer en la segunda ronda Wimbledon 2013 (el suizo era el campeón defensor). Y luego, agregó: “Cuando salí de la pista pensé que tendría que haber destrozado mi raqueta con aquellos que me habían ofrecido dinero si hubieran estado allí”. Stakhovsky también dejó en evidencia otro de los problemas con los que deben lidiar los deportistas ante esta clase de situaciones: la falta de protección por parte de la UNidad de Integridad del Tenis (TIU) Cuando el tribunal le solicitó la identidad de las personas que intentaron sobornarlo, Stakhovsky pidió protección: “'¿Pueden proteger a mi familia?', les pregunté. Ese hombre era sólo un intermediario, y hay personas muy peligrosas por encima de él y mi familia vive en Ucrania ... Los funcionarios de la Unidad de Integridad del Tenis me dijeron que no podían garantizar mi seguridad”, explicó. Federico Coria, hermano del Mago, en diálogo con Infobae se mostró en una línea similar y remarcó lo desprotegido que están los tenistas: \"¡Por el miedo nadie se atreve a hablar! Quizás es más fácil hablar si no estás en el país. No quiero salir con el auto y tener miedo que me choreen o estén ahí alguno de estos tipos de las apuestas. En algún punto es entendible que no se hable mucho del tema, porque nosotros no tenemos ninguna protección para que nos cuiden. ¡Tienen hasta la dirección de tu casa! Yo mandé en el juicio estas pruebas que me mandaban la dirección de mi casa. Cuando se critica o se juzga, hay que entender también la situación. En este caso era una banda que había tenido contacto con muchos jugadores y fue descubierta, ahí se investigó. Yo nunca había hablado de este tema no sólo por mí, sino también por mi familia; tenés miedo por ellos”. Por ese entonces, el oriundo de Kiev tenía 23 años sólo había disputado un partido de Grand Slam (en la temporada pasada había perdido ante el español David Ferrer en Wimbledon). La suma de dinero que le ofrecieron era muy superior a los 31 mil dólares que hubiese recibido en caso de alcanzar la segunda ronda. Esta no es la primera vez que Stakhovsky queda en el centro de la escena en esta clase de noticias. Supo ser pareja de dobles de su compatriota Denys Molchanov, sospechado de arreglo de partidos. MÁS SOBRE ESTE TEMA: El duro camino de superación de Federico Coria: “La pasé muy mal por las comparaciones con mi hermano” Nicolás Kicker, a meses de su vuelta tras la sanción por arreglo de partidos: “Mi objetivo todavía es estar entre los mejores 30 del mundo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/13/debate-entre-mario-kempes-y-oscar-ruggeri-yo-no-se-si-messi-seria-tan-bueno-en-otro-equipo-que-no-fuese-el-barcelona/","date":"2020-04-13 00:00:00","title":"Debate entre Mario Kempes y Oscar Ruggeri: “Yo no se si Messi sería tan bueno en otro equipo que no fuese el Barcelona\"","abstract":"El Matador y el Cabezón se cruzaron en televisión y hablaron acerca de las diferencias entre la Pulga y Maradona. \"Diego lo demostró en Boca y en Nápoli”, aseguró el campeón de 1978","author":[],"body":"Pese a que el aislamiento social decretado por el Gobierno nacional obliga a que la mayoría de la población argentina se quede en sus casas y así evitar el contagio del coronavirus, la pandemia no impidió que se produzca el cruce entre dos campeones del mundo como Mario Alberto Kempes y Oscar Ruggeri. Gracias a la tecnología, ambos pudieron encontrarse en el programa 90 Minutos, de Fox Sports, y así debatir sobre varios conceptos al rededor de la pelota, como las diferencias entre cada Mundial que disputaron o su parecer acerca de la comparación entre Diego Armando Maradona y Lionel Messi. “Que alegría verlo a Mario, no lo puedo creer. Yo por este tipo corrí atrás de un camión en Corral de Bustos, donde vivía él, cuando salimos campeones porque queríamos conocerlo. Que placer de tener al tercer mejor jugador de nuestro fútbol, después de Messi y Maradona. Lo pongo ahí porque aparecieron estos, sino estarías en el primer lugar Mario”, arrancó a modo de saludo el Cabezón, exponiendo toda su admiración por el Matador. La parte más alta que tuvo este debate entre las dos figuras que se bordaron una estrella con la Selección fue el de sus miradas acerca de Pelusa y la Pulga. “Siempre pensé que cada uno tuvo su momento, no se cómo le hubiese ido a Messi en la época de Maradona y viceversa, aunque se dice que el que juega bien lo hace en todas las etapas. La primera suerte que hemos tenido es que son los dos argentinos, cuando se fue uno apareció el otro. Si no hubiese aparecido Messi, ¿de quién estaríamos hablando? Estaríamos buscando otro Maradona, pareceríamos otros países que están esperando que salga uno que se asemeje a los nuestros para vanagloriarse. El argentino nunca está conforme. ¿Por qué Messi no es mejor que Maradona, porque no ganó un Mundial? ¿Y? No es fácil ganarlo, hay que ver con quien jugás al lado”, explayó al principio el ex Valencia y Rosario Central acerca de su opinión. Al mismo tiempo que el actual panelista de televisión asentía todo lo que decía su interlocutor, Kempes fue más directo y dejó clara su postura: “En la Selección no se buscaba tanto a Diego como se lo busca a Messi. En el equipo es diferente. En Boca y Nápoles, si; y en Barcelona, bueno, tampoco fue el mejor Diego que hayamos visto. Yo no se si Messi, en otro equipo que no fuese el Barcelona, sería tan bueno como lo es ahí. Diego lo demostró en Boca y en Nápoli. Iniesta y Xavi hicieron a este gran Messi”. “De cualquier manera, creo que un jugador que tiene la capacidad de deslumbrar en un equipo, lo puede hacer en otro. Es muy difícil que Messi se vaya a otro equipo y podamos decir que fue igual que en el Barcelona. No lo sabemos”, concluyó el cordobés de 65 años. Otras frases de Kempes: Menotti y Bilardo: “Tuvieron la capacidad de revelarse en contra del público. Porque (en el 78) al Cabezón Galván, de Talleres, no lo quería nadie; a Ardiles no lo quería nadie. El público ponía de titular al Beto Alonso y a J.J. (López) todos los partidos; a mi no me encontraban espacio. Antes de que empiece el campeonato, la gente tiene opiniones adversas. Pero después cuando salimos campeones salimos a festejar todos como los mejores”. La definición de él como jugador: “Yo no era 9 goleador, tenía que tener espacios, arrancar de atrás y en contacto con la pelota, sino me aburría. Yo era generoso, me gustaba defender. Era un mediocampista con llegada. En las prácticas me gustaba ser arquero”. La Selección: “Acá no tenés que tener durante 10 o 12 años una misma Selección. Hay otros jugadores y más en Argentina que siempre van saliendo. La Selección no es para dormirse, tenés que estar despierto y el DT no tiene que casarse siempre con los mismo. Creo que la Selección pasada fue la mejor de todas por la experiencia que tenían. Se criaron prácticamente juntos, eran hermanos y amigos. No se llegó a conseguir porque se hizo tan familiar que no se podrían reprochar nada y ahí no se hizo lo que nos hubiese gustado. El mejor partido que vi yo fue contra Alemania en Brasil, porque fue un partido para ganarlo y se perdió. Se jugó más con el corazón que con la cabeza, hicieron las cosas bien pero falló Messi y falló Palacio. Así es el fútbol, pero creo que una Selección no se tiene que hacer vieja, se tiene que ir renovando”. Diferencias entre los Mundiales de 1978 y 1982: “Creo que en el 82 falló la concentración. En el 78 pensábamos las 24 horas en fútbol y respirábamos fútbol. En el 82, España, Mediterráneo, pleno verano, ¿hace falta explicar mas cosas? No nos concentramos de la misma manera, nos fuimos de nuestro hábitat natural. Ojo, hablo por mi, no por el resto. Era muy diferente la concentración, llegamos todos bien físicamente. En Argentina (1978) teníamos dos habitaciones y acá todos los lujos que podíamos tener. Yo no estaba acostumbrado a eso y creo que nos equivocamos todos. No tuvo nada que ver las lesiones ni la Guerra de Malvinas, nada, fuimos nosotros que no supimos rendir igual que en el 78 y teniendo más nombres. En el 78 estábamos muy tranquilos, trabajamos tranquilos, nadie nos molestaba. Era una concentración de verdad”. El poco valor que se le da al título del 78: “Tanto al equipo del 78 como al del 86, digamos que son dos campeonatos diferentes. Hay dos estrellas, quizá la nuestra algunos no la valoran como la del 86, pero me río de esas cosas, de los detractores porque les debe doler el pecho al ver dos estrellas”. Seguí leyendo: Ruggeri explica por qué se encerró antes de la cuarentena, qué le diría al Presidente y su idea para ayudar a los que “viven al día” La reacción de Messi ante la pirueta del niño iraní al que comparan con Cristiano Ronaldo El día que Pelé intentó llevar a Diego Maradona al Santos de Brasil en 1995 El sentido saludo de Diego Maradona en Pascuas y las perlitas de la foto del Diez"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/14/ruggeri-explica-por-que-se-encerro-antes-de-la-cuarentena-que-le-diria-al-presidente-y-su-idea-para-ayudar-a-los-que-viven-al-dia/","date":"2020-04-14 00:00:00","title":"Ruggeri explica por qué se encerró antes de la cuarentena, qué le diría al Presidente y su idea para ayudar a los que “viven al día”","abstract":"El campeón de 1986 cuenta cómo pasa las horas, su bronca con los que sacan ventaja en la crisis y por qué cree que los capitanes de los equipos de Primera deben juntarse para asistir a los jugadores del Ascenso","author":[],"body":"“¿Qué? ¿El virus me va a pedir el documento para ver la edad?”. Oscar Ruggeri sabía la respuesta a su pregunta. La lanzó al estilo del Cabezón, con tanta gracia como sentido común. Y, esta vez, con miedo. Por eso decidió su aislamiento el 15 de marzo, varios días antes de que fuera obligatorio. Esa noche escuchó a Alberto Fernández cuando anunció que se licenciaba de sus trabajos a los mayores de 60 años. No le pareció que cambiara la situación tener 58 cumplidos en enero... Ahí se acuarteló en su casa en Pilar. Ruggeri no lleva la cuenta pero son 31 días sin salir a la calle ni siquiera para hacer las compras. Ahí convive con Nancy, su mujer de siempre, y Federica, la hermana de Candela, Daiana y Stephan. Como no es muy amigo de la tecnología, Fefé lo ayuda para conectarse al Skype y hacer 90 Minutos, el programa donde brilla todos los días. Él arranca su camioneta, “porque si no se clava la batería”, y se baja. “Arrancala vos también”, aconseja en la charla con Infobae. Corta el pasto apenas crece un poquito. Limpia la pileta hasta dejarla impecable. Mira alguna película. La rutina varió por completo. No el pensamiento Ruggeri, que va más allá del campeón del mundo cuando cuenta anécdotas de fútbol. A él le gusta comprometerse con los temas de la gente. — ¿Qué es lo que más extrañás? ¿Los abrazos con los nietos? — Qué te parece. Los veo solamente por esta camarita que me ponen acá, qué sé yo... Ni salgo en el teléfono. No me veo. Encima el lunes Milo cumplió seis años. Los extraño mucho. Y mirá que acá está cerquita un barrio del otro. Pero no quiero ir ni me dejarían entrar. No estaría bien por más que sea acá nomás. Extraño a toda la familia en realidad. Los fines de semana siempre estábamos todos juntos. Pero le estoy haciendo caso a la gente que sabe. Si te dicen que es la forma de protegerse del virus, hay que hacer eso. Yo perdí la cuenta de cuántos días llevo en casa... ¿Viste que un viernes dije al aire “señor Presidente, cierre el país”? El domingo habló y desde ese día no salí más. No toqué la calle. — ¿Por qué pediste cerrar el país una semana antes de la cuarentena obligatoria? — Pensé que había que anticiparse. Yo dije “si en otros países como Italia y España pasan cosas, nosotros que no estamos preparados nos tenemos que adelantar”. Por eso ahí le pedí que suspenda las clases, que cierre el país... El Chavo (Fucks) ese día me dijo “vos cuando no van a la escuela, te quejás. Ahora que van a la escuela pedís que la cierren”. ¿Viste? Había que cerrarlas. Estuvo bien el Presidente ahí. Se anticipó a una locura. Ya hicieron lugares con muchas camas. Estamos mejor acomodados. Faltan respiradores, sí, pero les faltaron a las grandes potencias del mundo. Imaginate a nosotros... — ¿Te parece bien cuando el Presidente dice “de la economía se vuelve pero de la muerte no”? — Sí. Es así. No la tiró por tirar. Es la realidad. Imaginate si tuviéramos 5 mil, 7 mil, 10 mil, 15 mil muertos, como tienen otros países. Sería un infierno. Después, una vez que termine esta locura que estamos viviendo, deberán juntarse todos los que están involucrados, los políticos, para ver cómo se resuelve la economía. Ver cómo salimos todos juntos. — ¿Cómo creés que maneja la angustia el laburante que genera su plata día a día? Tiene el miedo a la enfermedad pero también la desesperación económica. — Pará. Me hacés una nota a mí y yo te digo que hay que quedarse en casa. Pero hoy yo tengo esa posibilidad. Ahora, qué pasa con los demás. Con la persona que trabaja por día, que no tiene un sueldo que una empresa le respeta. Que tiene que llevar la guita a la casa... ¿Qué pasará con esa gente? La verdad, no sé cómo se manejará... Me preocupa. — ¿Pensás que estaría bien que los políticos se bajen el sueldo en este momento? — Yo lo dije en el programa y lo repito. A mí me gustaría ser diputado pero no cobrar. Cobraría sólo el sueldo de 90 Minutos, que es mi trabajo. Yo creo que la mayoría de los diputados ya tiene otro ingreso de antes. No pueden legalmente pero igual les quedan sus actividades. Hay varios que son abogados... Ahora tendrían que vivir de sus ingresos y no del Estado. — ¿Hasta qué línea de políticos llegás con esa idea? — A ver... ¿Al Presidente qué le vamos a pedir? ¿Que siga en la Facultad dando clases para que cobre a fin de mes? Esos cargos no se pueden tocar. Debe estar fuera para que se dedique al país. El tema son los que tienen otro ingreso y no tienen que estar todo el día con el Gobierno. Yo no sé cuántas veces sesionan diputados y senadores... ¿Una vez cada 15 días? Y no siempre. Que les paguen el viaje, la estadía. No sueldos. Ahora no hay sesiones. Me dijeron que es por video... — ¿Qué sentiste cuando viste las grandes colas de jubilados para cobrar? — Me volví como loco. Dije “estamos haciendo todos un gran esfuerzo y en un día se pierde”. Le erraron. Después lo corrigieron. Son cosas para las que por ahí no estamos preparados. ¿Sabés cuál es el tema? Que muchos no entienden. Yo mismo. Y eso que tengo una edad que puedo hacerlo. Pero voy al Banco, me atiende una cajera, me da el ticket... Algunos te dicen “¿por qué no pagás por el teléfono?”. Bueno, loco: no me gusta pagar por teléfono. No me gusta por Internet. Me gusta ir al Banco, hacer la cola, pagar y llevarme mi recibo. ¿Qué quieren que le haga? Y como yo, muchos. Me encuentro con un montón de gente cuando voy al Banco. Ahora no puedo ir. No pagaré. Qué sé yo... Espero que el Gobierno no venga con el tema de intereses. O que te hagan lío... Espero que nos den la posibilidad de ponernos al día. — ¿Ahora tampoco pagaste por Home Banking? — Pedí ayuda y pagué algunas cosas. Yo vivo en un barrio cerrado y transferí la plata de las expensas porque hay gente trabajando. Como la seguridad, los que recolectan la basura... Y ellos tienen que cobrar. Si no pagamos, ellos no cobran. — ¿Cómo hacés con tu mamá, que está sola en Corral de Bustos? — Allá en Corral de Bustos hasta ahora no hay casos. Mi hermano vive al lado y le lleva la comida. En realidad le lleva la mercadería. La comida la quiere hacer ella. Está adentro tranquila. Es una mujer que nunca fue de salir mucho. Así que no le está costando. La llamo todos los días y está muy bien. — ¿Estás aplaudiendo a las nueve de la noche? — La verdad, no aplaudí. Pero agradecí, agradezco y vamos a tener que agradecer de por vida a toda gente que está ayudando en esta pandemia. A los médicos, a los que llevan la comida a los supermercados para que podamos ir a comprar, a los bomberos... Los médicos que se meten ahí, que no saben si se van a infectar ellos. Y tienen familia también. A esas personas hay que aplaudirlas todo el año. Siempre. Hay que aplaudirlos y cuidarlos mucho. A los cirujanos... Son los que nos tratan todos los días. No solamente ahora. — Es increíble se haya discriminado a algunos médicos. De parte de sus propios vecinos. Como ese cartel de “si sos médico andate, nos vas a contagiar a todos”. — ¿Viste vos? Una locura. Encima de que los tipos se exponen, que después les pase eso. Somos así. — ¿El “somos así” incluye los sobreprecios que se pagaron para comprar alimentos? — Ahí estoy muy enojado. Espero que cuando se diga “se terminó con la enfermedad”, el Presidente sea duro con los tipos que sacaron ventaja. Estos que pagaron sobreprecios por ejemplo. Salió en los medios, no sé si es verdad que echaron a 15 funcionarios... Duro hay que ser, loco. No se pueden aprovechar de ver a la gente mal. De los pobres abuelos que hicieron una cola y se pusieron en una silla para cobrar... Con los que se abusan hay que ser malo. Con los que que aumentan porque sí. Hoy 100 pesos, mañana 150 y pasado 200. No se curan más. Les dijeron “no se aumentan las cosas hasta junio, miren que la gente está necesitada”. Y no les importa nada. El que sacó ventaja de esta situación es mala gente. — ¿Imaginás que vamos a ser distintos después de pasar esta guerra? ¿Más generosos, con otros valores? — No creo... Somos una raza rara. Me encantaría que esto nos cambie. Hoy decimos “nos va a cambiar, porque estamos todos juntos, nos ayudamos”. Pero es porque estamos en la pandemia. No soy optimista. Después la rueda sigue. ¿Viste cuando te pasa algo grave? Salís a la calle y decís “ahora voy a ir a 60, voy a tener cuidado con esto”. Y a la semana, pim. Te embalaste otra vez. O cuando te pasa algo por manejar con el celular. “No lo uso más”, decís. Al otro día lo agarrás otra vez. — ¿Cuándo pensás que volverá el fútbol? — Después de escuchar todo lo que está pasando, no sabemos cuándo va a volver. Primero, que ya dijeron que se olviden con gente. Pero hablando del fútbol aprovecho para decir algo. La mayoría de los jugadores de Primera pueden bancarse esta situación. Pero los de la B, de la C, la pasan mal, eh... Habría que mirar un poco más ahí y que el gremio actúe. Tendría que ayudar a todos esos chicos que viven al día. Si los clubes de Primera están complicados, imaginate los del Ascenso. — ¿Te pareció bien que los jugadores de Racing se bajaran el sueldo? ¿Creés que las grandes figuras deberían bajarse el sueldo? — Es meterse en el bolsillo de cada uno. No es fácil. Yo digo “vamos a bajarnos el sueldo”. Perfecto. Quiero saber qué hacen con mi sueldo. Me parece bien la actitud de los jugadores de Racing. Si cobran los empleados del club, bárbaro. Pero si después va para cualquier lado y hacen un desastre, no. Ahora si vos me decís “los de Primera A van a colaborar para juntar para darle a los de la B y la C”, me encantaría. El tema es cómo hacerlo. Si yo estuviera en el gremio haría algo así. Llamaría a los capitanes de los equipos grandes de la A y les diría eso. “Vamos a ayudar a los del Ascenso. Juntemos. Ponzio, a ver, ¿cuánto plata puede juntar River? ¿Tevez, cuánta puede juntar Boca?”. Sabés la ayuda que les daríamos... — ¿Viste la polémica que se generó por si se puede salir a correr o no en lugares públicos? — Lo escuché. No me preocupa ese tema. Yo estoy corriendo un poco en casa. Hago un rato de ejercicio. Dejemos de romper las pelotas que se está muriendo la gente. Aguanten un poquito, viejo. Estaremos con un poquito de panza todos... Mirá todo lo que hablamos y vamos a estar pensando si se puede correr. Las personas que entienden del tema dicen que no se puede salir a correr. No salgamos entonces. Vamos a esperar y cuando esté todo bien salimos todos y chau. — ¿Te da miedo toda esta situación? — Sí. Ojalá que lo podamos controlar. Me da mucho miedo todo. Me da miedo que se muera la gente. Me dan miedo los viejos. Qué loco que no se pudo prevenir... Después, me da miedo qué nos va a pasar como país una vez que todo termine. — Te da miedo el día después... — Sí, me da miedo el día después... Qué va a ser de nosotros. Cómo va a ser la Argentina. Ya con la situación en la que estábamos era difícil... ¿Cómo será ahora? ¡¿Cómo no me va a dar miedo?! — Si hoy tuvieras la chance de hablar con Alberto Fernández, ¿qué le dirías? — Que hizo muy bien cuando cerró el país. Que me encantó cuando habló y al lado suyo estaba Larreta, que no es del partido de él. Me gustó esa combinación. Ojalá que tenga la fuerza para unir a los argentinos. Le va a costar. Pero Dios quiera que pueda hacerlo. Y en lo económico, que es grave, veremos cuando se termina esto. Siempre tuvimos problemas con la plata. De alguna manera se solucionará. Yo pienso que ahora podríamos estar peor. Podríamos tener un montón de gente muerta. Es lo que hay que evitar desde el primer día que nos quedamos en casa. Ya lo dije: el virus no mira el documento."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/14/el-mal-momento-de-un-tecnico-campeon-con-boca-en-ecuador-estoy-en-cuarentena-en-un-hotel-y-soy-el-unico-huesped/","date":"2020-04-13 00:00:00","title":"El mal momento de un técnico campeón con Boca en Ecuador: “Estoy en cuarentena en un hotel y soy el único huésped”","abstract":"El entrenador contó las dificultades que está atravesando por la pandemia del coronavirus","author":[],"body":"El 3 de marzo, Carlos Ischia fue presentado como nuevo entrenador de Delfín, equipo de Ecuador que participa del Grupo G de la Copa Libertadores, que integra junto a Olimpia de Paraguay, Santos de Brasil y Defensa y Justicia. Llegó a Manta en reemplazo del español Ángel López, pero el fútbol rápidamente quedó de lado. La crisis por el coronavirus desembarcó en América, forzó a la suspensión de las competencias y el aislamiento social se transformó en denominador común. En Ecuador, el COVID-19 provocó grandes estragos, con foco principal en Guayaquil, distante a apenas 167 kilómetros de Manta. Ischia, de 63 años, vio cómo las puertas se cerraban en sus narices. Pero lo tomó con calma. El entrenador, histórico ayudante de campo de Carlos Bianchi, técnico principal del Boca campeón de Primera en 2008, quedó en una situación particular. “Estoy haciendo la cuarentena en un hotel porque no llegué a irme al departamento que tenía reservado. Soy el único huésped”, contó en diálogo con FM 94.7. “Dirigí tres partidos y se suspendió el campeonato. Entrenamos un día más y arrancó la cuarentena”, agregó. En consecuencia, sus colegas y amigos se preocuparon por él: “Con Carlos Bianchi tengo contacto, me llamó preocupado el otro día, para ver cómo estaba. Julio Falcioni también me llamó como tres o cuatro veces”. “Delfín se creó hace 30 años y está hace 5 ó 6 años en Primera División. Es un club chico con un gran presidente, que está tratando de llevarlo a los primeros planos locales e internacionales. Es un equipo que se renovó bastante. Del año pasado quedaron tres jugadores titulares y los demás llegaron de otros lugares. Hay buenos jugadores, hay que ponerse a trabajar”, semblanteó el panorama con el que se encontrará cuando la pelota pueda volver a rodar. Sin embargo, por el momento, en el continente el fútbol parece lejos de regresar. En Ecuador se reportaron casi 8.000 casos confirmados y más de 300 muertes. En otro orden, Carlos Ischia se refirió al desembarco de Juan Román Riquelme en la política de Boca, y luego de que ganara las elecciones la fórmula que él apoyaba, se convierta hoy en uno de los vicepresidentes de la institución. “Me tomó de sorpresa que Riquelme se involucre en la dirigencia, pero está ligado al fútbol, lo veo muy bien, sabe lo que es Boca. A fines de 2015, cuando estaba con el tema del retiro, traté de convencerlo para que siguiera, pero no pude. Fueron las últimas veces que hablé seguido\", precisó. El Pelado también respondió sobre los ciclos de Carlos Bianchi y Marcelo Gallardo, en Boca y River, respectivamente, y no quiso involucrarse en la habituales comparaciones. Sin embargo, aseguró: “No es comparable lo que hicieron Bianchi y Gallardo. Carlos logró cosas importantes en Vélez y Boca y ganó títulos internacionales y locales. El River de Gallardo dio muestras de buen fútbol y hay que valorarlo. Desde hace varios años es uno de los que mejor juega”. Para terminar, reconoció que vio varias veces los dos partidos de Boca contra Fluminense por la semifinal de la Copa Libertadores 2008 y se lamentó: “Erramos muchos goles, quedamos afuera injustamente”. Y sobre el recordado título que se definió con un triangular en ese mismo año, reconoció: “Logramos un campeonato muy reñido y fue una definición increíble con Tigre y San Lorenzo. Lo merecíamos porque tuvimos un muy buen inicio y de los últimos partidos ganamos ocho”. Seguí leyendo: Pulga Rodríguez se declaró fan de Boca y dio detalles del día que estuvo cerca de sumarse como refuerzo Las revelaciones de Hugo Barros Schelotto: la charla con su hijo Guillermo tras la final de la Libertadores ante River y qué lo “mortifica” de su paso por Boca La sorprendente respuesta del Pity Martínez cuando le preguntaron qué haría si lo llama Gallardo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/13/el-duro-camino-de-superacion-de-federico-coria-la-pase-muy-mal-por-las-comparaciones-con-mi-hermano/","date":"2020-04-13 00:00:00","title":"El duro camino de superación de Federico Coria: “La pasé muy mal por las comparaciones con mi hermano”","abstract":"A los 28 años sanó el estigma de las presiones y atraviesa el mejor momento de su carrera tenística luego de pensar en abandonar muchas veces por las críticas: “De chico quería pasar desapercibido; ser uno de mis compañeros y jugar en una cancha aleatoria. Un día festejé que no me tocó jugar en la cancha central”","author":"Rodrigo Tamagni","body":"En la pared del dormitorio la frase que ocupa su vista cada vez que entra dice: “Voy a ser Top 100”. Al abrir la puerta del ropero, otro mandato está impregnado en la madera: “Jugar Roland Garros”. En otra de las paredes de la casa, una consigna para no olvidar: “Me voy a entrenar para mejorar, no para cumplir”. Federico Coria adoptó una transformación de su vida luego de haber sido sancionado el 2018 por no informar un intento de soborno. Aquel castigo fue el combustible para dejar de ser el pibe que sentía el peso de la sombra de su hermano Guillermo e ir detrás del “título de tenista” que le entregará meterse entre los 100 mejores del mundo. Florencia, su novia, sembró una idea en su esquema: pegar los objetivos en forma de frases por toda la casa para no olvidarse cuál es el verdadero rumbo. “Estoy en camino a cumplir esas frases que están en forma de motivación”, le dice a Infobae desde su cuarentena en Tigre junto con su pareja y sus suegros. El coronavirus se interpuso en su ruta justo en el mejor momento profesional, ya alejado de los fantasmas de retiro que tantas veces lo flagelaron. A mediados del 2018, tras los dos meses de castigo del TIU, comenzó a escalar la montaña con otros ojos: de estar casi 400 del mundo, un año más tarde se encontró ubicado entre los mejores 150 del ranking. En mayo de 2019 obtuvo el primer título challenger de su vida en Savannah. El empujón fue clave: este año logró la tercera victoria ATP de su trayectoria profesional, tocó los cuartos final del ATP 500 de Río de Janeiro y quedó a sólo 28 puntos de ser Top 100. Federico creció a la sombra de la gigantezca mochila de éxitos de su hermano, el Mago. El talento del hombre que supo tocar el 3 del mundo lo persiguió como un estigma. Lo machacó anímicamente muchas veces cuando era joven. Adonde llegaba, su hermano ya había hecho cosas fantásticas. Como un mito. La comparación del mundo del tenis se convirtió en presión: “De chico la pasaba muy mal porque quería pasar desapercibido, quería ser uno de mis compañeros, jugar en una cancha aleatoria, perder y no tener que dar una nota. Esas boludeces que de chico a uno lo afectan mucho porque es inmaduro. Me afectaba mucho tener un poco más de personas en mi cancha o ese comentario de “este es malísimo, no juega como el hermano”. Llegaba a cualquier torneo y mi hermano lo había ganado con dos años menos. Y yo no daba muestras de nivel o resultados de que iba a estar cerca, era comparar una Ferrari con una bicicleta”. De golpe, Coria le invirtió el signo a la presión. Entendió que aquello que él percibía como algo negativo, era un punto positivo. Al fin y al cabo, su hermano era un “galáctico” y eso no tenía que ser una obligación. Masticó y digirió. A los 28 años, Fede se pudo dar el gusto de –ahora sí– disfrutar ser uno de los mejores tenistas del mundo en la actualidad. — ¿A dónde te encontró parado este freno por el coronavirus? — Me agarró en un momento que estaba por empezar a vivir los torneos que siempre soñé con jugar. Iba a ser mi primer Masters 1000 (en París), tenía muchas chances de entrar a Roland Garros por la baja de Roger Federer. Estoy al límite en el ranking y cualquier jugador que no juegue me sirve un montón. Tengo una aplicación que voy viendo cómo quedaría el ranking y tengo el screenshot de que iba a quedar 100 por primera vez después de Indian Wells porque un par perdían puntos. Pero bueno... — ¿Le vas haciendo capturas a la pantalla cada vez que subís de puesto? — Sí... Muchísimas veces me vi fuera de este deporte por distintas circunstancias. Te vas chocando contra la pared todas las semanas. Somos privilegiados por jugar al tenis, pero por el tema económico es difícil costearse una carrera. Vas madurando: yo tengo 28 años y esto no me da rédito económico... Aunque tengas pasión, te vas hinchando las pelotas. Hay que tener un talento impresionante para vivir de este deporte. Ahora iba a empezar a ver la parte económica buena porque son 5 mil o 6 mil dólares por entrar a torneos ATP. Después tenés gastos, obvio, es una rueda: mientras mejor ranking tenés, más gasto tenés por entrenadores. No te cobran igual si estás 1000 que si estás 100 porque es un mérito de ellos. — ¿Este año es el primero que pudiste viajar a todos los torneos con entrenador? — Sí, en el 2020 viajé todo el año con entrenador (Francisco Yunis). Cuando tenemos roces de convivencia, le digo: soy un chico que se crió viajando solo, no estoy acostumbrado a estar con alguien todo el tiempo. Por suerte podemos hablar. Toda mi carrera viajé solo. También le empecé a sacar muchas cosas positivas al estar solo. En los challenger del año pasado empecé a resolver los partidos solo: mirás los videos del rival, te autocorregés; hacés un máster en la autocorrección si la usás positivamente. — ¿Y por qué decidiste seguir a pesar de todos estos problemas que afrontaste? — Porque tuve el apoyo de mis viejos en los momentos que exploté. Yo a los 16 años dejé de jugar; estuve un año sin jugar. Cuando empecé a tomar dimensión, me di cuenta que no la pasaba bien, no quería jugar más a esto. Quería hacer otra cosa. Pero estuve bastante depre porque no encontraba algo que me llenara tanto como jugar al tenis. — En una entrevista hace poco en el challenger de Buenos Aires confesaste que en un momento hasta pensaste en cambiar el apellido, ¿fue para tanto el sufrimiento? — Hay una anécdota que en Europa me puse a festejar una vez porque no me tocó jugar en la cancha principal. Eso para mí era empezar a pensar en el partido, no quería que me viera nadie. Me quedaron algunas cosas de chico, que por ejemplo miro mucho para abajo porque fui tomando la costumbre de esconder la mirada; no quería ni levantar la mirada de chico para pasar desapercibido. Entonces, en un momento dije: ¿si me pongo el apellido de mi mamá voy a pasar desapercibido? Aunque sea voy a disfrutar de jugar porque sinceramente me gustaba el tenis, pero no me gustaba que cuando perdía me venían a hacer una nota. Yo les decía “perdí, hacele nota al que ganó”. Después empecé a madurar y vi para el costado: el padre de un colega lo retaba si perdía, por ejemplo, ¡y eso es una mierda! Es peor que lo mío. Otro chico no tiene plata para viajar o, al otro, el sponsor lo presiona: si no gana le saca la plata. Ahí me di cuenta que lo mío no era nada a comparación de ellos; lo mío era positivo. Mi hermano siempre fue mi ídolo, pero en el ambiente era complicado; y en el colegio era un desastre: viste cómo son los más grandes, me hacían la vida imposible. No querían que ganara, al contrario, la envidia total. La pasaba mal en el tenis; la pasaba mal en el colegio... Federico es parte de una camada (entre las que se destaca Diego Schwartzman) que creció con la mítica Legión como un objetivo aspiracional lógico. Eran épocas en la que brotaban los tenistas y los éxitos. Argentina había normalizado lo extraordinario de tener, por ejemplo, tres representantes entre los cuatro mejores de una edición de Roland Garros o de aglutinar banderas celestes y blancas en el Top 100 como si fuese un ranking local. Cuando aquellos talentos empezaron a marcharse, el panorama cambió. El menor de los Coria, que vivió desde las entrañas aquel proceso, también lo normalizó. Le llevó muchos años poder quitar aquella capa que parecía darle un color ordinario a cosas difíciles de superar. Hoy habla desde la madurez, desde la confianza, desde la transformación, desde su rol de quinta mejor raqueta del país detrás del Peque, Pella, Lóndero y Delbonis según el ranking ATP. — ¿Por qué el tenista siente tanta presión por meterse en el Top 100? — Este circo está tan armado para los primeros 100 del mundo que nosotros nos vamos poniendo en la cabeza que si no estás ahí como que queda todo en el camino. Sé que no queda en el camino, pero si sos Top 100 te recibís de tenista, te dan el título. Todo lo que hiciste valió la pena. Si estás afuera, es como que el sistema mismo te va diciendo “una lástima”, porque económicamente no te deja nada. Estoy orgulloso de lo que estoy haciendo, pero el virus un poco me cagó porque retrasó los torneos que iba a jugar. Lo que sí, tengo que mejorar el hecho de no sentirme como invitado, en esta gira pude romper eso un poco en Río, pero me costó. — ¿Todavía te sentís invitado? ¿te pasan por al lado Federer y Nadal y qué reacción te produce?: — Si me pasan por al lado Nadal o Federer podría estar horas mirándolos. Yo conviví con eso, pero nunca lo aprecié porque estaba embobado con mi hermano. Me pasaba Agassi por al lado y no le daba importancia. Era mi hermano y mi hermano cuando era chico. No me interesaba otro jugador, tenía puesta la remera mal. Ahora, de grande, sabiendo lo difícil que es llegar, vas admirando y viendo a otros. Estábamos hace un tiempo con mi novia en el US Open y en la mesa de al lado se nos sentó Roger con la familia y se me puso la piel de gallina. — ¿No hablás con tu hermano sobre su carrera, sobre los proceso mentales que tuvo que pasar él? — Sinceramente, todavía no le hice las preguntas tenísticas que le quiero hacer. Lo que más me sorprende de él es lo grande que hacía la cancha. Fue más un debate que una pregunta. Debatíamos sobre cómo utilizaba la cancha en todos sus ángulos. Y no hablo de potencia eh, hablo de poner la bola ahí. Él era un monstruo estratégicamente. No le pregunto “qué pasó en Rolando Garros” o lo de los saques, porque le fui agarrando rechazo a esas preguntas, como que con todo lo que hizo se centran en eso. Me interesaban más sus anécdotas: de cuando le ganaron a Lleyton Hewitt en Australia, qué hicieron, cómo lo vivieron. Vi fotos privadas que no salieron a la luz de los festejos y las pude ver yo por tener acceso a cosas íntimas de Guille. Por ejemplo, si veo un partido con él, me va anticipando lo que pasa. No hace falta que le pregunte. Analiza mucho los gestos de los jugadores. Si está cagado, él ya lo intuye con verlo. Yo no estoy en ese nivel. — ¿Pero hoy en día cómo conviven con el vínculo de hermanos y tenistas? — Ahora que hice un cambio muy grande y ve un compromiso mayor, me ve más profesional, nuestra relación está establecida y más en la parte tenística. Nunca quisimos que se mezcle la relación hermano-tenista. Es loco, ¿tenés un hermano 3 del mundo y no te va a ayudar? El tema es que en su momento tuvimos que pasar un tiempo para conocernos y empezar a ser hermanos porque él no convivió nunca conmigo. Simplemente era viajar a los torneos y verlo como Superman. Entonces cuando se retiró empecé a estar con él y a vivir situaciones. Con el paso del tiempo, que nuestro vínculo es más profundo, sí hablamos de táctica, de calendario, le pido que me dé consejos: dónde voy, si sumo a alguien a mi equipo de trabajo, dónde tengo que encarar... — Él alguna vez contó que ofreció ayudarte económicamente con tu carrera y vos te negaste, ¿por qué? — En realidad fue un poco la bajada de línea que él siempre me transmitió de su carrera: a los 13 años se tuvo que ir a vivir solo a Estados Unidos porque vino un manager a ofrecerle el mundo. Creo que estuvo casi hasta los 15 años. Se fue ganando todo solo. Pero él fue un galáctico de chico y empezó a generar dinero de joven. También tiene otro sabor ganarse las cosas uno mismo. Nunca me faltó nada, la verdad. Siempre, cuando estuve muy al límite, aparecieron mi hermano o mis viejos. Están por urgencias. Pero antes de arrancar el 2019, que pegué el salto ese de ranking, me había propuesto como objetivo no tener deudas, no perder plata. Además, no voy a utilizar a mi hermano porque le fue bien para que me salve las papas. Lo que sí siempre le voy a recriminar es que se retiró joven y no ligué ningún wild card como hace Djokovic con el hermano, por ejemplo, que juegan dobles juntos. Me cagó, porque con la edad nos daba: él con 32 y yo con 22, por ejemplo. — ¿Cómo hace para manejar su economía un tenista que está fuera del Top 100? — En Challenger, si no llegás a la final y no sumás algo en dobles, es muy difícil salir. Cuando gané Savanna, fui sin entrenador, solo. La plata eran 3.800 dólares en mano, creo. Si lo saco en limpio, con pasajes y gastos, gané poco. Económicamente para planificar algo es difícil. Por ejemplo, este año cuando gané un partido en Australia en la qualy lo abracé a mi entrenador y le dije “vamos a viajar todo el año juntos”. Es lo primero que se me vino. Estás siempre al límite en la parte económica. — ¿La pasaste mal durante todas estas travesías o tuviste experiencias extrañas? — Nosotros los tenistas vamos mucho a casas de familia, es un recurso que se usa mucho especialmente cuando jugás torneos futures. En challenger tenés hotel mientras estás jugando, pero cuando perdés te limpian y ahí recurrís también a casa de familia para ahorrar. No tuve una situación fea, pero sí cosas extrañas por convivir con otras culturas. Pero siempre boludeces, que justo cocinaron algo que no te gusta y te lo tenés que mandar. ¡Ahora me gusta todo gracias a eso! Muchas veces me pasó de decir qué hago acá, no quiero vivir más esto. También tengo que decir que tengo conocidos en todo el mundo gracias al tenis; a cualquier parte del mundo que voy conozco a alguien por esto. Ubicado como 104 del planeta tras un 2019 exitoso en el ámbito challenger (logró su primer título y fue finalista en otros tres torneos) que le permitió pegar el salto en este 2020 a los primero planos de la ATP, el santafesino marca aquella sanción de dos meses por no denunciar un intento de soborno como el quiebre. — A los 28 años estás en el mejor nivel de tu carrera y con perspectiva de seguir creciendo, ¿en qué momento hiciste un clic mental? ¿por qué? — Hubo un cambio muy grande después de la sanción que tuve. Un cambio gigante en mi vida entera. De ser más profesional, mucho más maduro. Una cosa es que estés quemado o sin ganas de jugar algunos días, pero que te saquen la posibilidad de jugar y encima injustamente –según mi manera de ver las cosas-, eso me hizo dar un vuelco total en mi carrera. No sé si fue el odio o la injusticia lo que me hizo cambiar. — Decidiste casi no hablar públicamente en estos dos años (NdR: fue suspendido en 2018) sobre ese tema de la suspensión y el intento de soborno, ¿qué fue lo que pasó? — Me sancionaron por no remitir un intento de soborno. Es decir, mandar un mail avisando que me habían intentado sobornar. Si se te acercan vía mail, Facebook o personalmente, tenés que reportar. Lo que no hice fue mandar un mail, pero cuando me vinieron a entrevistar se los dije. El reglamento dice que lo tenés que reportar en siete días como máximo y yo nunca mandé el mail. Cuando ellos se acercaron les conté la situación... Enfrentar todo este tipo de situaciones de tener abogados, preparar una defensa, toda esa mierda que viví me dio un golpe de maduración y renació mi carrera. No paré de crecer desde ahí. — ¿Pero por qué nunca lo reportaste? — Vivimos en Argentina, hay un millón de inseguridades. No me iba a poner en contra de algo tan delicado. No lo acepté y listo; cuando ellos vinieron (el TIU) a hablarme, les expliqué la situación y por eso tuve una sanción tan leve, porque pude demostrar que era verdad lo que decía. Si no me hubiese caído una sanción más grave. — El tema de las apuestas en el tenis es un tema que siempre está el rumor, pero que nadie se anima a hablar, ¿por qué? — ¡Por el miedo nadie se atreve a hablar! Quizás es más fácil hablar si no estás en el país, pero en este caso era en Argentina. No quiero salir con el auto y tener miedo que me choreen o estén ahí alguno de estos tipos de las apuestas. En algún punto es entendible que no se hable mucho del tema, porque nosotros no tenemos ninguna protección para que nos cuiden. ¡Tienen hasta la dirección de tu casa! Yo mandé en el juicio estas pruebas que me mandaban la dirección de mi casa. Cuando se critica o se juzga, hay que entender también la situación. En este caso era una banda que había tenido contacto con muchos jugadores y fue descubierta, ahí se investigó. Yo nunca había hablado de este tema no sólo por mí, sino también por mi familia; tenés miedo por ellos. Seguí leyendo: Entrevista a Mariano Zabaleta: la “impunidad” del jugador, el día que provocó un retiro masivo en el tenis, la caótica Copa Davis de los sillazos y la fórmula secreta de Nadal Ángel Guillermo Hoyos, de vivir en la calle y trabajar como lustrabotas a ser el profesor de Messi: “La gambeta es Da Vinci”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/13/el-gesto-de-juninho-pernambucano-tras-ver-la-agresion-de-dos-brasilenos-a-un-mendigo/","date":"2020-04-13 00:00:00","title":"El gesto de Juninho Pernambucano tras ver la agresión de dos brasileños a un mendigo","abstract":"El ex futbolista brasileño es actualmente director deportivo del Olympique de Lyon y se enteró del ataque a través de un video en las redes sociales","author":[],"body":"Este fin de semana en Brasil se viralizó un video en el que dos hombres atacan a un mendigo que estaba pidiendo dinero y en el que contaba que por la pandemia del coronavirus, pocas personas transitan en la vía pública y por lo tanto las donaciones se han reducido. La grabación indignó a gran parte de la población por lo que la noticia llegó a los grandes medios que contaron la historia de este hombre. Es así que la el lamentable episodio llegó a los ojos del ex futbolista brasileño y actual director deportivo del Olympique de Lyon francés, Juninho Pernambucano, quien de inmediato se ofreció a ayudar, tras expresó en las redes sociales su “rabia” por lo ocurrido. En el vídeo, filmado el sábado en la ciudad de Sinop (estado de Mato Grosso, centro-oeste), un vehículo con dos hombres se detiene junto a un hombre que pide dinero, identificado posteriormente como Anderson. Mientras el conductor filma con su teléfono y el copiloto le ofrece 20 reales (5 dólares), el mendigo cuenta que debido a las medidas de aislamiento social adoptadas contra la pandemia de Covid-19 “está todo parado, nadie está ayudando”. Anderson pregunta al copiloto cuánto gana y este, simulando querer darle más dinero, le suelta un puñetazo en el rostro y le grita: “¡Ve a trabajar, vagabundo hijo de puta!”. El vídeo conmocionó a Brasil y llegó a Juninho, quien desde Lyon denunció los hechos y anunció que contratará un abogado para que lleve la causa de su compatriota agredido. “Qué cosa más repugnante. El ciudadano de bien brasileño es el traficante de esclavos moderno. La rabia que siento es tan grande que me hace daño. Si encuentran a la persona agredida, me coloco a su disposición para ayudarlo y mucho”, escribió el exinternacional brasileño. Tras lograr identificar a la víctima, Juninho indicó que “Anderson es dependiente químico, antes de criticarlo, sepan que la mayoría de las veces, el camino de las drogas es el único capaz, para muchos, de darles el placer de estar vivo. No incentivo a nadie a usarlas, pero no me creo en el derecho de decir lo que cada uno debe hacer con su cuerpo. Lo único intocable que tenemos es la vida, la libertad, aunque sea para hacernos daño. Estoy contra la política violenta de combate a las drogas, que ya se ha probado que no trae los resultados esperados”, agregó el considerado como uno de los mejores pateadores de tiros libres de faltas de la historia. “Estamos enviando a Anderson, con su consentimiento, a una clínica especializada en dependencia química, donde estará un mínimo de tres meses. La familia de Anderson sólo dijo cosas buenas de él. (...) Si necesita estar un año, estará, pero lo queremos recuperar y de vuelta a la sociedad, como ejemplo para otros”, agregó Juninho, declarado opositor al presidente brasileño de ultraderecha, Jair Bolsonaro. Juninho, de 45 años, es director deportivo del Olympique de Lyon desde hace un año. El brasileño es el mayor ídolo de la historia del club francés, donde jugó ocho temporadas y ganó siete Ligas consecutivas. También es ídolo en el Vasco da Gama brasileño, con el que ganó la Copa Libertadores de 1998 y el Campeonato Brasileño de 1997 y 2000. MÁS SOBRE ESTE TEMA: El divertido mensaje de Usain Bolt sobre la importancia del distanciamiento social en tiempos de coronavirus La otra cara de Rafael Nadal en cuarentena: “Estoy desbordado” El entrenamiento más tierno de Cristiano Ronaldo: sus hijos como mancuernas y músca latina de fondo Con información de AFP "}
