{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/una-vez-mas-fallo-una-app-desarrollada-por-el-gobierno-se-cayo-el-sistema-vuelta-a-casa/","date":"2020-04-18 00:00:00","title":"Una vez más falló una app desarrollada por el Gobierno: se cayó el sistema “vuelta a casa”","abstract":"Se trata de la plataforma virtual que les permite a los argentinos varados en distintos puntos del país gestionar un permiso para retornar a sus hogares en medio de la cuarentena total","author":[],"body":"La web oficial que lanzó el Gobierno para tramitar “la vuelva a casa” de aquellos argentinos que quedaron varados en distintos puntos del país cuando se decretó la cuarentena total, el 20 de marzo pasado, colapsó en su primer día de funcionamiento. De esta manera, las personas que ingresan a https://regresoacasa.argentina.gob.ar/ se encuentran con la imposibilidad de gestionar ese permiso para circular por las rutas. La medida, que entró en vigencia este sábado y regirá hasta el 21 de abril, fue publicada en el Boletín Oficial ante el reiterado reclamo de este sector de la población que se encontraba lejos de su hogar e imposibilitado de regresar antes las restricciones implementadas por los ministerios de Salud, Transporte y del Interior. Para obtener esa autorización excepcional, los interesados deben tramitar la declaración jurada “Certificación para el Regreso al Domicilio Habitual” desde la web; pero los problemas con el sistema comenzaron a producirse desde esta mañana. Ante esta situación, la Secretaría de Innovación decidió suspender el otorgamiento de esos permisos de manera provisoria. Por el momento, no se informó cuándo volverá a reestablecerse el sistema o si se extenderá el plazo para obtenerlo teniendo en cuenta este problema técnico. En todos los casos, las personas que lo soliciten tendrán que cumplir con las recomendaciones e instrucciones generales establecidas por las autoridades sanitarias y de seguridad en el marco de las acciones para evitar nuevos contagios. La Resolución Conjunta señaló que “ante el requerimiento de la autoridad competente en la vía pública, la persona deberá acreditar la veracidad de los datos consignados en la declaración jurada”. En este sentido, se advirtió que si la información llega a ser falsa, se “dará lugar a la aplicación de las sanciones civiles o administrativas que resulten pertinentes, sin perjuicio de las denuncias penales que correspondan efectuar para determinar la eventual comisión de delitos de acción pública”. Por último, se especificó que en el supuesto de que el traslado se efectúe en el vehículo de una persona autorizada al efecto, esta deberá portar una copia digital o impresa de la “Certificación para el Regreso al Domicilio Habitual” tramitada por quien se encuentra volviendo a su casa. Personal del Ministerio de Seguridad y de la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, serán los encargados de realizar exhaustivos controles de circulación vehicular durante el fin de semana con el objetivo de verificar que toda circulación se encuentre habilitada. Todo lo que hay que saber sobre el nuevo permiso excepcional: ¿Dónde lo obtengo? En el link https://regresoacasa.argentina.gob.ar. ¿Cuándo puedo obtenerlo? A partir de hoy. ¿Cuál es la vigencia? Del sábado 18/4 a las 0.00 hs al martes 21/04 a las 24 hs. Y tiene validez de 48 horas. ¿Quién tiene que gestionarlo? Un responsable del grupo que se traslada. ¿Qué habilita la declaración jurada? La circulación del vehículo, con los pasajeros declarados, al destino de residencia. ¿Cuál debe ser el destino del permiso? El domicilio de residencia donde se cumplirá con el aislamiento obligatorio ¿Puedo acreditar domicilio con factura de servicios? Si ¿Cuánta gente se puede trasladar? La capacidad permitida por el vehículo. ¿Puedo ir a buscar a un familiar con mi vehículo? Si. ¿Se pueden alquilar vehículos? No. ¿Se habilita el transporte de media y larga distancia? No. ¿Por qué se anuncia con poca anticipación? Para desalentar la circulación de casos injustificados. ¿Por qué se toma la decisión hoy? Porque con seguridad los pasajeros cumplieron los 14 días de aislamiento recomendado para prevenir la propagación del coronavirus y podrán trasladarse de modo seguro para toda la población. ¿Quién controlará la circulación de estos casos excepcionales? El Ministerio de Seguridad y la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, y las fuerzas de otras localidades. Seguí leyendo: Argentinos varados por el país: la cuarentena los sorprendió lejos de sus casas y no pueden volver Más historias de argentinos varados en el país: piden volver a sus provincias y hacer la cuarentena en sus casas  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-argentina-la-historia-de-8-heroes-anonimos-que-le-hacen-frente-a-diario-con-sus-trabajos-esenciales/","date":"2020-04-18 00:00:00","title":"Coronavirus en Argentina: la historia de 8 “héroes anónimos” que le hacen frente a diario con sus trabajos esenciales","abstract":"Una conductora del subte, una infectóloga, un Agente de Prevención, una psicóloga del SAME, un recolector de basura, una trabajadora social con personas en situación de calle, una mujer policía y una barrendera, le contaron a Infobae sus vivencias diarias, sus temores y sus cambios de hábitos frente a la llegada del virus","author":"Leonardo Scannone","body":"Los sentimientos que los atraviesan son similares. Miedo, incertidumbre y sobre todo orgullo por aportar su granito de arena desde el lugar que les toca en tiempos de pandemia y confinamiento obligatorio. Mientras muchos de sus familiares se quedan en su hogar y algunos hasta tuvieron que separarse momentáneamente por la situación, ellos salen a la calle a trabajar porque, simplemente, lo tienen que hacer. Infobae recolectó ochos historias de trabajadores esenciales, que cumplen con sus labores de igual manera que antes de la crisis que generó el coronavirus, y que se expandió alrededor del mundo encerrando a gran parte de la población en sus casas como única forma combatirlo. Ana Báez, 22 años, siempre soñó con ser agente de policía. Tal vez porque su abuelo, que falleció hace siete años, se lo inculcó cuando salía todas las mañanas con el uniforme policial de la provincia de Buenos Aires. Pero cuando su hermana gemela se inscribió para ser parte de la Policía Federal, ella no lo dudó e hizo mismo, pero en la Policía de la Ciudad. Aunque esa no es su única vocación. Ella también es corredora de cuatriciclos y motos. Hace tres años que Ana es parte de la fuerza y es del grupo Delta de la División motorizada. No sólo eso, sino que es la única mujer en toda la policía porteña que patrulla a bordo de un cuatriciclo. Ana trabaja en la comisaría 2B en el barrio de Recoleta y desde que comenzó la cuarentena su labor cambió. Antes perseguía motochorros, ahora anda a pie ayudando a los vecinos, a veces en distintos controles o supervisando que la gente que no tenga que salir se quede en su casa. “Colaboramos con tránsito, a veces lugares asignados, avenidas. Estamos parados en control poblacional y vehículos, exigimos permiso de circulación y DNI”, cuenta Ana a Infobae. Al estar todo el día en la calle sabe de los peligros que corre por estar expuesta al virus.“Existe el miedo, sí, pero sé que soy parte de algo más grande. Y eso lo veo en el cambio que tuvo la gente hacia nosotros. Ahora hay mucho más respeto y valoran nuestro trabajo”, dice. Ana viaja todos los días desde Lanús, en moto, para cumplir su labor. “La sensación es de felicidad e incertidumbre, porque hay que tener muchos cuidados y además cuando uno vuelve a casa el miedo está en contagiar al otro”, dice Ana. Marcela Castro, de 54 años, es barrendera. Trabaja de lunes a sábados cerca la Legislatura porteña. Junto a tres compañeras limpian la peatonal de la calle Perú desde avenida De Mayo hasta Diagonal Sur. Marcela vive en Valentín Alsina, zona sur del conurbano, tiene una hora y cuarto de viaje hasta llegar. Todas las mañanas toma el colectivo y deja a su esposo en casa, porque él no puede salir a trabajar. Desde que comenzó la cuarentena una habitación de su casa de Alsina está vacía, le falta su esencia. Ese cuarto es el de su hijo Pablo, de 23 años, que es diabético. En un principio vieron la forma de poder vivir con todos los recaudos posibles, sacarse la ropa fuera, usar únicamente sus cubiertos, pero fue imposible. El miedo a contagiarlo era más fuerte. No lo resistía. “Es horrible, sufro mucho por eso pero tengo que priorizar su salud y si ese es el sacrificio que tengo que hacer para cuidarlo que así sea”, dice. Con respecto a los cuidados por trabajar en el calle, cuenta: “Hacemos todo un protocolo cuando llegó. Me saco los zapatos afuera, los limpio con un trapito y ya tengo otro calzado dentro de casa. La cartera la lleno de alcohol y voy directo al baño. Me ducho y me cambió dentro del baño. Y recién ahí entro en contacto con mi marido”, cuenta. “Cuando termino de hacer todo eso, recién ahí me siento protegida del monstruo invisible este. Porque está todo el día en mi cabeza. Porque el miedo no es si me agarra a mi, que ya está tengo 53, pero no les quiero joder la vida a mi marido o a mi hijo. Trabajo con miedo, perseguida, si hice bien o hice mal en tocar acá o toca allá, es un cansancio mental terrible. Quiero volver a lo que era antes”, dice. Aunque sabe el peligro que corre todos los días al estar expuesta al virus, su labor la llena por otro lado. Le infla el pecho. “Cuando el Presidente dijo que éramos de los esenciales me sentí parte, sentí que podía ayudar. Sentí una importancia que quizá antes de eso no veía”, concluye. Majo José Mareco, de 41 años, coordina un parador para 150 personas en situación de calle en Lugano. Ella vive Villa Albertina, en Lomas de Zamora, y toma tres colectivos para llegar al trabajo. Desde que comenzó la cuarentena dice que no le pude dar un beso a sus hijas ni a su pareja, pero para ella, ayudar al otro es una responsabilidad en estos momentos de crisis. “No tengo contacto con mi familiam sobre todo con mis padres. Después tomó todas las medidas de precaución dentro de mi casa; sigo con barbijo puesto y guantes. Por precaución, uno nunca sabe a lo que se expone. Es un cuidado hacia la familia. Tomamos distancia, no puedo abrazarlos ni darles un beso. La verdad es que te duele, lo mismo me pasa con mis padres. Todo sea por cuidar al otro y tomar conciencia de todo esto que está pasando”, cuenta. “Hay personas que te necesitan y no la podes dejarlas de lado, como es el tema de quienes están en situación de calle. Uno tiene que ser consciente de que esto se puede sobrellevar\", dice. Sobre los motivos que la empujan a ir a trabajar todos los días a pesar de saberse expuesta a la enfermedad, señala: ”Está esa parte de humanidad que te corre por la sangre. Porque son personas las que te necesitan y eso es lo que te hace olvidar del miedo: hay alguien que te está esperando y eso te impulsa a trabajar. Uno no puede hacer la vista la gorda. Quizá no les podemos solucionar la vida pero sí les damos un estímulo para que tengan un motivo para seguir”. Manuel Nievas, de 50 años, es recolector de basura. Trabaja en la zona de Saavedra y vive en Rafael Calzada. Su turno arranca a las 3.15 de la madrugada, que es cuando sube al camión para hacer su recorrido. Está hace 19 años el rubro. Su labor es estar en contacto con los residuos de la gente. Y su trabajo no puede parar. Vive junto a su esposa y sus hijos, uno de ellos también recolector. “Nosotros estamos expuestos al coronavirus, pero tomamos todos los recaudos. Nos dan barbijo guantes, plásticos, el gorro. Antes de eso nos ponen alcohol en gel, nos toman la temperatura. Pero de igual manera estamos expuesto a todo, desde que llego a la empresa hasta que salimos”, dice. Y cuenta su propio protocolo cuando llega a su casa después de una jornada: “Dejó las zapatillas afuera y me pongo una ojotas. Me sacó todo y esa ropa ya no la uso. Me lavó las manos afuera, donde tengo la pileta”. Además explica cómo cambió el trato dentro de su casa a partir de estar expuesto al virus. “Es feo porque yo antes venía y los saludaba y ahora no puedo, tengo que darle el codo, a mi señora la saludó de lejos”, dice. Además, sobre de los nuevos fantasmas que aparecieron a partir de la situación, sostiene: “A mi familia le da temor, me preguntan si sé algo... A uno le da miedo contagiarlos a ellos, porque es un tema. Traer al virus y contagiar a todos”, explica. Jorge Albarracín, de 40 años, es Agente de Prevención de la Ciudad. Dentro de su labor diaria desde que comenzó la cuarentena le tocó estar lugares con grandes focos de contagio. Ahora se sube a los colectivos a corroborar que la gente use el barbijo o tapaboca, pero en un principio estuvo en el operativo de traslado de repatriados que llegaron al aeropuerto de Ezeiza hacia distintos hoteles porteños. “Nosotros estábamos en el mismo foco de donde vienen la mayoría de infectados. Ahí te aferrás hasta a lo más pequeño para poder estar tranquilo, porque sino te volvés loco”, explica. “Los acompañamos a hacer el check out de migraciones, después los subíamos a los micros y a los hoteles. Teníamos toda la protección: barbijo, guantes, alcohol en gel y distancia entre los pasajeros. Estuve 15 días yendo y viniendo del aeropuerto. Diez horas de trabajo diario”, relata. Albarracín está casado y tiene dos hijos, de 4 y de 9 años, y vive en Mataderos. “Me da miedo. Porque estás constantemente pensando en lo que puede llegar pasar. Ya no miro el noticiero, antes lo miraba y no dormía\". \"Aunque el temor es un sentimiento raro. Porque también lo uso a favor para afrontar las situaciones”, cuenta. Recuerda el primer día que fue a Ezeiza, al principio estaba con pánico. Nunca había estado en un situación así. Pero cuando se puso a trabajar se olvidó de lo que pensaba y sabía lo que tenía que hacer. “La fragilidad la siento cuando estoy por empezar, después se me va”, cuenta. \"A veces escucho cuando a las 9 de la noche que salen a aplaudir. Salgo, miro y aplaudo. En ese momento algunos vecinos que saben de mi trabajo me miran y mi aplaudan a mi también; parece una pavada, pero te llena. No es fácil igual”, confiesa. Juliana Lanza, tiene 45 años y es psicóloga. Trabaja en el equipo de factores humanos de SAME, donde hacen la contención psicológica a la población en general y a sus propios compañeros que entran en situaciones de mucha tensión. Desde que comenzó la pandemia, las jornadas laborales de Juliana se extendieron, los días son más largos. Tiene más trabajo. Y los miedos también aparecen. Pero de otra manera. “El temor a contagiar a un compañero. Que en realidad si lo tengo que pensar es el temor a contagiarse uno. Pero todo cambió. No nos damos un beso, nos nos abrazamos, la realidad es que el compromiso y el trabajo está mucho más fortalecido. El miedo también es porque hoy tenes un grado de responsabilidad mucho más alto. Vos sabes que si no estás alguien no va a contar con ese servicio. Hay una responsabilidad más grande\", dice. Y agrega sobre las sensaciones diarias. “Me pesa el día porque tengo un alerta que está y que antes no estaba. Atenta si alguien te escribe, si algún compañero necesita algo. Estás todo el tiempo con un foco de atención extra, pero es distinto, hay que aprender a dosificar porque nos queda largo en el tiempo de todo esto”, explica. Andrea Nievas, de 30 años, es conductora de subte. Trabaja en metrovías, en la línea H. Es la chofer más joven de toda la red. Vive en Alejandro Korn, en el conurbano, y para llegar al trabajo se tiene que tomar un tren más dos combinaciones de subte. Andrea siente satisfacción de conducir un medio de transporte que pueden utilizar los médicos para ir a cumplir su función. “A mi me da orgullo facilitar el viaje de las otras personas a sus trabajos, como los médicos, es esencial el servicio. Siento que pongo un granito de arena y ser parte de la rueda que se necesita para que de alguna manera funcione\", dice. \"Si el subte no está sería todo más caótico, me da orgullo que siga funcionando y esto en un momento así \", dice. Andea también estudia psicología y está terminando su tesis. Vive con su pareja, que también trabaja en el subte, por eso está tranquila y dice que no tiene miedo, que el sentimiento que la interpela es el de la responsabilidad. Luciana Tucciarelli es médica infectóloga y trabaja en el polideportivo Martín Fierro. Con la irrupción de la pandemia pasó a prestar colaboración en el call center del Ministerio de Salud, donde atiende aquellos llamados que deriva el 107 por ser sospechosos de Covid-19. Su función es evaluar en profundidad la situación de cada persona que llama, para decidir si amerita enviarle una ambulancia o no según el protocolo y asesorarlos en cómo actuar en cada caso. También continúa trabajando en la guardia del Hospital Muñiz, con lo cual, su aporte en el frente de batalla de la emergencia es doble. “Es algo nuevo a nivel mundial, estamos conociendo la dinámica del virus ahora, por eso los protocolos se ajustan constantemente y nuestro desafío es adaptarnos a los lineamientos que las autoridades definen” dice Luciana. La infectóloga también cuenta que no son pocos los llamados que reciben donde “se contactan pensando que tienen coronvairus, pero al indagar en los síntomas tienen más similitud con dengue”. Y destaca: “Que la gente llame al 107 es una buena señal, porque es positivo que se queden en casa y no vengan directamente a la guardia”. Seguí leyendo: Los mayores de 70 años deberán pedir un permiso para circular por la ciudad de Buenos Aires El Gobierno analiza la repatriación de 38 profesionales de la salud argentinos varados en EEUU "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/denuncio-a-su-abuelastro-por-abuso-sexual-durante-la-cuarentena-no-podia-esperar-mas/","date":"2020-04-18 00:00:00","title":"Denunció a su abuelastro por abuso sexual durante la cuarentena: “No podía esperar más”","abstract":"Micaela tiene 20 años y hace 10 días pidió ayuda por Twitter al presidente: “Por favor, estoy desesperada”, escribió. Según su denuncia, el marido de su abuela empezó con comentarios obscenos y después la manoseó. “¿Qué iba a esperar? ¿a qué me violara?”, dice ella, en diálogo con Infobae. La Fiscalía número 3 de La Matanza ya investiga un presunto delito. En el marco de la pandemia de coronavirus, tomaron declaraciones e hicieron las primeras pericias por videollamada","author":"Gisele Sousa Dias","body":"Micaela tiene 20 años y hace poco recibió la noticia: el pediatra que abusó sexualmente de ella durante toda su infancia -vecino y amigo íntimo de la familia- había sido condenado a prisión. Precisamente por eso -por su historia, por saber en carne propia cómo opera un abusador- esta vez rompió el silencio y pidió ayuda de inmediato. Así, en plena cuarentena y apenas detectó los primeros signos, denunció a su abuelastro por abuso sexual. “Yo sé cómo empieza, sabía lo que podía venir después si me quedaba callada”, cuenta Micaela a Infobae. Fue el 8 de abril -casi tres semanas después del inicio de la “cuarentena total”- que Micaela escribió en Twitter: “Ayer abusaron de mí, hice la denuncia, pedí la exclusión y no me la quisieron dar hasta el lunes mandar la orden (casi una semana después de la denuncia). Mientras tanto, tengo que estar viviendo ahí porque tengo que cuidar a mi abuela de 81 años con enfermedad, mientras él pasa por la casa como si nada”. Ayer abusaron de mi, hice la denuncia, pedí la exclusión y no m quisieron dar hasta el lunes mandar la orden. Mientras tanto tengo que estar viviendo ahí porque tengo que cuidar a mi abuela de 81 años con enfermedad, mientras el pasa por la casa como si nada. Ayuda @alferdez Después arrobó al presidente y escribió la palabra “ayuda”. Por la noche volvió a escribir: “Todavía no recibí ayuda de ningún superior. Por favor, estoy desesperada”. La persona a la que Micaela denunció es el marido de su abuela, de unos 70 años. Micaela estaba viviendo con él y con su abuela desde el inicio de la cuarentena. Ya a salvo -obligada por sus padres a irse de esa casa tras la denuncia- Micaela cuenta su historia a Infobae. El abuso sexual en la infancia Micaela cree que los abusos pudieron haber empezado antes pero su primer recuerdo es de cuando tenía 4 años. El pediatra era amigo íntimo de su familia -de hecho, más que amigos, porque su hijo estaba casado con la tía de Micaela-. Por su status de médico y por la tranquilidad que suelen dar los lazos familiares, se había ganado la confianza de todos. Sucedían, casi siempre, en la casa de él porque es puertas adentro -en la casa de la víctima, del agresor o de otro familiar- donde suceden el 80% de los abusos sexuales, según las estadísticas del programa “Las víctimas contra las violencias”. \"Me acuerdo de una navidad en su casa que se hizo tarde y me fue a acostar a su cama. Me puso dibujitos y me empezó a tocar. Volvió al comedor, donde estaban mi mamá y mi papá, y enseguida dijo que me iba a llevar un juguito, volvió a entrar a la habitación y volvió a tocarme. Había una pared de distancia con mi familia. Tenía cancha, sabía lo que hacía, sino no te arriesgás a eso”, sigue. Ya de grande Micaela confirmó esa sensación de que se trataba de alguien con experiencia cuando otras chicas del barrio le contaron que les había pasado lo mismo. “Recuerdo de ir en su auto adelante y que me tocara las partes íntimas. Me lamía el cuerpo, me hacía ver porno y me decía que tenía que aprender porque eso íbamos a hacer nosotros cuando fuéramos grandes. Me ponía el pene adentro de la boca, me eyaculaba en la ropa”. Micaela empezó a dar señales en casa de que algo no estaba bien. “No dormía, lloraba todo el tiempo, me cortaba el pelo, me agarraban crisis y me golpeaba sola, me lastimaba. Mi psicóloga dice que era la forma de sacarme el estrés. A veces los padres piensan que son caprichos pero yo tenía todo ese dolor adentro y no lo podía sacar”. Cuando tenía 11 añosla violencia escaló: “Se había muerto un familiar y mis papás nos dejaron en la casa de él. Yo siempre dormía con mi hermano pero él no lo permitió. Lo dejó durmiendo en el living y a mí me llevó a la habitación. Después se levantó de madrugada, se me subió encima e intentó violarme. Su mujer no se levantó a ver qué pasaba. ¿No te levantás a ver qué pasa cuando escuchás a una nena llorar?”. Fue la última vez aunque Micaela necesitó otros dos años para poder contarle a sus padres lo que le había pasado. Pudo hacerlo cuando tenía 13, después de ver a su abusador manosear en público a su prima y enfurecer al ver afuera lo que había padecido en su propio cuerpo. “Yo siempre pensaba ‘esto me lo voy a llevar a la tumba, esto nunca lo va a saber nadie’. Por suerte no fue así. Cuando lo pude contar sentí una mochila gigante que se me había descolgado de la espalda”, sigue. Junto a sus padres hicieron la denuncia en la Comisaría de la Mujer de San Justo, “y después nos tuvieron años de juzgado e juzgado”. Pero en 2018 y tras la llegada de una nueva jueza –“que hasta me pidió disculpas por todos esos años en los que no se hizo nada”- su abusador fue condenado a casi 11 años de prisión. Los abusos sexuales durante la cuarentena En febrero de este año Micaela contó su historia públicamente por primera vez. Fue en su cuenta de Instagram, después de subir una foto de ella cuando era chiquita. “Esta nena hermosa, sonriente, estaba siendo abusada por un señor de 60 años (…) Veo mis videos de chiquita y hasta a mí me sorprende cómo tuve que obligarme a ser fuerte en en vez de preocuparme por jugar a las muñecas”. A partir de ese momento, Micaela empezó a tener contacto con muchas chicas que le escribían para contarle que les había pasado lo mismo. Ya no era únicamente su propia historia: los puntos de partida, por lo general, se repetían. También la forma en la que los abusos van creciendo por goteo, del comentario obsceno al contacto físico, de la misma forma que sucede con los femicidios: el asesinato es la punta del iceberg, abajo suele haber años de violencia psicológica, entre otras formas de violencia. Estaba acompañada y había conseguido justicia pero las consecuencias en la salud psíquica seguían ahí. “Tuve depresión, ansiedad, ataques de pánico. No tenía ganas de nada. Eso afectó mucho la convivencia con mi familia”, sigue. Es por eso que, hace poco más de un mes, Micaela se fue a vivir a la casa de su abuela y su abuelastro. “Me fui para estar tranquila y terminó siendo peor”. Según su denuncia, una semana después de haber llegado y ya en cuarentena, tuvieron que internar a su abuela, que tenía presión alta. “Fui a buscar sus cosas de higiene y encontré un montón de papeles escritos. “‘Te llegó la hora, enferma’, ‘no parás de decirme mogólica', ‘Me hiciste infiel, nunca te voy a perdonar’”. Empecé a hablar con familiares que se habían criado en esa casa y una de ellas me dijo: ‘¿Qué hacés ahí? Ándate ya’”. Llorando -según su relato- le dijo que había sufrido abusos. Pero Micaela se había ido de la casa de sus padres enojada, por lo que creyó que no podía volver. En pocos días le dieron el alta a su abuela. “Durante dos semanas no dije nada. Muchos me decían ‘pensá en tu abuela, esto la va a terminar de matar’. Ese es uno de los miedos más grandes que tienen las víctimas de violencia: hacerle daño al que se entera”. Tiene sentido, teniendo en cuenta que el 75% de los abusos contra niñas, niños y adolescentes son cometidos por familiares, no por desconocidos. “Hasta que empezaron los comentarios obscenos. Me preguntó ‘¿qué vamos a comer?’ y después me dijo: ‘¿Te gusta la salchicha? Lástima que no tengo leche’. La segunda vez, una día que yo tenía los labios pintados de marrón, me dijo ‘estás esperando que te violen’. Hasta que una noche fui a la heladera a buscar las botellas de agua, él se paró y me dio una nalgada fuerte y me metió la mano en la vagina. Quedé en shock”. Dice que se bañó varias veces, que se sentía sucia, que llamó a su ex novio: \"Me hizo reaccionar. Ahí me di cuenta. ¿Qué iba a esperar, a que me violara?, si yo ya sé cómo empieza esto. No podía esperar más”. Después llamó a sus padres, “sentí que no iba a poder tolerar una situación así de nuevo”. Hizo la denuncia en la comisaría de la mujer. “Me dijeron que si me pasaba algo llamara al 911 y que tenía que pedir la exclusión de hogar en mi localidad. Fui a la comisaría de Laferrere. Era viernes, me dijeron que volviera el lunes y me aclararon que no era ‘así de fácil’, que no había juez de turno, que era semana santa y no podían resolverlo rápido”. Fue después de esa respuesta que escribió el tuit del comienzo. Entre otras activistas feministas, se comunicó con ella Silvina Perugino, Directora Provincial de Situaciones de Alto Riesgo y Casos Críticos del ministerio de las Mujeres, políticas de género y diversidad sexual de la provincia de Buenos Aires. Según explicaron a Infobae fuentes del ministerio, entre otras acciones, elevaron un informe al ministerio de Seguridad detallando el trato que Micaela recibió en las comisarías cuando fue a denunciar. También se pusieron en contacto inmediato con el fiscal de la causa que ya tomó declaraciones a toda la familia por videollamada e hizo, con el mismo sistema, informes victimológicos (las primeras pericias). Así, la fiscalía número 3 de La Matanza ya investiga un presunto delito de abuso sexual. El pedido de exclusión de hogar, sin embargo, no tiene chances de prosperar porque sólo puede pedirlo una persona conviviente. En este caso, Micaela volvió a la casa de sus padres y acordaron que otra persona se ocupara del cuidado de la abuela -que es parte del “grupo de riesgo”- durante la cuarentena.  SEGUÍ LEYENDO: Encerrados con un abusador: la mayoría de los abusos sexuales suceden en casa y el peligro crece con la cuarentena Su hermano mayor abusó de él en la infancia: la historia de un hombre que necesitó 50 años para romper el silencio El abuso sexual en la infancia y el desafío de romper el silencio: “Cuesta asumir que tu hermano puede hacerte algo así” “Secretos de familia”: la lucha de dos hermanas para condenar al hombre que las abusó sexualmente cuando eran niñas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/malvinas-la-guerra-submarina-el-dia-que-el-ara-san-luis-lanzo-sus-torpedos-contra-una-fragata-inglesa/","date":"2020-04-18 00:00:00","title":"Malvinas, la guerra submarina: el día que el ARA San Luis lanzó sus torpedos contra una fragata inglesa","abstract":"Fuer en mayo de 1982. El hoy capitán de navío (RE) Fernando Azcueta dio la orden de ¡Fuego! contra la HMS Alacrity ¿Qué ocurrió en las profundidades del mar? ¿Qué dice el informe secreto sobre el ataque? Casi 40 años después de la guerra, el comandante argentino se encontró con su par inglés. Qué se dijeron frente a frente dos hombres que en 1982 habían intentado eliminarse","author":[],"body":"Los dos veteranos marinos, ambos impecablemente vestidos, se miraron fijamente. Nunca se habían tenido odio ni cuando, casi 40 años antes, habían intentado matarse. A mediados del año 2019, en un bar en las cercanías de Portsmouth en el Reino Unido, con un café de por medio, intercambiaron sus vivencias de la guerra de 1982 y comprobaron que los hombres de mar tienen cosas que los unen y que van más allá de las épocas, los lenguajes y las banderas. Uno de ellos, el Capitán de Navío (RE) VGM Fernando María Azcueta, submarinista de la Armada Argentina y comandante del Submarino ARA San Luis. El otro, el Comodoro Chris J S Craig RN Rtd, comandante de la fragata británica HMS Alacrity. Dos profesionales del mar, de los mejores hombres que se enfrentaron por Malvinas. Era la primera vez que se veían, pero no la primera vez que se encontraban. El 10 de mayo de 1982, en plena guerra por las Malvinas, el submarino ARA San Luis permanecía en el Área de Patrulla MARÍA, en las cercanías de la entrada norte del Estrecho de San Carlos, sobre la Ensenada del Norte. Su comandante y la tripulación habían pasado varios sobresaltos desde el inicio de las hostilidades, especialmente el 1 de mayo, cuando atacaron a la flota enemiga y fueron luego atacados por buques y helicópteros. Ni que hablar del 8 de mayo, cuando detectaron un contacto submarino y le lanzaron un torpedo buscador. El Capitán de Fragata Fernando Azcueta no era un novato. Con 40 años y un padre submarinista, tenía una vida dedicada a la Armada Argentina. Sus hombres confiaban en él y lo seguirían hasta la puerta del mismo infierno. En horas de la tarde (a las 15:40 hs) de ese 10 de mayo, el equipo sonar del submarino argentino detectó un buque en la superficie, que se dirigía hacia el estrecho. El contacto transitaba a alta velocidad, por lo que el San Luis no pudo posicionarse para lanzar sus torpedos. Según informó Azcueta a su ansiosa tripulación “no es conveniente aumentar la velocidad y cavitar ya que las condiciones de propagación (del sonido) son muy buenas”. Dicho de otra forma, si aumentaba la velocidad lo detectarían rápidamente los sensores británicos, que estaban a la escucha de cualquier cosa que pasaba debajo del mar. Para peor, a las 17:30, había izado el periscopio para intentar determinar de qué se trataba ese blanco, pero, según anotó el comandante en el Diario de Guerra, “la exposición hecha en la penumbra del crepúsculo no permitió el avistaje” y “concordante con ello el blanco cambia su emisión radar a escala corta por lo que temo haber dado un punto datos radar por ello no repito la observación durante la aproximación”. Los equipos de guerra electrónica del submarino habían detectado una posible contra detección por parte del radar del buque, por lo que el periscopio volvió rápidamente a la seguridad del mar. Con todo ello, Azcueta consideró que era mejor esperar el regreso del blanco, más cuando, por la experiencia de días anteriores, sabían que los buques volvían por el mismo camino en que habían venido. Alrededor de las 00:30, ya del 11 de mayo, los operadores de sonar en el submarino comenzaron a rastrear no uno sino dos contactos en sus consolas, y de acuerdo con su firma acústica, se los clasificó como destructores (DD) o fragatas (FF), ordenando entonces Azcueta posicionar al submarino para el ataque (ningún barco argentino se encontraba allí, por lo que cualquier detección se asumía como hostil). Estos buques de guerra eran las fragatas Tipo 21 HMS Arrow y HMS Alacrity, regresando al núcleo de la flota (donde se encontraban los portaaviones y los buques logísticos) a alta velocidad y con señuelos antitorpedos desplegados (los señuelos producen ruidos para seducir a los torpedos inteligentes y son remolcados a una considerable distancia del buque). La Alacrity había ingresado al estrecho por el sur, con la peligrosa misión de establecer si el mismo estaba minado (que no lo estaba) y, en su derrotero, había hundido al buque logístico ARA Isla de los Estados con fuego de cañón. A su vez, la Arrow había esperado a la primera al norte del estrecho, para juntas volver al núcleo de la flota antes de las peligrosas horas del alba, cuando podrían ser atacadas por aeronaves argentinas (ya que conocían perfectamente que los aviones de ataque argentino solo operaban en horas diurnas). Azcueta no estaba errado acerca de lo peligroso de hacer ruido. Pocas horas antes, y en la maniobra de acercamiento al Estrecho de San Carlos, la Arrow había tenido un contacto sonar a las 23:17 hs, clasificándolo como POSIBLE SUBMARINO (POSSUB, confianza 2 en este caso), pasando rápidamente a estaciones de combate. Veinte minutos más tarde, sin embargo, se había reclasificado el contacto como NO SUBMARINO, en tanto se entendió que lo que se había detectado eran rocas en el fondo marino. Por la ubicación del contacto, posiblemente sus sonaristas detectaron al ARA San Luis... pero no prestaron atención al mismo. Sin embargo, ahora regresaban a alta velocidad hacia la seguridad de la flota, por lo que no podían escuchar al ARA San Luis (el ruido del agua sobre el casco del buque complica la detección del sonar), quien, navegando lentamente al ras del agua (a solo cuatro nudos), se acercó a 8,000 yardas (unos 7,3 km) del objetivo más retrasado y a su izquierda: la HMS Alacrity. De acuerdo al Capitán Azcueta: “No expuse periscopio porque era de noche; las condiciones del lanzamiento fueron excelentes, de polígono: corta distancia, muy buenos datos del blanco, yo paré el submarino para que no trabajara el cable de filoguiado (y para convertir el movimiento relativo en verdadero a efectos de facilitar el guiado del torpedo), el buque apuntado, etc. Todo el lanzamiento por sonido con muy buenas condiciones de propagación. No tenía más por hacer, al menos, no se me ocurrió nada más. El lanzamiento fue contra el buque que navegaba sobre la costa que estimo que era la Alacrity; la Arrow, a mi estribor, era su compañera”. Como un francotirador apostado, a las 01:42 Azcueta ordenó “FUEGO” y detener el submarino. Pero el torpedo, por un defecto, no salió del tubo. Un par de minutos más tarde, ahora el objetivo evaluado a 5.200 yardas (4,75 km), el comandante del San Luis dio nuevamente la orden de disparar, y un torpedo inteligente SST-4 en ajustes de baja velocidad, modo pasivo (esto es, el torpedo al disponerse a atacar se limitará a escuchar los ruidos del blanco) y curso de búsqueda en zig-zag finalmente dejó el submarino desde el tubo de torpedos número 8. El disparo fue realizado en condiciones casi óptimas y, dado que el buque se encontraba entre la costa y el submarino, los errores de apreciación de distancia jamás podrían haber sido elevados. Esto es, la solución al cálculo para el disparo de torpedos consiste en poder establecer con la mayor precisión posible la distancia, curso, velocidad y azimut del blanco. Por lo menos en este caso, tres de las variables eran casi exactas. Esto no era una cuestión menor. La computadora de tiro VM8/24 (el cerebro que permite los cálculos y puede guiar hasta tres torpedos en forma automática hasta el blanco) se había roto a poco de comenzar la patrulla de guerra y, pese a los esfuerzos, no había podido ser reparada. Los cálculos, entonces, eran manuales y solo se podía guiar un único torpedo por vez, en modo manual y de emergencia. El SST-4, un torpedo pesado que es guiado desde el submarino por un fino cable de cobre, comenzó a alejarse con rumbo Sur. Entonces se le ordenó al torpedo pasar al modo de alta velocidad y, poco después, el operador le ordenó una muy leve corrección del rumbo y, como también había sucedido el 1 de mayo, habiendo pasado 3 minutos, llegó a la consola la señal de cable cortado. Es decir, el torpedo no estaba más unido al submarino. Eso no quería decir que el torpedo se perdiera en las profundidades del océano: el arma entonces debía seguir, como un robot, la última orden recibida y, llegado a las proximidades del blanco, encender su propio sonar y atacar autónomamente al enemigo. Desde el submarino era todo expectativa. Sin embargo, otros 3 minutos más tarde, solo se pudo escuchar un sonido metálico en el azimut del torpedo. Pero ninguna explosión. El Cabo Primero Damián Washington “Piti” Riveros, se encontraba a proa del submarino, operando los tubos lanzatorpedos de babor y así lo relata: “Encontramos no uno, sino dos blancos para atacar en impecables condiciones, y más allá de la forma en que ocupamos nuestros puestos de combate, muy silenciosa pero eficiente, todo nuestro cuerpo se había convertido en un gran guerrero, que ya estaba jugado pero habíamos jurado defender nuestra patria y además irnos a pique antes que arriar el pabellón... la adrenalina estaba a flor de piel, no podíamos ver al blanco pero lo teníamos ahí, tan cerca como lo imaginaba y sentí que el torpedo tomó carrera y se eyectó fuera del tubo... allá iban las esperanzas de todos nosotros y ya estábamos preparando el ataque al segundo buque... de repente un golpe seco y solido pero no hubo explosión”. Azcueta ordenó un nuevo lanzamiento, la maniobra se vio abortada por lo que se consideró un posible torpedo enemigo sobre la banda de estribor, apreciándose poco después que se trataba del ruido producido por la inundación del tubo número 3. Debido a la velocidad del objetivo, y suponiendo incorrectamente que ambas naves estaban alertadas en ese momento, el Capitán no ordenó lanzar por cuarta vez. A partir de allí, la tripulación del San Luis se preparó para lo peor: un contraataque de los dos enemigos de la superficie. El Cabo Principal Alberto F. Poskin, quien estaba en la sala de control como operador de los planos de profundidad recuerda: “Pensamos... bueno sonamos, ahora van a contraatacar”. Pero nada sucedió. El ataque había pasado desapercibido para los buques de guerra británicos, que llegaron sanos y salvos a la seguridad de la flota a las 8:00. De hecho, Chris Craig, comandante de la HMS Alacrity, se enteró del ataque frustrado solo un año después, al leer un informe escrito por el propio Azcueta. Según el comandante Craig: “No tenía motivos para dudar de su palabra. Su sincronización y posición se ajustaban a nuestra partida con precisión. Había elegido regresar a nuestra mejor velocidad, haciendo maniobras evasivas y remolcando los señuelos de torpedos. Sabía muy bien que nuestra alta velocidad nos impedía detectar cualquier cosa en el sonar, pero ese era otro equilibrio de riesgo: haber estado todavía corto de cobertura aérea de la Fuerza de Tarea a primera luz podría haber resultado desastroso. Parece que Dios sonrió a la Alacrity esa noche”. Ese informe también fue leído por el comandante de la Arrow, Paul Bootherstone, quien recordó que su señuelo remolcado Tipo 182 había sufrido abolladuras ese mismo día, considerándose entonces que los daños podrían haberse producido al chocar con el fondo marino. En ese momento, anotó como “probable” que el golpe fuera del torpedo argentino, que al perder el cable perdió su rumbo y finalmente lo impactó sin detonar. Un par de horas más tarde, con los buques ya lejos, Azcueta ordenó romper el silencio de radio y emitir este mensaje a sus superiores: “POSICION ENSENADA DEL NORTE, HE ATACADO DOS DD/FF… DATOS Y POSICIÓN DE LANZAMIENTO MUY BUENOS, PRIMER TORPEDO EMERGENCIA CORTÓ CABLE, NEGATIVO IMPACTO. ANULADO LANZAMIENTO SOBRE SEGUNDO BLANCO, CONSIDERO SISTEMA DE ARMAS NO CONFIABLE, POSICIÓN PROPIA CONOCIDA POR ENEMIGO” Azcueta tenía razón en catalogar a los torpedos SST-4 como un sistema “no confiable”. Era la segunda vez que fallaban en combate, teniendo antes, en los tiempos de paz, un enorme historial de problemas pese a que eran armas muy avanzadas. Recién se solucionarían en la postguerra, con la ayuda del propio fabricante. Después de recibir el mensaje, el Comando de la Fuerza de Submarinos ordenó que la unidad regresara a puerto. Finalmente, el 19 de mayo, después de 39 días de patrulla, el ARA San Luis arribó a Puerto Belgrano. Y, aunque la tripulación y el personal de la base apresuraron las reparaciones para que el submarino estuviera listo para la batalla nuevamente, menos de un mes después las fuerzas argentinas en las Islas Malvinas se rindieron, terminando la campaña antes de que se finalizaran las reparaciones. Poco más tarde, la Alacrity también regresó a su base británica, sin bajas en su personal. “Mi mujer le agradece que su torpedo no haya impactado”, le señaló con típico humor británico el Comodoro Craig al Capitán Azcueta. Los dos marinos sonrieron en ese segundo encuentro, ahora sin uniforme y sin las tensiones de una guerra. Muy distinto al que vivieron casi 40 años antes en unas frías aguas del Atlántico Sur. Seguí leyendo: “Van a llevar médicos cubanos y deberían tener otra prioridad\": la angustia de los argentinos varados en Cuba Femicidios en cuarentena: piden que se declare la emergencia en violencia de género  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/remes-lenicov-del-2001-a-la-crisis-del-coronavirus-si-las-empresas-desaparecen-la-reactivacion-va-a-ser-muy-dificil/","date":["2020-04-18 00:00:00","2020-04-18 00:00:00"],"title":"Remes Lenicov, del 2001 a la crisis del coronavirus: “Si las empresas desaparecen la reactivación va a ser muy difícil”","abstract":"El primer ministro de Economía de Eduardo Duhalde recuerda los días febriles de enero de 2002, cuando tenía jornadas de trabajo de casi 20 horas y dormía en el edificio del Banco Nación. La salida de aquella crisis y las medidas que el gobierno de Alberto Fernández está tomando para enfrentar la actual, agravada por la pandemia de la COVID-19","author":["Eduardo Anguita","Daniel Cecchini"],"body":"“Es difícil comparar la crisis de 2001 con la actual, porque en aquella oportunidad el origen era endógeno, producto del propio sistema económico argentino, la convertibilidad había llegado a su techo y no funcionaba más. En cambio ahora, en la crisis actual, se juntan dos cuestiones: por un lado hay un factor exógeno, que es el coronavirus, con el cual no tiene nada que ver la política económica, y por el otro hay un problema más estructural de la Argentina, que hace que no podemos crecer desde hace unos diez años”, dice el economista Jorge Remes Lenicov. Anclado de Bruselas, adonde viajó por motivos personales y lo sorprendió la pandemia, el primer ministro de Economía de la presidencia interina de Eduardo Duhalde está a la espera de un vuelo de repatriación. “Hay que tener paciencia -dice-, además no queda otra”. En una comunicación telefónica con Infobae, mientras espera la vuelta, acepta rememorar la salida de aquella crisis que lo tuvo como protagonista y analizar a vuelo de pájaro los desafíos que el impacto de la pandemia impone a la economía argentina. Un 31 de diciembre Fernando De la Rua había volado en helicóptero de la presidencia al ostracismo el 20 de diciembre de 2001, en un país en llamas: el PBI había caído un 17% desde 1998, la convertibilidad hacía agua por todos lados, no había casi reservas, la pobreza arañaba el 36% y la desocupación amenazaba con traspasar el techo del 20%, las protestas y los saqueos eran parte de la agenda cotidiana y la represión estatal sumaba 39 muertos. Durante diez días, el presidente provisional del Senado, Ramón Puerta, el gobernador de San Luis, Adolfo Rodríguez Saá, y el titular de la Cámara de Diputados, Eduardo Camaño, se habían sucedido en la presidencia. La Argentina estaba en default. El 31 de diciembre, un acuerdo político entre el Justicialismo, el sector de la UCR liderado por el ex presidente Raúl Alfonsín y parte del Frepaso catapultó a la presidencia al ex gobernador de la provincia de Buenos Aires, Eduardo Duhalde. Debía asumir el 1° de enero. -Duhalde me llamó ese mismo 31 de diciembre, cuando supo que iba a ser presidente, y me preguntó si podía ir a Lomas de Zamora, donde él estaba, para ayudarlo a escribir la parte económica de su discurso de asunción y charlar un poco sobre el panorama. Ahí me ofreció el ministerio de Economía. Nosotros, mi equipo y yo, veníamos trabajando desde hacía casi cinco años sobre la situación económica, con la idea de salir de la convertibilidad. La situación era terrible, pero le dije que sí. Era una responsabilidad política y si uno es un militante político no puede decir: “No, esta situación no me gusta, llamame cuando las cosas estén más tranquilas”. Así que lo tomé como parte de mi responsabilidad social y política – recuerda Remes Lenicov. Durmiendo en el Banco Nación Jorge Remes Lenicov juró como ministro de Economía el 3 de enero. La situación era tan urgente y compleja que viajar todos los días desde su casa en La Plata hasta Buenos Aires era un desperdicio de tiempo que no podía permitirse. Decidió quedarse y los primeros días durmió en un lugar impensado. -Había un departamento arriba de todo en el edificio del Banco Nación y me instalé ahí. Era una cosa espantosa, que no podías salir, con esas puertas de hierro cerradas. Estuve diez o quince días ahí y después me fui a vivir a un hotel. No sobraba tiempo para nada -cuenta. Recuerda que la agenda de trabajo era un infierno: se levantaba a las seis de la mañana,leía los diarios y los informes económicos que le preparaban sus colaboradores y a las siete hablaba con su viceministro, Jorge Todesca. Después atendía algunos llamados de los medios y a las ocho y media de la mañana se instalaba en su despacho del ministerio. No salía ni para comer, mientras las reuniones y las negociaciones se sucedían una tras otra hasta muy tarde en la noche. Antes hubiera sido mejor Para Remes Lenicov, la crisis de 2001 se podría haber evitado si Duhalde hubiera ganado las elecciones en 1999. Había más aire para salir de la convertibilidad de manera mucho menos traumática. -Estoy absolutamente seguro de eso. Nosotros habíamos empezado a trabajar en el ‘97 sobre eso. Yo era ministro de Economía de la Provincia (de Buenos aires) y me quería ir, estaba cansado. Se lo dije a Duhalde, que entonces era gobernador, y me dijo: “Mirá, está bien, andate. Queda la gente de tu equipo en el ministerio, pero te voy a pedir que vayas a Diputados y armes un grupo para el ’99, por si ganamos las elecciones, así implementamos la salida de la convertibilidad” -recuerda. La salida del cepo del 1 a 1 era algo que Duhalde y Remes venían trabajando desde 1996. Estaban de acuerdo en que estaba agotada y que había que diseñar otro camino. Si Duhalde llegaba a la presidencia en diciembre de 1999, lo pondrían en práctica. -En el ’99, para la época de las elecciones, la situación todavía era relativamente buena para salir. Había muchas reservas y las cuentas no se habían deteriorado tanto como se deterioraron en 2001. Entonces, si se hubiera salido ordenadamente de la convertibilidad en el ’99 habríamos evitado la crisis de 2001 – asegura. Acuerdo político y medidas urgentes Después de que Duhalde perdió las elecciones con Fernando De la Rua, Remes Lenicov no dejó de trabajar en el proyecto. Durante 2001 y 2001, se reunía todos los jueves a la tarde con los integrantes de su equipo para hacer un seguimiento de la situación económica, que empeoraba día a día. Por eso, cuando la Asamblea Legislativa nombró presidente provisional a Duhalde, el grueso del programa económico estaba preparado. -Propusimos rápidamente un paquete de medidas y todas fueron aprobadas: la ley de emergencia, la pesificación, el tipo de cambio libre, el acuerdo con las provincias, el nuevo presupuesto, el corralito, la renegociación de los plazos fijos… Todo eso era parte del programa que veníamos preparando desde antes y lo pudimos implementar – explica. Sin embargo, nada de eso habría sido posible sin un acuerdo político. -Lo que pasa es que tuvimos la “suerte”, por llamarla de alguna manera, de que se tejiera una alianza polítca entre Duhalde, Alfonsín y una parte del Frepaso, que nos permitía tener mayorías en las dos Cámaras. Y hablaba con (Raúl) Baglini, que era el jefe de la bancada de diputados del radicalismo, también con Frenkel, con Jesús Rodríguez, con Sourrouille… Claro que discutíamos y tuvimos que modificar alguna cosa, pero siempre llegamos a acuerdos –recuerda. La única salida Casi dos décadas después, Jorge Remes Lenicov sigue convencido que la estrategia económica que implementó en 2002 era la única posible. Que no había otra. -Yo diría que fue la mejor posible de las escasísimas alternativas que había en ese momento. Cuando se critica aquella época, o algunos la critican, nadie dice qué es lo que hubiera hecho. Porque desde acá es muy fácil decir eso se hizo mal. Pero, ¿qué hubieran hecho? El corralito era un mecanismo de emergencia, pero si no se hacía, ¿qué pasaba? Bueno, lo que pasaba era que los ahorristas no hubieran cobrado nada. Porque los bancos abrían un lunes, supongamos, e iban todos los ahorristas a retirar el dinero. Pero, claro, el dinero no estaba, porque lo habían prestado. Por orden del Banco Central, si un banco no puede reponer los depósitos es intervenido, y se hubieran intervenido todos los bancos. Y ahí hubieran entrado en proceso de quiebra, con lo cual el ahorrista no habría cobrado nada -asegura. Desde Bruselas, Remes Lenicov hace una pausa en su relato, pero antes de que se le pueda formular otra pregunta, él mismo se hace una: -Y si los bancos quebraban, ¿qué pasaba? ¿Se puede salir de una crisis sin sistema financiero? Él mismo se responde: -Es imposible. Es como preguntarse si de esta crisis, la actual, se puede salir sin empresas. Las pymes por ejemplo, que están muy mal. No se puede. Había que buscar mecanismos como para que la salida fuera lo más rápido posible, y lo hicimos. Los indicadores muestran que en marzo o abril de 2002 ya había síntomas de salida, de empezar a crecer. Y bueno, la economía empezó a crecer y tuvo seis o siete años de crecimiento. Por supuesto que a partir de 2003 o 2004 el envión del aumento de los precios internacionales permitió seguir la recuperación… Hasta la crisis del 2009, que fue una crisis importada. Ayer y hoy -Usted dijo al principio de esta charla que aquella crisis de 2001 y ésta son difíciles de comparar. Hablemos de la actual: ¿Qué opina de las medidas económicas que está tomando el gobierno de Alberto Fernández? – le pregunta finalmente Infobae. -Bueno, yo creo que en este momento lo que está haciendo el gobierno está bien, en el sentido que a la gente más vulnerable, los informales y los cuentapropistas, hay que ponerle dinero en el bolsillo, porque no tienen ninguna otra forma de sobrevivir... También es vital financiar y apoyar a las pymes. Las empresas en esta coyuntura no pueden desaparecer, me refiero a las chicas y medianas, que son las que ocupan el 85% de la población. Si desaparecen, la reactivación futura va a ser mucho más difícil. Las fuentes de trabajo hay que preservarlas. Entonces hay que ayudar a las empresas a pagar los salarios, hay que darles alguna moratoria impositiva por algunos meses, para preservar el empleo. Seguí leyendo: Eduardo Duhalde volvió a la Quinta de Olivos para compartir su experiencia sobre la salida de la crisis en 2002 Los ministros de economía y la permanencia en el poder según el partido político que gobierne "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/van-a-llevar-medicos-cubanos-y-deberian-tener-otra-prioridad-la-angustia-de-los-argentinos-varados-en-cuba/","date":"2020-04-18 00:00:00","title":"“Van a llevar médicos cubanos y deberían tener otra prioridad\": la angustia de los argentinos varados en Cuba","abstract":"Hay por lo menos 460 en la Isla sin poder regresar, entre ellos profesionales de la salud que quieren regresar para ayudar en la pandemia El gobierno argentino dispuso otro vuelo de repatriación, pero no hay lugar para todos. “Estamos sin elementos de protección y faltan medicamentos”, relatan","author":"Camila Hernandez Otaño","body":"A casi un mes del decreto del cierre de fronteras global por el coronavirus, todavía quedan argentinos varados en el mundo. Si bien un grupo pudo volver, aún restan al menos 460 personas en Cuba que no encuentran la manera de regresar a casa. Estar en el extranjero -afrontando gastos no contemplados, sumado a la angustia de no tener fecha de retorno- no es fácil. Menos en un país como Cuba donde los insumos básicos como el agua, los medicamentos y la red de wifi escasean o no se consiguen. Si bien el Gobierno argentino habilitó un vuelo para el 23 de abril desde La Habana, por Copa, no hay capacidad para todos los turistas. El criterio de selección fue precisado por las autoridades: “Sabemos, por la información que nos han pasado y por el contacto con los médicos argentinos y cubanos que los atienden, que hay gente que recibe medicación y que tiene patologías de riesgo. Ellos serán la prioridad absoluta”, comunicaron desde el consulado argentino en Cuba. Pero la desesperación crece. Hace semanas se dictó la cuarentena obligatoria para los extranjeros, complicando aún más el contexto para los varados. “Los cubanos se han puesto muy hostiles con los extranjeros. Muchos alojamientos tuvieron que cerrar sus puertas porque nos insultan acusándonos de que los vamos a enfermar\",  relata Marina Lacalle (39) desde La Habana. Organizados a través de un grupo de Whatsapp hicieron un video para dar a conocer lo que viven a diario y pedir ayuda.  Marcelo Cardetti y su esposa Mónica Menzio, son dos médicos en San Luis, él pediatra y ella neonatóloga. Ambos viajaron para dar una capacitación a los profesionales cubanos. Están alojados junto a otros 8 argentinos en el Hotel Meliá, uno de los pocos que siguen abiertos y que dispone de wifi en la isla, aunque la señal es débil. \"Tenemos prioridad para volver porque podemos sumar recursos. El gobierno quiere llevar médicos cubanos al país para colaborar, pero creo que primero debería repatriar a los profesionales argentinos”. Junto a los otros huéspedes aún cuentan con recursos para poder pagar su alojamiento, ya que se acepta el cobro con tarjeta de crédito. “Si no disponés de efectivo o tarjeta de crédito -Visa o Master- no hay manera de comprar nada en Cuba, lo cual limitó muchísimo la subsistencia de los argentinos varados”, admite Marina Lacalle desde el Hotel Neptuno Tritón. Pero el panorama es más complejo para aquellos que precisan una medicación específica -para afecciones como epilepsia, colesterol, diabetes, hipertensión- que no están disponibles en la isla. Desde el Hotel Tulipán -donde hay por lo menos 300 argentinos- pudieron armar una lista y se la enviaron a la Embajada. \"El segundo vuelo humanitario trajo algunos remedios o similares que acá no se consiguen, pero eso es una solución temporal”, agrega Lacalle. No es lo único que hace falta. También reclaman agua potable, difícil de disponer. “Hace mucho, calor casi 40 grados, solo nos dan botellitas en las comidas. Tuvimos que reclamar. El personal de la Embajada jamás se acercó en persona para ver cómo estábamos”, admite Lacalle. Tampoco hay elementos para prevención como alcohol en gel, ni productos de higiene femenina. La desesperación no es la sienten solo los que están varados en Cuba, sino también sus familiares en la Argentina: cuando intentaron ayudar fueron víctimas del cuento del tío. “Juegan con la necesidad. Llamaron a mis padres haciéndose pasar por el ministerio de Transporte, le pidieron 100.00 pesos para traernos a casa”, alerta Marysol Racca. La Habana es un destino popular con mucho turismo de todo el mundo que latinos lo eligen para su vacaciones. Pero hoy la posta es inusual: la isla está vacía. “Vimos como poco a poco italianos, españoles, rusos canadienses, polacos, peruanos fueron repatriados. Incluso nos comunicamos con el consulado chilenos para poder retornar a través del país vecino, y nos dijeron que todos sus residentes fueron devueltos a sus casa... Parece que solo los argentinos seguimos acá”, coinciden todos. SEGUÍ LEYENDO: Habrá 18 nuevos vuelos para repatriar a 3.000 argentinos varados en el exterior Los testimonios de los argentinos varados en el exterior por la pandemia de coronavirus: angustia, malestar y reclamos de asistencia al Gobierno "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/femicidios-en-cuarentena-piden-que-se-declare-la-emergencia-en-violencia-de-genero/","date":"2020-04-18 00:00:00","title":"Femicidios en cuarentena: piden que se declare la emergencia en violencia de género","abstract":"En la Argentina hubo, al menos, veinte femicidios desde el aislamiento social obligatorio. Piden que se apruebe el proyecto de emergencia en violencia de género. En la Ciudad de Buenos Aires también hay una iniciativa para aplicarla a nivel local. Aumentaron los pedidos de ayuda de las porteñas y reclaman que hay teléfonos que no atienden. Además se estrena una película gratuita sobre el funcionamiento de la Línea 137","author":[],"body":"“Sería muy importante que se pueda avanzar y que haya presupuesto y recursos específicos para abordar la violencia de género como pandemia dentro de la pandemia; es decir, que dentro de las medidas que hoy se están tomando por la emergencia sanitaria por coronavirus haya presupuesto y políticas públicas específicas para prevenir, sancionar y erradicar la violencia hacia las mujeres y mujeres trans”, propone la legisladora porteña Laura Velasco, de Somos Ciudad en el Frente de Todos. En mayo del año pasado se presentó, en el Congreso Nacional, un proyecto que propone declarar la emergencia en materia social por violencia de género por dos años en todo el territorio nacional. La iniciativa tiene estado parlamentario y fue firmada, entre otras, en el 2019 por las legisladoras (en ese momento) Lucila De Ponti, Mónica Macha, Cristina Álvarez Rodríguez, Victoria Donda, Vanesa Silley, Cecilia Moreau, Mayra Mendoza, Araceli Ferreyra, Gabriela Cerruti y Alejandra Rodenas. Pero si, en otros contextos, fue discutida la efectividad de declarar la emergencia sobre una situación que tiene una raíz histórica y que no se termina en un plazo determinado porque hay que combatirla con un profundo cambio educativo y cultural, en este coyuntura -de pandemia sanitaria y aislamiento obligatorio- la emergencia dentro de una emergencia cuenta con mucho más sentido y posibilidad de respaldo. La cuarentena es una situación de mayor peligro para las mujeres y personas trans. Desde que empezó la cuarentena hubo, por lo menos, veinte femicidios, según surge de los relevamientos del Observatorio “Ahora que sí nos ven” y La Casa del Encuentro (con diferentes cifras, modos de relevamiento y fechas de difusión) y la conmoción de los femicidios registrados en los últimos dos días. Priscila Martínez tenía 15 años, vivía en La Banda, Santiago del Estero. Fue vista por última vez el 23 de febrero. Ella había ido a lavar y coser ropa a la casa de su tío Rubén Avila. Su cuerpo fue encontrado el 15 de abril debajo de la cama de Avila, que ya tenía otras denuncias por violencia. En relación al agravamiento del aislamiento para la violencia de género, aún si el asesinato se cometió antes de la medida, la policía le dijo a sus familiares que “se habría ido con un novio” (una frase prejuiciosa y disuasoria de la investigación que infringe las normas para la búsqueda de adolescentes desaparecidas), e intentó negarle a la madre ir hasta el lugar donde encontraron el cuerpo por la cuarentena. Por lo tanto, también demuestra que el agravamiento de la violencia hacia las mujeres y la desidia o impunidad en la investigación de las desapariciones incide en este contexto. Si bien después la mamá logró sortear los obstáculos de las fuerzas de seguridad (con ayuda del movimiento feminista) apelando a las medidas para prevenir el contagio del Covid 19, muestran que el dolor del abuso sexual y la impunidad ligada al accionar policial y judicial (todavía con enormes fallas en perspectiva de género) se agrava con el escudo de la cuarentena obligatoria. Seguimos sumando nuestros gritos desde @PeriodistasdArg Intervení tu barbijo y ayuda a la toma de conciencia: un femicidio por día en cuarentena. Necesitamos medidas urgentes. #EmergenciaYA#parendematarnos @niunamenos pic.twitter.com/3lnqxKT6c5 El 15 de abril se encontró el cuerpo de Camila Tarocco en el barrio Las Catonas de Moreno, semienterrado en un descampado a dos cuadras de la casa de Ariel González, su ex pareja y el principal sospechoso. Ella tenía dos hijos y había salido a cobrar la Asignación Universal por Hijo (AUH). En un video, difundido por Ni Una Menos, amigas y activistas alertan: “En Moreno siempre va a faltar Camila”. El 14 de abril también se conoció el femicidio de Jésica Minaglia, de 31 años, docente en una escuela primaria. Su cuerpo fue encontrado en su casa de Comandante Luis Piedra Buena en Santa Cruz, a 250 kilómetros de Río Gallegos, Santa Cruz, con manchas de sangre en su ropa. Hasta el 20 de marzo se registró un femicidio cada 32 horas en Argentina. La cifra puede subir con los asesinatos registrados en los últimos días. Y, además, muestra que los delitos comunes, como robos, bajaron un 60 por ciento en la primera semana del aislamiento, según cifras de la Procuración bonaerense-, pero los femicidios continúan y generan gran alarma. Los femicidios son la punta del iceberg, la violencia más extrema contra las mujeres, pero la violación, las amenazas, las lesiones, los golpes, el maltrato, la denigración, los insultos, la retención del dinero, la falta de pago de cuotas alimentarias, la coerción para no salir ante una situación de necesidad son otros tipos de violencia inscriptas en la Ley 24.685 (para prevenir y erradicar la violencia hacia las mujeres) que se acrecientan con el encierro, el control sobre los movimientos, la falta de recursos donde pedir ayuda y la crisis económica. El cierre de escuelas (que son un lugar donde las madres piden ayuda y las docentes detectan violencia familiar y se dictan clases de educación sexual integral que dan el pie para hablar de abusos sexuales por parte de familiares), suspensión de consultas hospitalarias que no sean de emergencia o por Covid-19 (cuando en las guardias o rutinas lxs médicos detectan signos de violencia), crisis económica y desocupación (que dificultan las posibilidades de las víctimas para irse de su casa, alquilar un departamento o independizarse del agresor), son algunas de las situaciones que ponen entre una pared y otra a las mujeres y personas LGTTB que se ven más expuestas a la violencia machista durante el confinamiento. El proyecto actual de Laura Velasco es para la Ciudad de Buenos Aires porque ella es legisladora porteña. Velasco explica la necesidad de declarar la emergencia local: “Si bien durante la cuarentena no hemos tenido ningún femicidio como sí en otros lugares del país, sabemos que en la Ciudad hay situaciones de violencia y que ha crecido la cantidad de denuncias y esto tiene que ver con la mayor indefensión en la que se encuentran las víctimas por las medidas de aislamiento”. Tú no te quedas en casa En la Argentina las medidas sanitarias de prevención del Covid -19 se tomaron en base a la experiencia europea –especialmente la de Italia y España- que sufrieron antes y, a mucha mayor escala, los efectos de la pandemia. En materia de violencia de género, en Madrid fueron atendidas más de 5.600 mujeres y 240 no habían necesitado antes ayuda pública por violencia de género. Madrid lanzó la campaña “Tú no te quedes en casa\", para que las víctimas no se queden compartiendo techo con su maltratador. También se pusieron a disposición hoteles y centros turísticos para que las víctimas puedan irse de sus casas y no exponerse a riesgos y maltratos durante la cuarentena. <U+0001F4E3>Es urgente que entre nosotras generemos redes de apoyo para garantizar aislamientos seguros. Sí te sientes en riesgo, tú no te quedes en casa.<U+0001F49C> Descarga estos #Stickers y compártelos con tus amigas. ¡No estás sola!https://t.co/SkGwd9GoG3#CuarentenaSinViolencia pic.twitter.com/FBkJPsEHoW En Argentina se incluyó en el decreto de excepciones a las personas obligadas a cumplir con el aislamiento preventivo y obligatorio a las víctimas de violencia de género (mujeres y personas LGTTB) y se generó el código “barbijo rojo” para que las mujeres puedan pedir ayuda en farmacias. Las centrales sindicales (como CTERA) y universitarias pusieron a disposición hoteles e instalaciones. Pero, según fuentes oficiales, todavía no se usaron porque alcanzan con las plazas en los 120 Hogares de Protección Integral (HPI) en todo el país. Más pedidos de ayuda En la Ciudad de Buenos Aires hay cinco unidades convivenciales: dos refugios (uno para mujeres víctimas de violencia y otro para víctimas de trata), un hogar para mujeres jóvenes (de 14 a 18 años) con hijos/as o embarazadas) y dos casas de medio camino. Actualmente hay ochenta y ocho plazas ocupadas entre mujeres, niñas y niños. En el gobierno porteño dicen que cuentan con lugar por si hay más mujeres que necesitan donde ir en el contexto de la pandemia. Otro punto difícil es que en España dieron equipo de protección (similar al de los hospitales) a las trabajadoras de los centros de acogida (como se llaman los refugios). ¿Qué pasa en la Ciudad de Buenos Aires? “Desde que se decretaron las medidas de aislamiento social se establecieron guardias mínimas para garantizar el correcto funcionamiento de los dispositivos de asistencia tomando los recaudos necesarios para el cuidado de mujeres, niños, niñas y trabajadoras que se encuentran en ellas. Se los provee de artículos de limpieza, alcohol en gel, folletería de información y se respetaron los recaudos de higiene”, informa a Directora General de la Mujer del Gobierno de la Ciudad de Buenos Aires, Agustina Ciarletta. Ciarletta apunta: “Sabemos que en este contexto las mujeres se ven más expuestas a la violencia y, es por eso, que trabajamos para garantizar que estos dispositivos funcionen y que las compañeras que trabajan también se sientan cuidadas. Para eso establecimos un sistema de rotación de profesionales que nos permite no exponer a las trabajadoras que se encuentran en grupos de riesgo”. Las tareas de las profesionales en los hogares y de las operadores que atienden la Línea 144 está caratulada como trabajo esencial, en la Ciudad Autónoma de Buenos Aires (C.A.B.A), en el marco de las restricciones de circulación y laborales para prevenir el contagio de Coronavirus. En los hogares porteños se suspendieron, por el momento, las visitas del exterior y los talleres que se dictaban y se pasaron al formato online y presencial. Por lo que las condiciones para las mujeres que permanecen allí también se recrudecieron. ¿Qué pasa si llega una mujer nueva con la prevención para evitar posibilidades de contagios? “Desde que se dictó la cuarentena tuvimos ingresos a los refugios tanto de violencia como de casos de trata que se trabajó en conjunto con el gobierno nacional. Al momento del ingreso se cumplieron todos los protocolos establecidos para garantizar la salud de las mujeres convivientes”, delimita Ciarletta. Por su parte la atención porteña de la Línea 144 la realizan las trabajadoras, a través de un sistema de enrute, desde sus casas. “A su vez, tomando en cuenta el posible aumento de llamadas producto del aislamiento entre violentos y mujeres en situación de violencia, se confeccionó un protocolo para convocar más profesionales y garantizar el canal de demanda”, informa la Directora de la Mujer del gobierno porteño. Solamente en marzo hubo 4.533 llamadas a la Línea 144 desde la Ciudad de Buenos Aires (casi 200 pedidos más que en marzo del año pasado que habían sido 4.373). En medio de una situación excepcional a nivel global, nacional y municipal, claramente, el aislamiento social obligatorio aumentó la demanda. Las denuncias desde C.A.B.A. son veinte o treinta por día. Por su parte, el legislador porteño Santiago Roberto (Frente de Todos) cuestiona el funcionamiento de los dispositivos para ayudar a las víctimas de violencia de género en la Ciudad de Buenos Aires. “Hicimos un relevamiento respecto al funcionamiento de los Centros Integrales de las Mujeres y nos encontramos que sólo uno de los quince atendió el llamado, informando que se encontraba cerrado y restringida su atención al acompañamiento telefónico. Los trece centros restantes no atendieron los llamados\". “Dado el aislamiento social obligatorio por el COVID-19, la forma de acceso más inmediata es la telefónica. La mayoría de los CIMs son conveniados con organizaciones sociales, sus trabajadoras están sumamente precarizadas realizando tareas de alto estrés, no contando si quiera con ART. Ese rasgo estructural del sistema hace que sea inviable, en este contexto de aislamiento, solicitar que se expongan a realizar su tarea en el lugar de trabajo. Pero sobre todo porque no se les brindan ni los elementos de protección sanitaria, ni los instrumentos de atención correspondientes para la realización de la contención por vía remota\", resalta Santiago Roberto en un pedido de informes presentado en la Legislatura. “Se realizaron llamados el lunes 30 de marzo, entre las 15 y las 18, solicitando acompañamiento psicológico para asistir a un caso real. Sólo el Centro Integral de la Mujer María Elena Walsh, de la Comuna 14, contestó telefónicamente, para informar que se encontraban cerrados y sin poder suministrar información pertinente para resolver la necesidad planteada”, continúa el pedido de informes del legislador. Otra realidad para ver en cuarentena En el marco de la Ciudad de Buenos Aires también funciona la Línea 137, del programa “Las Víctimas contra las Violencias”, del Ministerio de Justicia de la Nación. La Coordinación General es de Eva Giberti. La asesora del programa, Carina Rago, explica: “Ante este contexto de pandemia y aislamiento seguimos trabajando desde el call center, compuesto por piscólogas y trabajadoras sociales, que es atendido las 24 horas, los 365 días del año. El equipo móvil se desplaza hasta donde está la víctima en caso de una situación de emergencia”. La posibilidad de llegar con un móvil funciona en la Ciudad de Buenos Aires, Misiones y Chaco, pero en la Línea 137 reciben llamadas y asesoran a personas de todo el país. “Ante esta situación de pandemia hemos redoblado los esfuerzos y seguimos adelante para escuchar, asesorar y acompañar a las víctimas”. El jueves 16 de abril se estrenó “Línea 137, el documental” que pone el foco en la asistencia a las víctimas de violencia de género, dirigido por Lucía Vassallo, en la web Cinear y en el canal CinearTV. En el marco de las acciones de prevención frente a la pandemia de Covid-19 el INCAA decidió que la película se pueda ver online, de manera gratuita, desde el viernes 17 de abril hasta el 24 de abril en la plataforma Cinear Play, y desde el Jueves 30, va a quedar en la plataforma en alquiler por solo 30 pesos. El documental busca un modo alternativo de hacer foco sobre la violencia machista y cuenta con el guión e investigación de la periodista Marta Dillon, y pone el foco en el trabajo cotidiano de operadoras y operadores del programa Las Víctimas contra Las Violencias, en conflictos de violencia machista, sexual e intrafamiliar en CABA, Chaco (Resistencia) y Misiones (Posadas, Garupá, El dorado y Oberá). La necesidad de profundizar la ayuda a las víctimas de violencia de género está a la vista. Por ayuda en casos de violencia de género llamar al 144 / 137 SEGUÍ LEYENDO Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero Un femicida le quitó a su mamá y a su hermana en medio de la cuarentena: “Tenemos más miedo de que nos maten que del coronavirus\" Violencia de género en cuarentena: aumentaron los pedidos de ayuda y faltan refugios que podrían evitar femicidios "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-la-argentina-la-maestra-rural-que-camina-10-km-para-dejar-la-tarea-a-sus-alumnos-sin-internet/","date":"2020-04-18 00:00:00","title":"Coronavirus en la Argentina: la maestra rural que camina 10 km para dejar la tarea a sus alumnos sin internet","abstract":"Se llama María Caballero y es docente de la Escuela Rural Nº 303 Antonio Arenales de Santa Fe. Cada día deja en las tranqueras el material de estudio para sus alumnos que viven en una zona rural","author":"Florencia Illbele","body":"“Dejando en las tranqueras las actividades para mis alumnos. También necesitan una continuidad pedagógica y no hay Internet. Los felicito a ellos y a sus padres”, escribió María Caballero en su cuenta de Facebook. Al posteo (que fue compartido más de 700 veces y tiene cerca de 170 comentario) la docente le sumó unas imágenes que dan testimonio de su vocación. En bolsitas negras, con carteles escritos a mano, la \"Seño María” camina más de 10 kilómetros para dejarles la tarea a sus alumnos en la entrada de los campos donde viven. Entre corazones y caritas felices, Caballero les recomienda: “Quedate en casa”. Desde que se decretó el confinamiento, la forma de dar clases cambió radicalmente. A través de distintas aplicaciones, como WhatsApp, Zoom y Hangouts o Grupos de Facebook, los docentes pusieron a prueba su creatividad para enseñar a la distancia. Sin embargo, no todas las familias disponen de una infraestructura digital hogareña con una conexión segura a Internet y un dispositivo para que sus hijos puedan poder acceder al estudio. Con esa barrera se encontró María Caballero, docente de la Escuela Rural Nº 303 “Antonio Arenales” ubicada entre Maciel y Monje, jurisdicción de Puerto Gaboto (Santa Fe). Lejos de darse por vencida, buscó la forma para que sus alumnos pudieran seguir aprendiendo. Los 20 alumnos de María -7 al jardín de Infantes y 13 a la primaria- encuentran en ella mucho más que a su única maestra. Enseña, festeja los cumpleaños y los ayuda en la tarea. Una vez por semana, María recibe la ayuda de otra docente que se acerca para darle una mano con los más pequeños, pero el resto de los días ella está sola al frente del establecimiento rural. Todos llegan puntuales a las ocho menos cuarto, y a las en punto tocan la campana. Algunos de los niños tienen que caminar más de tres kilómetros para poder llegar a clase. Y si llueve, todo es más difícil: “Muchas veces no pueden llegar cuando la lluvia es fuerte”, reconoce la maestra. En la escuela no hay clases de música o gimnasia, pero ella se las ingenia para armar un buen coro y cantar todos juntos canciones folklóricas. Perder las clases para los chicos es perder mucho más que lengua y matemáticas. Ellos, para seguir estudiando el secundario, deben ir hasta otro pueblo y no todos pueden. Por eso muchos abandonan y se dedican a las tareas rurales. La pandemia, se dijo María, no podía privarlo de su tiempo en la escuela. “Les armo cuadernillos, los pongo en bolsitas y salgo a repartirlos. Una semana después, los retiro con los deberes hechos. Hablamos a la distancia, y ellos me preguntan lo que no entendieron y nos quedamos charlando un ratito. Ellos me extrañan, y yo a ellos”, cuenta María que, además, va al pueblo a comprarles lo que necesitan para hacer sus tareas. “Esta semana les llevé tijeras, papeles de colores y pegamento porque tenían que hacer manualidades. Es importante que los chicos tengan creatividad y se entretengan en estos días”, sostiene. Mamá de tres niñas, María Caballero lleva más de 20 años dedicándose a la docencia: “La escuela es sagrada para ellos, es el lugar en el que se encuentran con otros chicos”, remarca emocionada. SEGUÍ LEYENDO: Cómo dirigir una escuela primaria en tiempos de coronavirus En época de clases en casa, se agudiza la brecha digital Coronavirus en la Argentina: qué sucederá con las cuotas de los colegios privados "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/contra-la-angustia-por-el-coronavirus-los-estudios-que-explican-por-que-hay-que-reir-en-medio-de-la-pandemia/","date":"2020-04-18 00:00:00","title":"Contra la angustia por el coronavirus: los estudios que explican por qué hay que reír en medio de la pandemia","abstract":"Los grandes científicos del mundo, las investigaciones de las Universidades e inclusive Sigmund Freud o Bertrand Russell estudiaron la importancia de la risa en tiempos de crisis y catástrofes. Los beneficios para el cuerpo, cómo “sana” al corazón y el “Laugther Yoga”. Qué podemos hacer en tiempos de COVID-19","author":[],"body":"De golpe me di cuenta de que llevaba 30 días de mal humor, con un trapo de lavandina en la mano, mientras en la televisión contaban muertos y más muertos de Gran Bretaña, España, Italia y Estados Unidos. El mundo había explotado y me encontré queriendo ganarle al horror sabiendo de medicina y algoritmos, de cargas virales, de curvas de contagios, de cuánto dura una gotita de la peste en el aire o leyendo ensayos médicos sobre la inmunización. Estaba por hablar un alto funcionario, y yo en pijama con el trapo amarillo en la mano impregnado de desinfectante, me hallaba en alerta máxima. Y justo entró el mensaje de WhatsApp de un viejo amigo. Era un meme del funcionario. Se lo veía eterno, avejentado y canoso. En la placa superior decía 2039 y en una leyenda debajo se leía: “Ya pueden salir”. Estalle de risa. Y mientras me secaba con un papel las lágrimas que me caían de tanta carcajada me di cuenta de la falta me estaba haciendo reír en esta cuarentena. Recordé a Robin Williams, en la película Patch Adams, y del humor como herramienta de vida, de salud, de acompañamiento, de sostén. Y recordé que la medicina sabe desde hace mucho tiempo que la risa cura. Riendo con la historia Los griegos, que todo lo estudiaron, ya sabían de la importancia del humor en los procesos de curación. Por ello incluían una visita a la casa de los cómicos como parte del “remedio”. En la Edad Media, los bufones que hacían reír a los glotones de la nobleza tras los banquetes pantagruélicos, también tenían un sentido medicinal: mejorar la digestión mediante las risas. Ya en el siglo XIV, el médico Henri de Mondeville, nacido en Normandía y llamado el padre de la cirugía francesa -quien fuera nada menos que cirujano de Felipe el Hermoso-, usaba el humor para distraer a sus pacientes del dolor provocado por las operaciones. Un polémico colega suyo (también escritor y humanista), 200 años después, Francois Rabelais, recetó la risa como remedio de curación y en el prefacio de Gargantúa (escrito en 1534) mandó a los humanos a reír más: “la risa es propia del hombre”, sentenció. Diana Szabó en su ensayo Humor y psicoanálisis, un asunto serio, arrancó con lo que decía Mark Twain (1835-1910): “El problema con el humor es que nadie lo toma en serio”. Y luego se refirió a Sigmund Freud: ”Ya desde 1905 Freud consideraba al humor las más elaborada operación defensiva frente a la posibilidad de sufrimiento”. Freud ya describía a la risa como la mayor fuerza del mecanismo de defensa del hombre que le permitía enfrentar problemas y evitar las emociones negativas. Vale rescatar dos frases de Bertrand Russell (filósofo, matemático y escritor británico ganador del Premio Nobel de Literatura) que mucho tienen que ver con nuestro encierro de hoy: “Una generación que no soporta el aburrimiento será una generación de escaso valor” y ”La risa es la droga más barata y la más maravillosamente efectiva. Es la medicina universal”. Ambas frases permiten reflexionar sobre el aislamiento y el encierro preventivo que estamos vivenciando para restarles dramatismo. Podemos releer el Diario de Ana Frank, googlear cómo mantuvieron el espíritu los 33 mineros de Chile o tomar el libro de La Peste, de Albert Camus y leer en voz alta ese tremendo final donde su personaje nos dice que la alegría está “siempre amenazada” y que \"se aprende en medio de las plagas: que hay en los hombres más cosas dignas de admiración que de desprecio”. La carcajada como remedio No es algo nuevo. Aunque muchas veces lo olvidamos. Reír alivia las tensiones, entre mil ventajas más. Sobre todo, ahora que nos encontramos sumidos en el estrés que produce el pánico a contagiarse, en el vestirnos como astronautas cada vez que debemos asomar la cabeza a la calle y en el miedo de no saber de quién no nos habremos despedido.Enfrentamos, además, el temor de haber perdido una vida que ya no es ni será, por algún tiempo, la que teníamos. La famosa Clínica Mayo, de los Estados Unidos, recomienda la risa para aliviar las tensiones. Según los expertos de esta prestigiosa institución la risa provoca cambios físicos concretos en el cuerpo. Hace tomar mayor cantidad de oxígeno; estimula el corazón, los pulmones y los músculos; genera endorfinas que benefician el cerebro y baja la presión sanguínea. Eso, en el corto plazo. Los efectos en el largo plazo, aseguran en su web, aumentan las defensas inmunitarias. Mientras los pensamientos negativos generan reacciones químicas indeseadas en el organismo, los positivos liberan neuropéptidos que ayudan a pelear no solo contra el estrés, sino también contra otras enfermedades graves. Además, la risa conecta con otros; hace olvidar, por un rato, las situaciones difíciles; combate la ansiedad y la depresión. Y aseguran que, además, el humor es algo que se puede aprender a ejercitar. Solo hay que poner voluntad. Según Patrick Allmond, un experto en medios sociales, la risa aumenta la circulación de los anticuerpos convirtiéndonos en seres más resistentes a las infecciones. Y de eso se trata en esta pandemia que nos golpea. Un estudio dirigido por la Universidad de Georgia, de los Estados Unidos, sostiene que incorporar la risa en un programa de actividad física puede mejorar muchos parámetros saludables. En el programa al que llamaron Risa Activa, participaron personas mayores que vivían en residencias. El resultado fue asombroso: mejoró la salud mental, la resistencia aeróbica, la confianza y las expectativas de recuperación de todos. “Varios estudios médicos sostienen que, la gente mayor que usa el humor como una manera de enfrentar los desafíos de cada día, tienen mayor expectativa de vida”, explica Bernie Warren (de la escuela de arte dramático de Ontario, Canadá) que ha trabajado durante décadas con “payasos” al estilo Patch Adams en residencias de ancianos y en hospitales. “Los payasos terapéuticos… Inicialmente empezaron en las áreas pediátricas, pero actualmente esto se aplica en muchas áreas como en cuidados paliativos, en pacientes oncológicos (… ) Ayudan a reducir el estrés de los pacientes y de sus familias en enfermedades, tragedias y catástrofes”, escribió en un artículo en la publicación británica The Lancet. Hipertensión a la baja y el yoga de la risa La hipertensión, uno de los efectos colaterales más peligrosos del estrés, también se beneficia de la risa. Según los científicos es difícil estar estresado cuando estamos riendo. Por ello han investigado qué ocurre con la presión cuando reímos. Un estudio de 2017 del Journal of Research in Medical and Dental Science, puso a 40 pacientes que hacían hemodiálisis a escuchar CD de cómicos en sesiones repartidas durante ocho semanas. ¿El resultado? Un claro descenso de la presión arterial. Años antes, la Asociación Americana del Corazón realizó una investigación con 79 participantes que fueron expuestos, durante tres meses, a sesiones de risoterapia y musicoterapia. La risa fue estimulada con contacto visual y ejercicios de respiración. La presión bajó considerablemente más con la risa que con la música. Debido a los beneficios de la práctica de la risa nació el Laughter Yoga (Yoga de la risa), allá por 1995 y que hoy se practica en 53 países y tiene alrededor de 5000 clubes en el mundo. Su fundador, el doctor Madan Kataria, le dijo a Medscape: “No se necesitan chistes, ni comedias… Ni siquiera necesita usted estar feliz. Lo que nosotros hacemos en los grupos es iniciar la risa como una forma de ejercicio físico. Cuando lo hacemos miramos a los otros a los ojos y surge la risa... y la risa es contagiosa”. Cuando le preguntaron si reír de una manera no espontánea también saludable, manifestó: “La risa falsa te da los mismos beneficios que la risa real. El cuerpo no distingue una de otra (...) Practíquenla cada día y verán cómo se sentirán más positivos y con un mejor balance emocional”. Kataria relató que lideró un estudio de 200 pacientes hombres que participaron en sesiones de 30 minutos. Descubrieron que la presión en general bajaba. También la presión diastólica era significativamente más reducida. Y, además, los niveles de cortisol, la hormona del estrés, también disminuían. Inmunes a lo negativo y un buen sueño La reducción de la ansiedad es otro de los beneficios que aporta la risa en pacientes con Parkinson, con depresión o en las mujeres postmenopáusicas. Bernard Saper (psicólogo, profesor de la Universidad Internacional de la Florida y quien fuera presidente de la Asociación de psicología del estado de Nueva York) sostuvo en su ensayo Psychiatric Quarterly, que el sentido del humor y la habilidad de reír son fundamentales para ayudar a una persona a sobrellevar momentos difíciles y hay que estimularlos. Podemos hablar también de sus beneficios en el sistema inmunológico. Ya antes de la pandemia, muchos especialistas sostenían que practicar la risoterapia era aconsejable antes de comenzar la temporada invernal de gripes porque así elevaban las defensas del organismo. En Corea del Sur, pacientes con problemas de depresión de larga data y con dificultades para conciliar el sueño fueron testeados en el año 2017. Según el Korean Journal of Adult Nursing (Diario coreano de enfermería para adultos) los efectos de la risa en 42 de ellos -después de 8 sesiones, de 40 minutos, que incluían canto, ejercicios de risa a las carcajadas y aplausos- fueron altamente prometedores. En el departamento de enfermería del Asan Medical Center de Seúl, también se trabajó con grupos oncológicos que estaban atravesando sesiones de radioterapia. Fueron 62 pacientes divididos en dos grupos. El que practicó la risa tuvo un incremento notable en la autoestima y en el modo en que se enfrentaba a la vida. A más risa, corazón más sano Después de reír no sentimos más livianos y respiramos mejor. Esto también ha sido estudiado. Reír aumenta el consumo de oxígeno y nuestro sistema cardiovascular funciona mejor. Pero el International Journal of Humor Research sostiene que los beneficios duran lo que dura la risa. Por ello recomiendan reír un buen rato. Si uno pudiera incorporar esta práctica como un ejercicio de rutina, durante 30 minutos, sería una excelente medida. Reír tonifica los músculos del abdomen (involucra alrededor de 400 músculos) y suministra oxígeno a todos los órganos internos haciendo una especie de masaje interior a nuestro cuerpo. Los pulmones también estarán agradecidos. En un testeo de Medical Hypothesis (Hipótesis Médicas) compararon la reacción de los participantes del estudio mientras veían dos películas muy diferentes: Fiebre del sábado por la noche y Rescatando al soldado Ryan. La segunda aumentaba el estrés mental y influía en lo fisiológico. Usando una técnica no invasiva llamada (BART), que mide la reactividad vascular, detectaron que los que miraban la película estresante tuvieron un 35 por ciento de reducción en la vasodilatación. Mientras que, al otro grupo que se divertía con una película alegre, la sangre le circulaba mucho mejor. Por algo la American Heart Association (Asociación Americana del Corazón) recomienda reír para un corazón sano. Sostienen que reduce la inflamación arterial e incrementa la producción de HDL, el llamado colesterol bueno. Reír y cultivar el sentido del humor puede ayudar a prevenir un ataque cardíaco, dicen los cardiólogos del hospital de la Universidad de Maryland en Baltimore, Estados Unidos. El doctor Michael Miller, director del Centro de Cardiología Preventiva de dicho hospital, epidemiólogo y profesor de la universidad, es contundente: “No sabemos por qué la risa protege al corazón, pero sabemos que el estrés mental está asociado con un daño del endotelio, la barrera protectora que recubre nuestros vasos sanguíneos. Esto a su vez puede provocar una serie de reacciones inflamatorias que conducen al aumento del colesterol y de la grasa en las arterias coronarias y, en última instancia, a un ataque cardíaco”. Concluye diciendo que la capacidad de reír, ya sea natural o aprendida, puede influir en la salud de nuestro corazón y afirma que él agregaría a la lista de recomendaciones como no fumar, comer bien y hacer ejercicio, el consejo de “reírse varias veces al día”. Hormonas, dolor y calorías La risa estimula muchos circuitos fisiológicos: baja los niveles de las hormonas como el cortisol (la que responde al estrés) y la epinefrina (la que aumenta la frecuencia cardíaca y contrae los vasos sanguíneos) y activa la dopamina (el neurotransmisor que entre otras cosas regula el sueño y el humor). Esto lo sostuvo en 2017 un estudio de Advances in Physiology Education. La risa provoca la liberación de endorfinas que actúan como un medicamento frente al dolor y puede llegar hasta a reemplazar, en algunos casos, a los analgésicos, aseguran los autores de un estudio llevado a cabo por Proceedings of the Royal Society. Y en tiempos de cuarentena, en lo que moverse puede resultar extremadamente complejo, no sólo se puede recurrir a las clases online de gimnasia. La risa también ayuda a quemar calorías. Lo dijo el International Journal of Obesity (Diario internacional de la Obesidad): los que rieron durante la proyección de clips con humor bajaban 10 calorías cada 10 minutos. Los que no rieron, porque miraron otras proyecciones, no quemaron directamente ni una sola caloría. El mismo diario asegura que si podemos mantenernos a carcajada limpia durante unos 15 minutos podríamos quemar 40 calorías, lo que equivale a caminar un kilómetro. Ni hablar de combatir el insomnio que también sería otro de los objetivos que podrían lograrse por medio de la risa. Cursos online sobre risoterapia y cursos para aprender a soltar carcajadas hay muchos. Solo hay que buscar alguno que interese e intentarlo. Stella Maris Maruso, terapeuta biopsicosocial, directora de la Fundación Salud y autora de los libros El laboratorio del Alma y el laboratorio Interior, le dijo a Infobae: “Ya está demostrado que la risa, por sus componentes bioquímicos, es un importante antídoto natural para tratar el estrés provocado por el aislamiento y la separación de los seres queridos. La risa es un derecho de nacimiento psicológico del cerebro humano, el antecedente evolutivo de la alegría, que podría ser esencial en un nuevo enfoque para el tratamiento de crisis adaptativas con humor deprimido\". “En nuestro Programa Avanzado de Recuperación y Apoyo, dedicado a personas que atraviesan crisis severas como cáncer y otras enfermedades, la risa es un componente muy importante en el tratamiento integral para regresar a la salud. Cada paciente necesita reducir los bioquímicos de la tensión generando altas dosis de endorfinas, oxitocina, dopamina, serotonina, sustancias que se segregan cuando nos reímos”, continuó. \"Cuando les sugiero a los pacientes que, como parte de su plan de salud, deben reír dos minutos diarios con carcajada y con risa sostenida, es inevitable la pregunta: -¿de dónde saco ganas de reír si la estoy pasando tan mal?. Si no encontramos motivos para reír deberemos generarlos a la fuerza y eso es parte del tratamiento. Es como tomar una medicación”. Para lograrlo Maruso propone ejercicios muy sencillos: “Podemos empezar a practicar solos, forzando una sonrisa o una carcajada frente al espejo. Porque la risa es contagiosa y mirarnos reír también lo es. Todo vale. Un video de Youtube con niños riendo, una película cómica o... que nos hagan cosquillas. Las cosquillas es un truco infalible. La contracción de los músculos de los ojos y de la boca al reír hace que el cerebro reciba el mensaje y libere instantáneamente endorfinas. La risa sostenida produce un torrente de química del bienestar, el cerebro se calma, bajan las ondas cerebrales y, en apenas unos minutos y sin darnos cuenta, habremos logrado cambiar la perspectiva de nuestra percepción, paso imprescindible para todo proceso de sanación. No reír es poco natural y va en contra de nuestra bioquímica fundamental”. No es poco lo que se sabe y lo que se obtiene de la risa. Solo hay que recordarlo en tiempos en que pandemia, aislamiento, coronavirus, encierro, COVID-19 parecen conformar un nuevo y pesimista diccionario... ¿Por qué entonces no hacerle caso a los que saben y poner el humor en el corto horizonte nuestro de cada día? Poblar no solo de aplausos sino también de risas la cuadra puede ser un objetivo. Sembrarla como un virtuoso hábito cotidiano. Reírse sin razón alguna. O como niños. Porque la risa es salud y vida, dicen los expertos. Y no queremos que la cuarentena nos termine acorralando el alma. SEGUÍ LEYENDO: Anosmia y disgeusia: qué son los nuevos síntomas que incluye la definición de caso sospechoso de coronavirus en la Argentina Las imágenes de hace 100 años de la gripe española que parecen hechas hoy en tiempos de coronavirus  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/concursos-de-novias-el-curioso-metodo-usado-por-los-primeros-zares-rusos-para-elegir-esposa/","date":"2020-04-18 00:00:00","title":"Concursos de novias: el curioso método usado por los primeros zares rusos para elegir esposa","abstract":"Un impresionante casting que podía llegar a convocar hasta 500 aspirantes a un rol que no traía sólo fortuna: también era de alto riesgo, en un Kremlin plagado de intrigas y donde el envenenamiento era moneda corriente","author":"Claudia Peiró","body":"El príncipe de la Cenicienta que les prueba el zapatito a todas las doncellas de su reino hasta encontrar a la elegida no era sólo una caprichosa fantasía de cuento infantil; posiblemente tenía su origen en esta tradición milenaria. Un método de selección de esposa que imperó en la Rusia zarista por muchísimo tiempo, heredado además de otro imperio: el bizantino. Y practicado incluso por los mongoles. Fue gracias a este método que en el siglo XVII los Romanov llegaron al poder y fundaron una de las dinastías más duraderas. Pero antes de eso, Iván el Terrible, coronado a los 16 años como gran príncipe de Moscú y de toda Rusia, fue el primero en usar el nombre de zar (césar) y también el primero en seleccionar a su esposa con este método. La elección se hizo entre 500 doncellas provenientes de todos los rincones de su reino y pertenecientes a la pequeña nobleza, incluso empobrecida. La elegida, a comienzos de 1547, fue Anastasia Románovna Zakharina-Yúrieva y, gracias a ella, surgió, años después, la dinastía Romanov, porque cuando la descendencia de Iván se extinguió y no hubo más heredero de sangre, la Iglesia rusa y los boyardos (la alta nobleza) miraron en el entorno de la familia del zar y eligieron a un sobrino nieto de Anastasia, Miguel Romanov, nieto del hermano de la zarina. Contra todos los pronósticos, en una Rusia convulsionada por la descarnada lucha de diferentes clanes por el poder, éste logró estabilizarse en el trono y fundar una dinastía que perduró hasta el siglo pasado, cuando la Revolución Rusa la derrocó en 1917. A partir de Iván el Terrible, las esposas del zar fueron elegidas con ese método, entre concurso y desfile de novias. No se trataba de un concurso de belleza al estilo actual, aunque esa cualidad se daba por descontada. Las más agraciadas entre las hijas de familias nobles de todo el país eran congregadas en Moscú para ser examinadas por los casamenteros del zar. La riqueza no era un elemento importante; por el contrario, se elegía a la novia entre la nobleza menor, justamente para evitar una lucha a muerte entre los más ricos y poderosos del reino que ya rodeaban el trono. Una cualidad fundamental era la salud de la elegida: su principal función sería darle herederos al zar y, para esa tarea, una constitución debilucha o un aspecto enfermizo eran puntos en contra. Un desmayo, una descompostura, una náusea podían ser descalificantes. La selección comenzaba con una recorrida de enviados de la Corte por todo el reino visitando a las familias “decentes” de las distintas regiones. Las precandidatas elegidas eran enviadas a Moscú, a casa de parientes, o bien a una mansión especialmente preparada para acogerlas. Tras una primera gran revista quedaban unas 60 ó 70 candidatas, cuidadosamente arregladas para la ocasión por sus familias. Venía entonces una inspección más rigurosa a cargo de médicos y consejeros del zar de la que surgía una selección de jovencitas que eran llevadas a los departamentos reales para una nueva etapa llamada smotrini (revista) que realizaba el futuro esposo, tras lo cual quedaba un puñado de entre 6 ó 7 candidatas. Estas muchachas eran llevadas a una mansión especial del Kremlin donde seguían las evaluaciones, en especial, por parte de los médicos, de su presunta fertilidad. “Las (candidatas) descartadas recibían regalos y eran devueltas a sus casas”, dice Simon Sebag-Montefiore, autor de Los Romanov (Crítica, 2016). Las otras eran presentadas al zar “que manifestaba su decisión entregando su pañuelo y un anillo de oro a la joven elegida”. En los anales de la historia rusa Anastasia Románovna, que atravesó esta rigurosa selección para casarse con Iván IV, es descrita como una joven graciosa y femenina, de baja estatura. Nikolaï Karamzin, historiador ruso del siglo XVIII, dice: “Los contemporáneos que describen sus cualidades le atribuyen todas las virtudes femeninas: pudor, humildad, piedad, sensibilidad, bondad, aliadas a una gran inteligencia; no hablan de su belleza, porque esta era considerada una cualidad indispensable para la feliz novia del zar”. Lo de feliz es tema discutible. Las zarinas llevaban una vida de reclusión casi total, alejadas de la mirada de público y dedicadas exclusivamente a las labores y a parir hijos. Como lo describe Sebag-Montefiore, “las mujeres de la familia real permanecían encerradas en el térem, aposentos no muy distintos del harén musulmán”. “Envueltas en pesados velos, asistían a los oficios religiosos desde detrás de una reja; sus carruajes llevaban cortinas de tafetán, para que no pudieran ver el exterior ni ser vistas por nadie”, sigue diciendo. Tenían prohibidos los espejos, el maquillaje y cualquier coquetería. Pero incluso antes de esta vida monacal, el desafío para ellas era atravesar indemnes el estadio de novia elegida y llegar a casarse con el zar. Porque la elección del soberano no ponía fin a la competencia entre los clanes por colocar a su candidata. Obviamente, el matrimonio de un zar era un asunto político: la familia de la novia pasaba de inmediato a formar parte de la mesa chica del poder y con éste venía la riqueza. Algunos suegros o cuñados llegaron a tener una influencia descomunal. “Aquellos espectáculos -escribe Simon Sebag-Montefiore en relación a los concursos de novias- estaban destinados a calmar la brutal rivalidad existente entre las diversas facciones de la corte utilizando un ritual abierto para escoger una doncella respetable perteneciente a la pequeña nobleza de provincias. Los zares preferían casarse con alguien situado por debajo de ellos para evitar cualquier lazo que los uniera con las facciones de los boyardos, que no deseaban de ninguna manera que la novia estuviera emparentada con sus rivales. Pero cada facción aspiraba en secreto a promocionar a alguna chica que guardara algún parentesco (por lejano que fuera) con ella”. Casándose con una joven de una familia hasta entonces ajena a la corte o al menos distante de ella, el zar evitaba quedar en manos de una de las facciones dominantes en su entorno. Claro que su elección entronizaba a un nuevo clan. Un clan advenedizo. En el año 1615, el primer Romanov, Miguel, siguiendo el método por el cual su antecesor Iván el Terrible se había casado con su tía abuela Anastasia, convocó a un concurso de novias. Estos no eran tan transparentes como su organización podía hacer creer. Una forma de manipulación era disponer de varias candidatas en la última selección para tener más chances de que la futura zarina perteneciera a una familia del área de influencia del boyardo en cuestión. Pero como la decisión final estaba en el zar, esta estrategia podía fallar. La primera elegida de Miguel, María Khlopova, no fue del gusto de algunos poderosos. A poco de su consagración como novia, la muchacha sufrió un vómito y un desmayo en público. Cundió la alarma. Según Sebag-Montefiore, los médicos volvieron a revisar a la chica y, sobornados por uno de los hombres fuertes del Kremlin y a instancias de la madre de Miguel a la que la candidata no le gustaba, declararon que María ocultaba una enfermedad incurable y la joven y su familia fueron desterradas a Siberia. De la gloria al olvido en un abrir y cerrar de ojos. Miguel se había prendado de la joven y por cuatro años se negó a elegir otra novia. Pero era fundamental que tuviera herederos. La sucesión era siempre un momento de turbulencia que ponía en riesgo la continuidad de las dinastías; por lo tanto, la certeza de tener herederos era clave para la estabilidad del poder de los autócratas. En el segundo concurso, Miguel aceptó casarse con la elegida de su madre, Maria Vladimirovna Dolgorukaya, pero casi como una revancha del destino, la zarina enfermó de inmediato y murió a los pocos meses. Esta vez, el nuevo concurso fue convocado de inmediato, y sin interferencias Miguel eligió a Eudokia Lukyanovna Streshneva, hija de una familia de pequeña nobleza rural. La novia llegó al Kremlin solo 3 días antes de la boda, lo que era inusual; la explicación estaba en el temor del zar de que la joven fuese víctima de una conspiración, enterado ya de que la primera novia elegida había sido objeto de sabotaje. En 1810, el historiador Platon Petrovich Beketov dedicó un libro al relato de esa boda, que tuvo lugar el 5 de febrero de 1626. y, en el prefacio, escribió que se trataba de una “circunstancia” muy “digna de mención, porque nos recuerda el momento en que Rusia, por así decirlo, resucitó”. En efecto, la boda de Miguel Romanov consolidaba a una dinastía que debía legitimarse en el poder, tras lograr poner fin a un largo período de inestabilidad. La nueva zarina tuvo diez hijos. El segundo, Alexei, fue el heredero y sucesor de Miguel. Como su padre, también Alexei ocupó el trono siendo muy joven, con apenas 16 años. Ello explica la enorme influencia que en su reinado tuvo su tutor, Boris Ivanovich Morozov, que aprovecharía el matrimonio del zar para consolidar aún más su dominio en el Kremlin. El zar Alexei, segundo Romanov en el trono, también eligió a su esposa a través de un concurso. Antes de presentarlas al soberano, los boyardos tomaron examen a unas 200 jovencitas. Alexei eligió a Euphemia Vsevolozhskaya, pero en medio de los preparativos para la boda, la joven sufrió un desmayo. Morozov dictaminó que la desdichada estaba enferma, y tanto ella como su familia fueron expulsadas del Kremlin. Un déjà vu... Existe entre los historiadores la fuerte sospecha de que se trató de una manipulación de Morozov, que así pudo imponer a su propia candidata, María Miloslavsky, hija de un capitán del zar y aliado del influyente maestro. Sobre ella, un testigo de época, un diplomático de Curlandia (Letonia), Jacob Reutenfels, escribió: “Es una mujer de linda edad, de talla majestuosa, con ojos negros saltones, su rostro es agradable, su boca redonda, su frente alta, todos sus miembros son armoniosamente gracioso, tu voz afinada y agradable y sus modales de lo más delicados”. Morozov se casó con la hermana de la zarina, Ana, para asentar de esta manera su influencia convirtiéndose en pariente del zar. María dio a luz a 13 niños, cinco varones y 8 mujeres. Pero varios de ellos tenían muy mala salud. Cuando la zarina murió, el 13 de marzo de 1669, en su 13° parto, Alexei, entonces de 39 años, decidió reincidir en el matrimonio. Morozov ya había fallecido pero el clan de los Miloslavsky, los parientes de María, seguía siendo un partido muy influyente. Un nuevo matrimonio del zar no era nada auspicioso para ellos. Un hijo sano de una nueva esposa sería una amenaza, como de hecho sucedió. Pero el zar reparó en la joven protegida de uno de sus amigos, Artamon Sergeyevich Matveev, uno de los primeros rusos occidentalizados, casado con una mujer de origen europeo y que había adoptado costumbres muy rupturistas para el estilo ruso. Natalia Kirillovna Naryshkina no era hija de Matveev sino una suerte de pupila a la que ellos habían acogido para educarla. De todos modos, Alexei tuvo que someterse al simulacro de un concurso de novias en el cual el clan Miloslavsky presentó muchísimas candidatas para marear al zar sin éxito. Tras revisar a 70 candidatas, Alexei eligió a Natalia. Los conspiradores hicieron correr el rumor de que la candidata estaba enferma. Pero no hubo caso: siguiendo esta vez a su corazón, Alexei se casó con Natalia, el 1° de febrero de 1671. El zar tenía 42 años y la zarina 19. Su protector, Artamon Matveev se convirtió muy pronto en el jefe de hecho del gobierno ruso. Al año siguiente, Natalia y Alexei tuvieron un hijo varón, el futuro Pedro el Grande. A diferencia de sus hermanastros, era un niño fuerte y sano. Natalia, criada al estilo occidental, fue la primera zarina en dejarse ver por el público -por ejemplo, al pasear en carruaje- y asistir a algunas ceremonias, lo que causó escándalo. Pero el zar estaba enamorado. Ella también logró que su esposo construyera una Cámara de la Comedia y un teatro en el Kremlin. Cuando Alexei murió, a los 47 años, la sed de venganza de los Miloslavsky se ensañó con Natalia y con toda su familia. Ella y el pequeño Pedro fueron expulsados de la capital. Fedor, el mayor de los hermanastros de Pedro se convirtió en zar. Pero cuando Fedor murió a los 21 años sin dejar heredero, estalló de nuevo la lucha por el trono. Dos eran los aspirantes: Ivan, de 15 años, y su medio hermano Pedro, de 9 años. Iván era el primero en la línea de sucesión pero era retrasado física y mentalmente. Para la idea místico religiosa que los rusos tenían de sus monarcas, un retraso mental no tenía importancia: Iván era la encarnación de la divinidad. El rumor sobre un intento de envenenamiento del joven desató un levantamiento. El Kremlin fue tomado y saqueado y varios representantes del clan Naryshkin, los parientes de Natalia, fueron cruelmente asesinados, entre ellos, dos de los hermanos de la zarina y su mismísimo protector y hombre fuerte del régimen hasta la muerte de Alexei, Artamon Matveev. Se dice que en el pequeño Pedro, entonces de 9 años, el espectáculo del asesinato de sus tíos fue causante de un trauma que le generó epilepsia y, en la adultez, verdaderos ataques de ira. Él y su madre se salvaron de milagro. Finalmente, se llegó al acuerdo de que ambos niños serían coronados, y que su tía Sofía, hermana de Alexei, sería la regente. Años más tarde, siendo ya Rusia un poder reconocido, los zares empezaron a buscar esposa en dinastías europeas, con el fin de consolidar alianzas. De hecho, la última zarina, Alejandra, era nieta de la reina Victoria de Inglaterra. Bautizada como Alix, su padre era el duque de Hesse-Darmstadt -hoy territorio de Alemania- y su madre, Alicia del Reino Unido. Al casarse con el zar Nicolás II, tomó el nombre de Alexandra Fiódorovna al convertirse a la fe ortodoxa rusa. Ya conocemos su trágico final: ella, el zar y sus cinco hijos fueron fusilados por los bolcheviques en 1918. Lo que confirma que, ser elegida zarina, con o sin concurso, implicaba un destino muy incierto y que se podía pasar de la gloria a la tumba con gran facilidad. Seguí leyendo: Pericles, Hegel, Sor Juana, San Martín y otros personajes históricos que enfermaron gravemente o murieron en epidemias Coronavirus y otras predicciones: qué dijo realmente Nostradamus sobre el año 2020"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/cerraron-la-terapia-intensiva-del-hospital-zubizarreta-y-el-servicio-de-neonatologia-del-ramos-mejia-por-casos-de-coronavirus/","date":"2020-04-17 00:00:00","title":"Cerraron la terapia intensiva del Hospital Zubizarreta y el servicio de Neonatología del Ramos Mejía por casos de coronavirus","abstract":"Además, las autoridades sanitarias decidieron aislar a otros 20 profesionales de la salud que pudieron tener contacto con uno de esos contagios confirmados","author":[],"body":"El Hospital General de Agudos “Dr. Abel Zubizarreta”, ubicado en el barrio porteño de Villa Devoto, cerró preventivamente la terapia intensiva del lugar luego de que la jefa de este sector contrajera coronavirus, por lo que se sumó así a otros centros de la Ciudad y de la provincia de Buenos Aires que se encuentran en la misma situación. Así lo dispuso el Ministerio de Salud local luego de que la médica diera positivo en el test que se le realizó cuando comenzó a presentar síntomas compatibles con esta enfermedad. Además, las autoridades sanitarias establecieron también el aislamiento de otros 20 profesionales que pudieron haber estado en contacto con el caso confirmado. Por otra parte, la dirección del Hospital Ramos Mejía, en el barrio de Balvanera, también decidió interrumpir los servicios de Neonatología y de Obstetricia desde este viernes por tres enfermeras y 38 agentes infectados, según confirmaron diferentes fuentes a Infobae. El Ministerio de Salud porteño emitió un comunicado en el que explicó que se “dispuso el cierre temporario de la terapia intensiva del Hospital Zubizarreta, luego de que se confirmara que la jefa de dicha área le diera positivo el test de COVID-19”. La cartera que dirige Fernán Quirós explicó que “de acuerdo con la investigación epidemiológica que se llevó a cabo, se estima que la médica se contagió en una clínica privada, donde también trabaja y asiste pacientes de COVID-19 positivos”. Según precisaron, la profesional estuvo un tiempo sin tener síntomas, hasta que el jueves comenzó a presentar fiebre alta, por lo que se le realizó un hisopado para saber si estaba contagiada, y fue derivarla a su domicilio, donde comenzó su aislamiento. Finalmente, unas horas más tarde ese test dio positivo. Por esta razón, algunos de los pacientes que estaban internados en la terapia intensiva de este establecimiento fueron trasladados al área de terapia intermedia, mientras que otros dos enfermos que necesitan de un respirador artificial fueron derivados a los hospitales Santojanni y Muñiz, respectivamente. Por su parte, la médica contagiada “se encuentra internada y estable”, mientras que los compañeros de trabajo que pudieron haber tenido contacto con ella deberán cumplir con la cuarentena prevista para este tipo de situaciones. De esta manera, tanto el Hospital Zubizarreta como el Ramos Mejía se sumaron a los casos del Sanatorio de la Providencia, del barrio porteño de Balvanera; el Hospital Italiano, en Almagro, el Centro de Salud Norte, de Villa Adelina, en el partido de Vicente López, y otra clínica privada de San Martín, que también tuvieron que cerrar por diferentes contagios. Seguí leyendo: Coronavirus en Argentina: clausuran la clínica de Vicente López donde se produjeron 13 contagios por falta de medidas de prevención Coronavirus en Argentina: al menos 53 trabajadores de dos clínicas privadas porteñas contrajeron la enfermedad"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/18/femicidio-en-misiones-un-cacique-guarani-descuartizo-y-quemo-a-su-pareja-y-despues-dijo-que-habia-muerto-de-coronavirus/","date":"2020-04-17 00:00:00","title":"Femicidio en Misiones: un cacique guaraní descuartizó y quemó a su pareja y después dijo que había muerto de coronavirus","abstract":"Ocurrió en la aldea aborígen Mbya Guaraní Taruma Poty, un asentamiento ubicado a unos 190 kilómetros de Posadas. La Policía provincial encontró los restos de la víctima sobre una cama quemada","author":"Martín Candalaft","body":"La aldea aborigen Mbya Guaraní Taruma Poty, un asentamiento ubicado a unos 190 kilómetros de Posadas, se convirtió en las últimas horas en el escenario del femicidio más cruel desde la implementación de la cuarentena. A raíz de una denuncia de búsqueda de paradero efectuada por un familiar, la policía de Misiones encontró el cuerpo mutilado, calcinado y semi enterrado de María Solange Diniz Rabela, una joven de 24 años que vivía en el lugar. Por el crimen la policía detuvo a su pareja, Marcelo Nuñez, que además es cacique de la comunidad. Según la versión de algunos habitantes de la aldea, que consta en la investigación judicial, la habría descuartizado y luego quemado por “tener coronavirus”. La causa -adelantada por el periódico El Territorio- comenzó a raíz de una denuncia realizada por el padrastro de la victima el domingo a la noche después de varios días en los que no tuvieron contacto. En la presentación en la comisaría, el hombre aclaró que había intentado, junto a la madre de Maria, averiguar con los integrantes de la aldea que había pasado con la joven pero nadie quiso darle información ni mucho menos dejarlos pasar. La causa recayó en el Juzgado N° 3 de San Vicente a cargo del juez Gerardo Casco que pidió una serie de medidas de prueba que incluyeron allanamientos y tomas de testimonios que en un principio se complicaron por el rechazo de los vecinos del lugar a la presencia de la policía. “Se tardó porque es difícil entrar en esos lugares tan cerrados, incluso para la policía. Se protegen mucho entre los habitantes de la aldea”, dice a Infobae una fuente de la investigación. Recién anoche, luego de diferentes averiguaciones, se llegó a un dato que apuntó directamente contra la pareja de Maria Solange. Se trata de Marcelo Nuñez, un hombre de 36 años, que en la comunidad es conocido como el “Cacique Claudio”. En un allanamiento de urgencia se encontró en su casa, dentro de la aldea, un serrucho y una manta ambos con manchas de sangre. Nuñez ya no estaba, se había fugado. A los pocos metros de la vivienda, la policía de Misiones encontró tierra removida y una cama de una plaza quemada que arriba tenía algo que en un principio los efectivos no pudieron distinguir. Pocos minutos después, con la llegada de policía especializada, descubrieron que se trataba de restos óseos incinerados. El juez ordenó la excavación en la zona donde había desniveles en la tierra y finalmente se encontró parte del cuerpo de Maria Solange. “A simple vista los médicos no pudieron determinar la causa de muerte por eso estamos esperando los resultados de la autopsia. Lo que sí pudimos confirmar es que el cadáver fue descuartizado y que no pudimos hallar el cuerpo completo. Faltan partes con las que no pudimos dar”, señalan desde los tribunales misioneros. La familia de la víctima le contó a la Justicia que la joven no era aborigen y que hacía poco tiempo que se había puesto en pareja con el cacique. Desde que comenzó el noviazgo, María Solange se había mudado a la aldea. La Justicia pudo corroborar que en ese tiempo no hubo ninguna denuncia ni antecedente de violencia. En la investigación, previo al hallazgo del cuerpo, la Policía logró recoger el testimonio de algunos miembros de la comunidad que, aunque reacios, contaron que el cacique les había dicho que Maria Solange había muerto por coronavirus y que por eso decidió descuartizarla y quemarla para que “nadie más se contagie”. Luego de algunas horas de búsqueda, finalmente se llegó a la información de que Nuñez se escondía en otra aldea ubicada a unos 40 kilómetros de la escena del crimen llamada “Pai Antonio Martinez”. Los efectivos que llegaron a la zona tuvieron que pedirle permiso al cacique de ese lugar para ingresar. Le tuvieron que contar lo que venían a hacer y por qué buscaban a Nuñez. El líder de esa aldea no presentó ninguna oposición y permitió que los agentes detengan al prófugo. Marcelo Nuñez será indagado el lunes por el delito de femicidio. En las próximas horas se espera que llegue al escritorio del juez el resultado de la autopsia aunque los médicos ya adelantaron que por el grado de descomposición del cuerpo a raíz del fuego será difícil hallar las causas de la muerte. La violencia machista no se detiene en la cuarentena. Esta semana, luego de que el observatorio Ahora Que Sí Nos Ven anunciara la cuenta de un femicidio cada 32 horas desde el comienzo del aislamiento ordenado por el decreto presidencial, fueron hallados los cuerpos de Camila Tarocco en un descampado de Moreno, el de Priscila Martínez, 15 años sepultada bajo la cama de su tío en La Banda, Santiago del Estero, el de la docente Jesica Minaglia en Piedra Buena, provincia de Santa Cruz, el de Olga Verón, madre de cuatro hijos, 37 años, también en Moreno. En todos los casos fueron detenidos o sospechados sus parejas, sus ex parejas o un varón de su familia: 18 femicidios desde el 20 de marzo en todo el país. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. Seguí leyendo: Otro femicidio durante la cuarentena: el misterio detrás de la madre de cuatro hijos que fue estrangulada en Moreno Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero Crimen de Camila: las búsquedas de Google que revelan los celos violentos del femicida y la insólita excusa que dio para pedir prestada una pala que lo incrimina"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/confirmaron-siete-nuevas-muertes-y-otros-88-casos-de-coronavirus-en-argentina-el-total-de-infectados-asciende-a-2758/","date":"2020-04-17 00:00:00","title":"Confirmaron siete nuevas muertes y otros 88 casos de coronavirus en Argentina: el total de infectados asciende a 2.758","abstract":"En las últimas 24 horas fallecieron cinco hombres y dos mujeres. Ya son 129 las víctimas fatales","author":[],"body":"El Ministerio de Salud de la Nación registró este viernes siete nuevas muertes por coronavirus y 88 contagios en las últimas 24 horas. Hasta el momento, el total de infectados en todo el país asciende a 2.758 y las víctimas fatales suman 129. Del total de esos casos, 851 (31%) son importados, 997 (36,3%) son contactos estrechos de casos confirmados, 474 (17,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Esta mañana, las autoridades sanitarias confirmaron dos nuevos fallecimientos por coronavirus en la Argentina con respecto al parte oficial del jueves por la noche. Se trató de una paciente de 64 años que estaba internada en el Hospital de Fátima, en la provincia de La Rioja, y un hombre de 62 años que se encontraba en terapia intensiva en el Hospital del Carmen, en Mendoza. En el caso de Mendoza, el paciente había sido internado en el hospital del Carmen el pasado 8 de abril. Según el parte oficial del Ministerio de Salud provincial, el hombre había regresado de Cuba tras un viaje con amigos. En cuanto a La Rioja, fue el propio ministro de Salud, Juan Carlos Vergara, quien comunicó el fallecimiento de una mujer de 64 años, que se encontraba internada en el Hospital de Clínicas Virgen María de Fátima. La muerte se produjo este viernes a las 2.30 de la madrugada. En el reporte vespertino, el Ministerio de Salud comunicó la muerte de cuatro hombres más: dos de 80 y 95 años, residentes en la provincia de Buenos Aires, y otro de 57 años, residente en la ciudad de Buenos Aires. También el de una mujer de 95 años, oriunda de la provincia de Buenos Aires. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. De los nuevos casos, 34 son de la provincia de Buenos Aires, 22 de Chaco, 14 de la ciudad de Buenos Aires, 6 de Santa Fe, 6 de Córdoba, 2 de Tierra del Fuego, 1 de La Rioja, 1 de Mendoza, 1 de Misiones, 1 de Río Negro y 1 de Neuquén. A Chubut se le quitó un caso reportado ayer, reclasificado por domicilio real a la provincia de Buenos Aires. Este viernes, el Gobierno confirmó que a partir del lunes se permitirán nuevas actividades en algunas provincias en el marco de la nueva etapa de cuarentena “administrada” anunciada por el presidente Alberto Fernández. Sin embargo, por el momento la cuarentena continuará sin cambios en el Conurbano bonaerense, en la Ciudad de Buenos Aires y en otros grandes centros urbanos. El jefe de Gabinete, Santiago Cafiero, adelantó que se implementará en las provincias donde no hubo casos, en las que no hay circulación viral y en las que tengan un promedio de contagio superior a los 14 días. Por otro lado, el Gobierno porteño anunció la implementación de un permiso para que los adultos mayores de 70 años puedan circular por la ciudad de Buenos Aires pero dio marcha atrás con la medida tras recibir fuertes cuestionamientos. Si bien en un principio se había dicho que si el infractor presentaba una conducta reincidente iba a tener que hacer algún tipo de trabajo comunitario, desde la sede de Uspallata aclararon que no habrás multas ni sanciones. A nivel mundial, ya se registraron 2.204.511 de contagios, 560.980 personas recuperadas y 150.948 muertes. El país más afectado por la pandemia es Estados Unidos que alcanzó los 33 mil muertos (4.491 en las últimas 24 horas) y supera a Italia (22.170 muertos), España (19.315) y Francia (17.941). SEGUÍ LEYENDO: Angela Merkel: “Encerrar a nuestros mayores para volver a la normalidad es inaceptable desde el punto de vista ético y moral” Un ex premier israelí pidió volver a la normalidad ante el COVID-19: el peligro de perder la cordura y sus inapelables números El gobierno porteño dio marcha atrás con las multas y sanciones a adultos mayores de 70 años Una visión distinta sobre las consecuencias del coronavirus en la economía que generó polémica en las redes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/politicos-empresarios-medicos-y-artistas-las-personalidades-mayores-de-70-anos-que-deberan-tramitar-el-permiso-para-circular-en-la-ciudad-de-buenos-aires/","date":"2020-04-17 00:00:00","title":"Políticos, empresarios, médicos y artistas: las personalidades mayores de 70 años que deberán tramitar el permiso para circular en la Ciudad de Buenos Aires","abstract":"El gobierno porteño dispuso que desde el próximo lunes los residentes de la Capital Federal que superen esa edad estarán obligados a gestionar una autorización especial para salir a la calle que solo tendrá validez para un día determinado","author":[],"body":"A partir del próximo lunes, los mayores de 70 años –la población que tiene más riesgo en caso de contraer coronavirus– que residan en la Ciudad de Buenos Aires deberán tramitar una autorización para poder salir a la calle. La intención es que esta herramienta los disuada de salir y garantice el distanciamiento preventivo ante posibles contagios. Se trata del Permiso de Circulación Obligatorio específico para los mayores. La medida trajo una fuerte polémica y las críticas no se hicieron esperar. El defensor de la Tercera Edad, Eugenio Semino, cuestionó con dureza el polémico requisito al considerar que se trata de una medida “anacrónica” que trata a los mayores como “débiles mentales”. O por ejemplo, el ensayista e historiador del arte José Emilio Burucúa consideró la disposición como “una nueva forma escandalosa de discriminación”. Pero más allá de las distintas posiciones, lo cierto es que hay miles de personas que superan esa edad y que aún mantienen una intensa actividad laboral y social. Entre ellos, personalidades destacadas en distintos ámbitos de la vida pública nacional. En ese sentido, Infobae confeccionó un listado de algunas de esas personalidades residentes de la Ciudad que se mantienen muy activos y ahora deberán cumplir con una nueva regla. Carlos Menem El ex presidente de la Nación y senador nacional de 89 años transcurre su tiempo entre su residencia en la provincia de La Rioja y su domicilio del barrio de Núñez, donde está pasando ahora la cuarentena junto a su familia. Su hermano menor, Eduardo Menem (81), también deberá acogerse a la nueva normativa dispuesta por el gobierno de Horacio Rodríguez Larreta. Roberto Lavagna El economista de 78 años, quien fue candidato a presidente de la Argentina en las últimas elecciones, deberá comunicarse al 147 para tramitar el permiso. Además de su actividad política, es una de las voces más consultadas en cuestiones económicas y se desempeña como docente. Enrique Nosiglia Popularmente conocido como “Coti”, es un empresario y político de 70 años. Es uno de los referentes de la Unión Cívica Radical en la Ciudad de Buenos Aires y fue ministro del Interior. Mantiene una intensa actividad dirigencial en el ámbito porteño. Graciela Fernández Meijide Tiene 89 años y es una de las políticas y activistas por los derechos humanos más respetadas del país. Formó parte del gobierno de Fernando de la Rúa y aún se mantiene muy activa y es consultada de manera recurrente por distintos temas de la actualidad nacional. Domingo Cavallo El economista tiene 73 años y fue ministro de Economía en la década de 1990. Otro de los dirigentes del gobierno de Carlos Menem que supera los 70 años es Carlos Corach, quien se desempeñó como ministro del Interior y fue convencional constituyente por el Partido Justicialista durante la Reforma de la Constitución Argentina de 1994. Cardenal Mario Poli Es el actual arzobispo de Buenos Aires y primado de Argentina. Tiene 73 años y es el referente católico dentro del país. Si quiere salir a la calle, deberá tramitar el permiso como el resto de los mayores de 70 años. En el ámbito empresario son varios los que deberían solicitar el permiso. Varios son referentes del sector y participan activamente en las decisiones que influyen en miles de personas. Alejandro Bulgheroni El ingeniero tiene 76 años y es uno de los empresarios más importantes del país. Creó la empresa Brida y su principal área de acción es el sector petrolero. Según la revista Forbes, su fortuna es una de las más grandes de la Argentina. Eduardo Constantini El empresario de 73 años es un economista dedicado al mercado inmobiliario y financiero. Es el fundador y presidente del Museo de Arte Latinoamericano de Buenos Aires. Rodolfo D’Onofrio Es un empresario y dirigente deportivo de 73 años que se desempeña como presidente del Club Atlético River Plate. Entre varias cosas, es propietario de una cadena de locales de gastronomía y de una empresa dedicada a la atención médica laboral. Guillermo Coppola Es un empresario porteño que se hizo conocido principalmente por ser representante de Diego Maradona. Es conocido también por mantener una intensa actividad mediática. En los medios de comunicación también son varios los mayores de 70. Si bien por su actividad deberían estar exceptuados, fueron incluidos para reflejar que, como ellos, son miles los que mantienen activos más allá de la edad. Mauro Viale De 72 años, es un reconocido periodista y conductor de televisión. Comenzó su carrera como periodista deportivo y luego se volcó al periodismo general y político. Samuel “Chiche” Gelblung Es otro de los periodistas más conocidos del país. Con 76 años, posee una amplia trayectoria en distintos medios, se mantiene vigente mayormente en la televisión, ya sea como conductor o como panelista. Enrique Macaya Márquez Es un referente del periodismo deportivo. Con 85 años, es el único de los comunicadores que cubrió todos los mundiales desde 1958. Se consolidó, junto con el relator Marcelo Araujo, en la dupla más importante de las transmisiones de fútbol de la historia argentina. Sigue apareciendo en distintos canales. Horacio Verbitsky Con 78 años, es autor de más de veinte libros y preside el CELS. Después de su extenso paso por el diario Página 12, decidió renunciar durante el gobierno de Mauricio Macri y crear su propio diario web: El Cohete a la Luna. Horacio Pagani Es otro de los periodistas deportivos más populares del país. Tiene 76 años, cumplió 50 años en la profesión y se mantiene muy activo en distintas señales tanto deportivas como de aire en general. El espectáculo argentino y la cultura del país también son áreas en las que la edad nunca fue un problema. Hay cientos de referentes que superan holgadamente los 70 años que siguen siendo parte del sector y con gran influencia. Mirtha Legrand Con 93 años, se mantiene como la gran conductora de la televisión argentina. Su programa de almuerzos (y en los últimos años también de cenas) con distintos invitados se emite hace más de 50 años y casi ininterrumpidamente. Todas las figuras de todos los sectores del último medio siglo fueron entrevistados por ella. En las últimas semanas, debido a la cuarentena obligatoria, su nieta, Juana Viale, la reemplazó en el programa. Susana Giménez Si de referentes televisivos se trata, la conductora de 76 años comparte el podio con Mirtha Legrand. Con varias décadas al aire, Susana se convirtió en una de las comunicadoras más queridas e influyentes de la Argentina. Se espera que este año vuelva con su programa en el canal Telefe. Antonio Gasalla Actor, humorista, autor, director, productor y profesor de teatro de 79 años. Es un referente de la calle Corrientes y año a año ofrece un sinfín de opciones de entretenimiento. Enrique Pinti Con 80 años, es uno de los actores de teatro más activos del país. Debutó en 1957 y se convirtió en otro de los referentes del espectáculo argentino. Graciela Borges Graciela Borges es una de las actrices argentinas de cine y televisión más respetadas y premiadas de la historia. Tiene 78 años y desde el lunes deberá pedir permiso para salir de su casa. Luis Brandoni El actor de 79 años es uno de los artistas más importantes de la historia argentina. Con decenas de películas y programas de televisión, “Beto” es uno de los actores con más actividad y mayor éxito de los últimos años. Norma Aleandro Con 83 años de edad, es una de las actrices más respetadas de la Argentina. También se desempeña como directora de de teatro. Es uno de los íconos de la cultura del país, con una intensa actividad. Marta Minujín La artista plástica argentina de 77 años es otra de las referentes culturales del país que tendrá que llamar al 147 desde el próximo lunes si quiere salir a la calle. Arturo Puig y Selva Alemán El actor y director de teatro argentino, junto a la actriz, son otros de los artistas alcanzados por la medida del gobierno porteño. Ambos tienen 75 años. Al listado se suman otros referentes como Pepe Cribrián (71), Jorge Marrale (72) o Raúl Lavié (82). Dora Barrancos Tiene 78 años y es investigadora, socióloga e historiadora. Es una de las intelectuales y referentes feministas más respetadas del país. Beatriz Sarlo Con 78 años, la escritora y ensayista se transformó en una de las referentes culturales de la Argentina. Es consultada frecuentemente por medios de comunicación y sus columnas de opinión siempre dan que hablar. José Pablo Feinmann El filósofo, escritor y docente de 77 años se convirtió en una de las voces más consultadas por el gobierno de Cristina Kirchner. Escribió un gran número de libros y sigue siendo consultado en distintos ámbitos políticos. Marcos Aguinis El médico neurocirujano, psicoanalista y escritor tiene 85 años. Posee una gran trayectoria y sus opiniones sobre política siempre son escuchadas por los círculos políticos más importantes. Juan Sasturain Es un escritor, periodista y conductor de 74 años. El 7 de enero de 2020 fue nombrado director de la Biblioteca Nacional Mariano Moreno de Argentino. A él se suman otros referentes culturales como Horacio González (76), Liliana Heker (77), María Moreno (73), Luis Puenzo (74) y Tomás Abraham (73). En el ámbito médico, muy consultado por estos días luego del avance del COVID-19, también hay varios que superan la edad establecida en la norma. Si bien pueden transitar por su profesión, muestran también que la edad de 70 años no necesariamente corresponde a personas que se deban quedar en su casa todo el tiempo. Pedro Cahn Médico argentino especializado en infectología y líder de la lucha contra el VIH en el país. Tiene 72 años y es parte del equipo de asesores del presidente Alberto Fernández en la lucha contra el coronavirus. Mirta Roses Médica argentina de 74 años. Ganadora de varios premios por su actividad, también forma parte del equipo de asesores del Presidente de la Nación. Daniel Stamboulian Con 82 años, es profesor emérito de Infectología de la Facultad de Medicina de la UCES y Voluntary Profesor of Medicine of the University of Miami. Es uno de los infectólogos más importantes de la Argentina. Alberto Cormillot Es un prestigioso médico especializado en nutrición y obesidad. Tiene 81 años. Es además escritor, conferencista y comunicador social. Es recurrente su aparición en distintos medios y dirige una clínica para tratar la obesidad. Asesoró también al Presidente de la Nación durante el período marcado por la presencia del coronavirus. El sindicalismo argentino se caracteriza por ser una actividad en la que hay poca renovación. Es por eso que varios de sus referentes, con varios años en sus puestos, superan el límite de edad impuesto por Larreta. Hugo Moyano Con 76 años, es el secretario general del gremio de Camioneros y uno de los dirigentes sindicales más importantes de los últimos 25 años. Además, es presidente del Club Atlético Independiente y sigue siendo parte activa de la vida política nacional. Desde el lunes tendrá que pedir permiso para abandonar su hogar. Antonio Caló Es el secretario general de la Unión Obrera Metalúrgica, sector clave en la economía del país. Tiene 73 años y es uno de los referentes de la CGT. Hugo Yasky Con 70 años, es el secretario general de la CTA. Es otra de las fuerzas gremiales más fuertes del país y cercana en su momento al gobierno de Cristina Kirchner y ahora a la administración de Alberto Fernández. Yasky, además, es diputado nacional por el oficialismo. La Justicia es otro sector de la vida pública con algunos de sus miembros más importantes por arriba de los 70 años de edad. Juan Carlos Maqueda Tiene 70 años y es uno de los cinco jueces de la Corte Suprema de Justicia. Está en su cargo desde el 2002. Elena Highton de Nolasco La jueza tiene 77 años y es la única mujer dentro de la Corte Suprema de Justicia. Fue designada en el máximo tribunal de la Nación en 2004 por el entonces presidente Néstor Kirchner. María Romilda Servini La jueza federal es una abogada a cargo del Juzgado Federal n.º 1 desde el año 1990, cuando la designó el entonces presidente Carlos Menem. Tiene 83 años. Eugenio Raúl Zaffaroni Es un ex juez de la Corte Suprema Política y actual magistrado de la Corte Interamericana de Derechos Humanos. Tiene 80 años. Inés Weinberg Es la presidenta del Tribunal Superior de Justicia de la Ciudad de Buenos Aires. Es especialista en derecho internacional y derechos humanos y tiene 71 años. En 2018, el ex presidente Mauricio Macri la presentó como candidata a reemplazar a Alejandra Gils Carbó como procuradora general de la Nación argentina. En el deporte hay algunas leyendas que también sobrepasan la edad y deberán pedir permiso para poder dejar su casa en la Ciudad de Buenos Aires. Algunos ejemplos: Carlos Bianchi Es un ex entrenador y ex futbolista. Ídolo en Vélez Sarsfield y en Boca, se destacó como goleador en la Argentina y en Francia. Cumplirá 71 años el próximo 26 de abril. Alfio Basile El “Coco” fue un exitoso futbolista y entrenador de fútbol. Dirigió a Racing, Boca y a la selección argentina, entre otros equipos. De hecho, fue el último técnico en darle un título oficial al combinado nacional de mayores. SEGUÍ LEYENDO: El defensor de la Tercera Edad calificó el permiso para mayores de 70 años como absurdo: “No son débiles mentales” Polémica decisión del gobierno de CABA: a partir del lunes, los mayores de 70 años deberán pedir permiso para salir a la calle Un intelectual prestigioso criticó a Rodríguez Larreta por el permiso para los mayores de 70 y propuso una durísima forma de protesta"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/18/coronavirus-en-argentina-las-operaciones-de-proteccion-civil-de-las-ffaa-llevaran-el-nombre-de-manuel-belgrano/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: las operaciones de protección civil de las FFAA llevarán el nombre de Manuel Belgrano","abstract":"La iniciativa tiene como fin destacar y rememorar el legado del prócer, al cumplirse 250 años de su nacimiento y 200 de su muerte","author":[],"body":"La Operación de Protección Civil a través de la cual las Fuerzas Armadas desarrollan diversas acciones en todo el territorio nacional con el objetivo de mitigar los efectos de la pandemia del coronavirus, se denominará “Operación General Manuel Belgrano”. Así lo informó este viernes el Jefe del Estado Mayor Conjunto, General de Brigada, Juan Martín Paleo. La razón es destacar y rememorar el legado del prócer, al cumplirse 250 años de su nacimiento y 200 de su paso a la inmortalidad. La Operación General Manuel Belgrano es conducida por medio del Comando Operacional y se puso en marcha el 19 de marzo, horas antes del inicio de la cuarentena obligatoria, en acuerdo con el Ministerio de Defensa. Para brindar la ayuda humanitaria, se crearon 14 Comandos de Zonas de Emergencia que abarcan todo el país, a partir de directivas específicas del Poder Ejecutivo. Estas zonas de emergencia son el área Metropolitana, Buenos Aires Norte, Buenos Aires Sur, Entre Ríos (que incluye Santa Fe), Chaco (incluye Formosa), Córdoba (incluye Santiago del Estero), Salta (incluye Jujuy, Tucumán, Catamarca y La Rioja), Neuquén (incluye Río Negro), Mendoza (incluye San Luis y San Juan), Chubut, La Pampa, Santa Cruz, Misiones (incluye Corrientes) y Tierra del Fuego. Entre otras acciones, el Ejército Argentino, por ejemplo, desembarcó en sectores vulnerables y postergados del Conurbano bonaerense, montando campamentos para entregar bolsas de alimentos y viandas de comida a los habitantes. Asímismo se desplegaron hospitales de campaña reubicables. Uno de ellos se instaló en Campo de Mayo, junto al Hospital Militar, y el otro en el barrio porteño de Pompeya, adjunto al Hospital Aeronáutico Central.  La decisión de bautizar la operación de protección civil coincide con la iniciativa del gobierno nacional de denominar al año en curso como “Año del General Manuel Belgrano” mediante un decreto publicado en el Boletín Oficial el 3 de enero pasado. En esa resolución se indica que la destacada actuación pública de Manuel Belgrano, llevada a cabo entre los años 1806 y 1820 \"se vio coronada al erigirse como una de las figuras fundamentales del proceso que condujo a la independencia de nuestro país en el marco de las luchas por la emancipación sudamericana”. “Por su probada austeridad y honradez sacrificó sus propios intereses en pos de las necesidades de la Patria, siendo considerado por ello como uno de los ejemplos más destacados de virtud cívica entre los hombres y mujeres que forjaron nuestra Nación”, señala el texto. Y se agrega: “Resulta especialmente importante que las y los jóvenes de todo el país recuerden, a partir del conocimiento de su actuación pública, quién fue Manuel Belgrano y cuál fue su obra; de la que surge una personalidad de intachable integridad y firmes convicciones patrióticas, habiendo sido un trabajador desinteresado e infatigable al servicio del progreso del país y de la educación de sus habitantes”. De tal manera, se explica que la medida tiene el propósito de evocar, analizar y actualizar el legado de la gesta del prócer y de los patriotas que junto con él, pelearon por la independencia y la grandeza del país. “Dado el reconocimiento general que su figura despierta en la ciudadanía, resulta valioso recordarlo una vez más como un factor que pueda contribuir a consolidar la unidad nacional”, concluye el decreto. SEGUÍ LEYENDO: Un cura villero celebró la presencia del Ejército Argentino en La Matanza Video: comenzaron a instalar el Hospital Militar Reubicable de la Fuerza Aérea en Pompeya"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/choco-la-camioneta-que-trasladaba-al-director-del-same-alberto-crescenti/","date":"2020-04-17 00:00:00","title":"Chocó la camioneta que trasladaba al director del SAME, Alberto Crescenti","abstract":"El accidente ocurrió en la intersección de las calles Sarmiento y Callao. Fue trasladado a un centro médico para observación, pero está fuera de peligro","author":[],"body":"El titular del SAME, Alberto Crescenti, resultó herido este viernes cuando la ambulancia en la que viajaba chocó contra otro vehículo en la intersección de las calles Sarmiento y Callao. Según confirmaron fuentes policiales a Infobae, el médico se encuentra fuera de peligro y fue trasladado al sanatorio Los Arcos para observación. Tras ser dado de alta, Crescenti dialogó con los medios y contó cómo fue el choque: “Salimos en un operativo, había un incidente de tránsito con un patrullero de la Policía de la Ciudad con un camión de periodistas. Estábamos a cuatro cuadras, éramos 17 médicos porque la situación era bastante comprometida. Veníamos por Callao, manejando con suma precaución porque hace dos semanas vengo diciendo que es como si fuera sábado y domingo, la gente está manejando muy rápido y no prestando atención… Veníamos por la mano izquierda y dejábamos distancia para un automovilista que no nos viera, pero los testigos me contaron que el automovilista salió de atrás del colectivo y nos pega justo en la puerta, de mi lado”. “Veo que se viene encima, trato de relajarme lo más posible, por suerte, y tengo que agradecerle al presidente de Ford, la camioneta nos salvó la vida, otro vehículo nos vuelca y nos tira adentro de un negocio con vidrios y otra hubiera sido la historia. El SAME me atendió de forma espectacular. Son cosas que pueden pasar, estamos acostumbrados a tener mínimas colisiones… Solo tengo un raspón, me tomografiaron de arriba a abajo”, detalló. En ese sentido, contó que fue trasladado al sanatorio Los Arcos “por la cercanía, no quería ocupar una cama de hospital porque hay mucho trabajo”. Por último, concluyó con un pedido para la ciudadanía: “Están manejando a velocidades que son gravísimas” y llamó a disminuir la velocidad de manejo.. La camioneta ambulancia Ford Ranger perteneciente al servicio de emergencia fue embestida por un auto Volkwagen Suran particular. Efectivos de la Policía de la Ciudad, Bomberos y SAME trabajaron en el lugar. Como consecuencia del impacto, Crescenti sufrió algunos golpes, ninguno de gravedad. Por su parte, el chofer de la ambulancia pudo salir del vehículo por sus propios medios y el conductor del auto particular resultó ileso. Al momento del accidente, la ambulancia del SAME iba camino a asistir a las víctimas de otro choque protagonizado por un patrullero y un auto. Crescenti dirige el SAME desde 2006, pero tuvo una etapa previa entre 1991 y 1997. Es uno de los sistemas de emergencia más exitosos del mundo, dado su bajo índice de morbimortalidad. Esto le ha valido a su director invitaciones, intercambios y pedidos de consejos desde otros grandes sistemas de emergencias como el NHS de Londres, el SAMU de París, el SUMMA de Madrid o el SEM de Barcelona. El año pasado, este modelo se extendió a más de 20 municipios de la provincia de Buenos Aires, con la creación del SAME provincia. Seguí leyendo: Brasil reportó un nuevo récord diario de muertes y superó los 2.000 fallecidos por coronavirus Una visión distinta sobre las consecuencias del coronavirus en la economía que generó polémica en las redes Las personalidades mayores de 70 años que deberán tramitar el permiso para circular en la Ciudad de Buenos Aires"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-clausuran-la-clinica-de-vicente-lopez-donde-se-produjeron-13-contagios-por-falta-de-medidas-de-prevencion/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: clausuran la clínica de Vicente López donde se produjeron 13 contagios por falta de medidas de prevención","abstract":"Se trata del Centro de Salud Norte de Villa Adelina. La orden fue de la jueza Sandra Arroyo Salgado y está siendo ejecutada por el Ministerio de Salud bonaerense, junto con la Policía Federa y el Municipio de Vicente López. Fue a partir de que la familia de una paciente que falleció denunciara que no la trataron por COVID-19 pese a tener síntomas","author":"Mariel Fitz Patrick","body":"Por orden de la jueza federal Sandra Arroyo Salgado, comenzó alrededor de las 18.30 el operativo destinado a concretar la clausura preventiva del Centro de Salud Norte, de Villa Adelina, en el partido de Vicente López, donde por la falta de precauciones de esa institución se registraron hasta el momento 13 personas contagiadas de coronavirus. La medida cautelar busca impedir una mayor propagación de la epidemia en esta clínica privada prestadora de PAMI, ya que -según determinó la magistrada- no estarían garantizadas las medidas de seguridad ni la atención adecuadas para preservar la salud de los pacientes, ni del personal médico y no médico de la institución. La magistrada tuvo en cuenta que la totalidad de los internados -33 en total- ingresaron por PAMI y, por su elevada edad, constituyen una población de riesgo. Según puso saber Infobae, el director médico del Centro de Salud Norte, Jorge Pinzetta, si bien informó a la Justicia el listado del personal de la clínica que estuvo en contacto con la paciente fallecida, y dispuso que se le realice el test y su aislamiento, no habría informado qué medidas tomó respecto de los pacientes internados. Por otro lado, según los testimonios y denuncias recabados, parte del personal de la clínica -aún con síntomas- estaría concurriendo a trabajar, sin que se hubiese descartado que son portadores de COVID-19. En un comunicado difundido esta semana, desde la clínica aseguraron que aplicaron el protocolo recomendado por las autoridades sanitarias al conocerse el resultado positivo de la fallecida, y descartaron la “probabilidad de alguna infección cruzada desde otro paciente internado en la Institución”. También apuntaron a los familiares de la paciente fallecida, al afirmar que la visitaron “encontrándose con síntomas de Covid 19 y lo ocultaron al personal de la clínica\". Esto fue desmentido por el hermano de la víctima, quien aún aguarda el resultado de su test de COVID-19. El operativo está siendo llevado a cabo por funcionarios del Ministerio de Salud de la Provincia de Buenos Aires, en articulación con el área de Seguridad y de Salud de la Municipalidad de Vicente López. Interviene también la Policía Federal, con participación de Bomberos, y Defensa Civil del Municipio para colaborar con el corte de calles y desvíos. Está presente asimismo una funcionaria de PAMI, la obra social de los jubilados de la cual la clínica es prestadora, responsable de la futura reubicación de los pacientes en función de las cápitas disponibles. Efectivos de la Dirección de Inteligencia Criminal de la Federal, a cargo del comisario inspector Néstor Fabián Zoya, realizaron tareas de inteligencia afuera de esta clínica privada durante el día, ante la posibilidad de que alguno de los directivos o dueños retirara documentación o equipos informáticos, o se realizara “una limpieza” del lugar antes de la llegada del equipo epidemiológico del Ministerio de Salud bonaerense. La orden de clausura fue emitida a última hora de anoche por Arroyo Salgado, e incluyó la orden de secuestro de todas las historias clínicas y todo material en papel o soporte informático que fuera relevante para la investigación judicial. En este momento, dentro de la clínica, hay un equipo de fiscalización de la cartera sanitaria bonaerense y dos epidiomiólogos de la Regional V, junto a su directora Mariela Torres, comenzaron a realizar el relevamiento y evaluación epidemiológica del lugar y de cada uno de los pacientes internados, así como del cumplimiento de la aplicación del protocolo de COVID-19. Arroyo Salgado había dispuesto, además que -tras esta evaluación-, sean derivados a los hospitales municipales o provinciales más cercanos, a fin de darles el tratamiento médico más adecuado, no solo en función de sus patologías, sino también a su potencial cuadro de portadores de COVID-19. Si bien la jueza federal pidió esta medida con carácter de urgente, así como la evacuación de la clínica, el Ministerio de Salud bonaerense pediría una ampliación del plazo para cumplir con la orden judicial. Según fuentes de esa cartera, se inclinarían por una alternativa que no implique el cierre, “siempre que se garantice el cumplimiento de los protocolos respectivos”. “Vamos a hacer la evaluación epidemiológica y auditoría del lugar, en cumplimiento de la orden de la jueza, y elevaremos un informe para ver cómo continuar”, informaron a Infobae desde la Dirección de Regionales del Ministerio de Salud bonaerense “Queremos garantizar que, en la medida de lo posible, los lugares permanezcan abiertos siempre que no constituyan un riesgo para la sociedad. Hay que ir aislando a todas las personas que haya que aislar y controlar el cumplimiento del protocolo. Para eso estamos llevando adelante diariamente tareas de investigación y seguimiento epidemiológico. Nuestra postura no es cerrar servicios, no lo vemos como una solución. La idea es buscar mantener abierto el lugar en la medida que se cumpla con la normativa y los protocolos sanitarios correspondientes. Si vamos a cerrar todos los lugares donde hay casos de COVID, la población va a correr riesgo”, sostuvieron. En la resolución pidiendo la clausura emitida anoche a última hora, Arroyo Salgado consideró que “se ha incorporado el expediente una multiplicidad de elementos probatorios -fundamentalmente a través de testimonios de personas vinculadas de uno u otro modo al Centro de salud - que, conjugado con la totalidad de las circunstancias aunadas permiten sostener con una grado fundado de verosimilitud que, en la clínica en cuestión, se ha desatado un foco infecciosos del virus COVID-19, ya diseminado por la totalidad de la institución con múltiples personas perjudicadas y que además muchas de ellas (pacientes internados) se encuentran en verdadero riesgo, por ser población sumamente vulnerable a los efectos del virus en cuestión. Es decir que nos encontramos frente a un cuadro de situación de extrema gravedad en el marco de a emergencia sanitaria en la que se encuentra no solo nuestro país, sino el mundo entero, y cuyas consecuencias resultan hasta ahora de alcance desconocido”. Arroyo Salgado también destacó en su resolución que, en base del artículo 23 del Código Penal, en el marco de la medida cautelar de clausura dispuesta, se podría disponer el decomiso preventivo de inmuebles y bienes relacionados con el delito, que en este caso, podría ser equipamiento médico como respiradores, por ejemplo, respecto de los cuales el estado podría actuar como depositario judicial. La clínica es propiedad de una sociedad ROPHE SA, uno de cuyos dueños es Benjamín José Teitielbaum. La denuncia que abrió la investigación judicial La magistrada dispuso la clausura en la causa iniciada a partir de la denuncia de Carlos Cellini, cuya hermana falleció el pasado 6 de abril en esa clínica privada, sin haber sido tratada por COVID-19. El resultado positivo post mortem recién se conoció luego de que le realizaran el test por disposición de la Justicia. La clínica no le había hecho el hisopado a la paciente en vida. Cellini fue a la Justicia al tener dudas sobre las causales de la muerte de su hermana de 65 años consignadas en el certificado de defunción, que no fue entregado con el cuerpo, sino al día siguiente, y en el que fue consignado “paro cardíaco, shock refractario e insuficiencia respiratoria”. La titular del Juzgado Federal Nº1 de San Isidro, en la que recayó la denuncia, también ordenó que se le realice el análisis a los que estuvieron en contacto con la víctima o su cuerpo: su familia, el personal de la cochería M. Menini que intervino en el sepelio, los ambulancieros que trasladaron su cadáver y una mujer que cuidó a su suegra durante 10 días, compartiendo habitación con la víctima. Asimismo, dispuso el aislamento obligatorio en sus domicilios de todos ellos hasta fines de abril. Producto de haber estado en contacto con la fallecida, sin que se hubieran tomado las medidas de prevención adecuadas, hoy hay al menos 13 personas contagiadas, de las cuales 7 integran el personal médico y no médico de la clínica, y 6 tuvieron algún tipo de contacto con la fallecida. Según la clínica, \"la totalidad el personal médico y paramédico que resultó infectado por contacto con la paciente Cerrilli se encuentra en vías de recuperación, y serán reintegrados a sus funciones habituales una vez obtenida el alta médica”. Seguí leyendo: Coronavirus en Argentina: la Justicia dispuso la clausura de la clínica de Vicente López donde se produjeron al menos 13 contagios por falta de medidas de prevención Coronavirus en Argentina: al menos 12 personas contrajeron la enfermedad por la falta de precauciones de una clínica en Vicente López "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/beatriz-sarlo-critico-el-permiso-que-deberan-pedir-los-mayores-de-70-anos-en-la-ciudad-de-buenos-aires-es-un-estado-de-sitio-selectivo/","date":"2020-04-17 00:00:00","title":"Beatriz Sarlo criticó el permiso que deberán pedir los mayores de 70 años en la ciudad de Buenos Aires: “Es un estado de sitio selectivo”","abstract":"La escritora y periodista cuestionó la decisión del Gobierno porteño y aseguró: “Me pareció insultante, el carácter discriminativo es complicado para los que trabajamos”","author":[],"body":"La ensayista Beatriz Sarlo criticó con dureza la polémica decisión del Gobierno de la ciudad de Buenos Aires, el cual estableció que, a partir del próximo lunes, los mayores de 70 años deberán pedir permiso para salir a la calle. “Es un estado de sitio selectivo. Impide la movilidad de sus habitantes por el territorio. Que yo sepa, sin aprobación de la Legislatura. La Constitución debe estar volatilizada o le agarró el coronavirus, pero es un estado de sitio selectivo”, expresó la escritora. “Por supuesto que yo no voy a esperar que las autoridades de ciudad de Buenos Aires sigan el principio de (Ángela) Merkel para Alemania, que es lo que no había que hacer: la discriminación por edad. Me pareció insultante, el carácter discriminativo es complicado para los que trabajamos”, indicó Sarlo, quien se refirió al jefe de Gobierno porteño, Horacio Rodríguez Larreta: “Para su imaginación, las personas mayores de 75 somos rentistas o jubilados. No hay trabajadores”. Esta mañana, el Gobierno de la Ciudad decidió implementar el Permiso de Circulación obligatorio y específico para los mayores de 70 años. La medida, complementada con otras, es parte del Plan Integral de Cuidado y Acompañamiento de Adultos Mayores que lleva a cabo la gestión porteña. La criticada disposición buscará disuadir a este grupo etario de las calles y garantizar el distanciamiento ante posibles contagios. “A Rodríguez Larreta me gustaría haberlo llevado a pasear por mi barrio. Un barrio tradicional, Caballito. Para ver la alegría moderada que tenían los mayores de 65 o los mayores de 70 cuando salían a hacer sus compras. Era como una interrupción de la cuarentena sin ningún peligro, porque no es barrio populoso. Ellos deberían ocuparse más bien de lo que pasa en los barrios más pobres de la Ciudad. Sin ningún peligro podían hacer el saludo del día, intercambiar las palabras del día. No sé en qué tipo de robots sobrevivientes quiere convertir a los adultos mayores”, agregó la periodista en diálogo con TN. Sarlo también le envió un mensaje al presidente Alberto Fernández. “Es un hombre que respeto y un hombre de leyes. Le preguntaría si él puede caracterizarlo como un estadio de sitio selectivo por edad. Si uno no puede caminar por la calle, es una de las medidas que se toman en los estados de sitio. Yo he vivido bajo algunas dictaduras y sé lo que eso significa. En las dictaduras se la agarraban más con los jóvenes que con los viejos. Le pediría que me lo caracterice. En segundo lugar, que me diga si él no piensa que debería haber más garantías legales fundadas constitucionalmente para tomar la medida. Una vez que el Presidente responda todo eso a su pueblo, supongo que no seré la única interesada en saberlo, evaluaré lo que él responde y seguiré opinando. No soy de leyes pero conozco bien la Constitución\", sostuvo. El permiso que obtendrán los mayores de 70 años sólo tendrá validez para un día determinado, aunque hay excepciones: si salen para el cobro de la jubilación, hacer tratamientos médicos y aplicarse vacunación no será exigible. “Hay mucha más gente en la calle, lo veo. Vivo en un octavo en el piso, hago mis compras y lo veo. Hay más gente en la calle, hay más autos. Diría que es bastante más sencillo: si tenemos una Policía metropolitana, que vean quiénes pasan. De pasar uno cada 40 segundos pasan uno detrás del otro. Que manden a la Policía de la Ciudad acá, no sólo a Liniers”, completó Sarlo. Respecto al permiso se indicó que el inicio del trámite es telefónico, y deberán hacerlo llamando al 147. El operador le informará al adulto mayor sobre las estadísticas del coronavirus para su grupo etario con el objetivo de que aumenten su percepción del riesgo, qué alternativas tiene para cubrir la necesidad por la que quiere sacar el permiso y le consultará con qué red de apoyo cuenta. Si aún así es necesario el permiso, se le pedirá el DNI y se le dará un código de trámite. En cuanto a las multas o penalidades, el control lo harán los agentes porteños a través de celulares, con el DNI del adulto (único documento requerido). También se precisó que no habrá multas para estos infractores. Si el adulto no tiene el permiso se le va a pedir que vuelva a su casa y se le recordarán los riesgos de salir a la calle. Sin embargo, si reincide en esa conducta, deberán hacer algún tipo de trabajo comunitario. Los propietarios de un comercio o actividad ya exceptuada no necesitan el permiso. Por ejemplo almacenes de barrio o farmacias. El permiso será obligatorio para residentes y no residentes. Para desplazarse con el fin de realizar pagos o trámites en locales de pago tipo RapiPago o Pago Fácil será obligatorio contar con el permiso. SEGUÍ LEYENDO: El defensor de la Tercera Edad calificó el permiso para mayores de 70 años como absurdo: “No son débiles mentales” Permiso para mayores de 70: “Es una medida discriminatoria que los percibe como personas que no entienden lo que pasa”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/un-joven-de-18-anos-murio-en-plena-calle-e-investigan-si-se-trato-de-un-caso-de-covid-19/","date":"2020-04-17 00:00:00","title":"Un joven de 18 años murió en plena calle e investigan si se trató de un caso de Covid-19","abstract":"Ocurrió el jueves en Banfield, en el sur del conurbano bonaerense. La víctima padecía asma crónica y estaba camino a un control médico","author":[],"body":"Un joven de 18 años murió el jueves en plena calle: se desvaneció y murió cuando iba a una consulta médica. Ocurrió en la localidad de Banfield, partido de Lomas de Zamora, y ahora las autoridades sanitarias investigan si se trató de un caso de coronavirus. Según adelantaron fuentes del caso a Infobae, los resultados estarían mañana. De momento, personal sanitario del municipio de Lomas de Zamora tomó la determinación de aislar preventivamente a los familiares y de activar el protocolo para saber con quiénes tuvo contacto el joven, identificado como Matías Bessone. De acuerdo con lo que informó la familia, el chico padecía asma. Murió a 200 metros de su casa, sobre la calle Maipú al 500. Había salido de su casa para ir a atenderse a un médico con su mamá. Le dijo que tenía un fuerte dolor en el pecho y se desvaneció. “Media cuadra antes de llegar a la salita de Ricci dijo que se sentía mal y falleció”, contó su tía a medios locales. El cuerpo de Bessone fue trasladado a la morgue del Hospital Gandulfo mientras se esperan los resultados sobre Covid-19. Según confiaron fuentes del Municipio a este medio, los resultados estarían el sábado. Mientras tanto, la Comuna puso un equipo de psicólogos a disposición de su familia. “Él siempre tuvo asma, desde nacimiento, los médicos ya nos dijeron que es seguro que haya sido un ataque cardio respiratorio, por la enfermedad que él padecía”, le dijo un familiar al periódico local Info Región. El chico había egresado el año pasado del colegio religioso Lourdes de Lomas de Zamora. En la página Unión de Padres de Familia Lourdes Banfield, en Facebook, recordaron a Matías con una foto del viaje de egresados. “La comunidad del Lourdes está de luto. Hoy, partió a la casa del Padre, Matías Bessone, alumno egresado de la promo 2019, líder de campamentos, buena persona, alegre. Nuestro abrazo fuerte a su familia. Matías ya está con el Padre. Seguramente llegó de la mano de María. Hoy estamos tristes”, escribieron. Bessone era un chico muy querido en su comunidad. Mucha gente expresó su dolor en el posteo del colegio: “Dolor infinito por tu pronta partida. Nunca te voy a olvidar. Guardo en mí corazón cada momento compartido. Mucha fuerza para la familia!!!!”; “Gran compañero, amigo y con una vida por delante. Lamento tu pérdida Matias querido. Fuerza a tu familia”. Lomas de Zamora tiene de momento 19 casos confirmados y otros 50 en análisis. En la zona sur del Gran Buenos Aires ya son 80 casos confirmados. Seguí leyendo: Dolor y misterio: cómo fue la tragedia de la familia de Walter Montillo en la clínica apuntada por ocultar el coronavirus Coronavirus en Argentina: clausuran la clínica de Vicente López donde se produjeron 13 contagios por falta de medidas de prevención Tragedia familiar: padre e hijo murieron por coronavirus, la madre sigue internada muy grave "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/destinaran-usd-500-mil-que-fueron-incautados-hace-14-anos-en-un-aeropuerto-para-luchar-contra-el-coronavirus/","date":"2020-04-17 00:00:00","title":"Destinarán USD 500 mil que fueron incautados hace doce años en un aeropuerto para luchar contra el coronavirus","abstract":"La causa estaba a punto de prescribir. La Justicia entendió que el dinero no tenía dueño","author":"Patricia Blanco","body":"La Justicia federal de Lomas de Zamora decomisó unos 500 mil dólares que habían sido secuestrados en 2008 durante un operativo en el aeropuerto de Ezeiza. Ahora, cuando la causa estaba por prescribir y aunque no haya condena, el dinero se destinará a cubrir las demandas del sistema de salud en la lucha contra el coronavirus. Gran parte del dinero será destinado a la Facultad de Medicina de la Universidad de Buenos Aires y el resto a la cooperadora del Hospital Francisco Muñiz, el principal centro de infectología del país. Se trata de 503.114 dólares que habían sido secuestrados en agosto de 2008 durante un operativo de la Policía de Seguridad Aeroportuaria en el Aeropuerto Internacional de Ezeiza. Ese día, dos hombres de nacionalidad boliviana intentaron trasladar ese dinero en un “bolso de mano”. Cuando les preguntaron, dijeron que el dinero no era suyo, sino que eran empleados de una empresa y que se trataba de una suma destinada a pagar un crédito. Sin embargo, cuando la justicia reclamó informes a Bolivia para saber los detalles de la empresa, nunca llegaron respuestas. La firma, al parecer, ya no existía. Pero buscando el nombre en internet se toparon con el nombre de esa sociedad aparecía ligados a presuntas estafas, lavado de dinero y defraudación fiscal, dijeron a Infobae fuentes judiciales. La Unidad de Información Financiera (UIF), además, daba cuenta de un “Reporte de Operación Sospechosa” en donde se planteaba “considerables movimientos de dinero en las cuentas de la empresa una vez cesada la operatoria de esa firma en nuestro país y sin haber presentado su representante ninguna documentación respaldatoria respecto de su origen”. Así, la causa quedó casi paralizada durante años, sin poder avanzar ante la falta de respuesta internacional que permitiera poder avanzar sobre el origen del dinero. Además, se aplicaba la vieja figura de lavado de dinero, que prevé una pena de 3 años de cárcel porque estaba ligada al encubrimiento de otro delito. A fin de 2019, con la causa casi paralizada y al borde de la prescripción, la fiscal Cecilia Incardona, con la colaboración de la Dirección General de Recuperación de Activos y Decomiso de Bienes (DGRADB) de la Procuración General de la Nación, solicitó hacer uso del dinero sin necesidad de condena penal. En su presentación, la fiscal requirió la aplicación al caso de la figura del “decomiso sin necesidad de condena penal” por entender que que se encontraba acreditado judicialmente el origen ilícito de los activos objeto de decomiso. En ese momento, el abogado que se presentó en la causa se opuso. Dijo que eso no podía ejecutarse, y reclamó que le devolvieran el dinero, acreditando esa supuesta propiedad en un “mutuo” de 400 mil euros. La decisión sobre qué hacer con el dinero quedó suspendida hasta que apareció la pandemia del coronavirus y se solicitó que esos 500 mil dólares se aplicaran a ayudar a frenar y combatir esta enfermedad. El juzgado de Lomas de Zamora hizo lugar a la propuesta al ratificar que ese dinero “no tiene dueño” y por lo tanto no se podía devolver. “Resulta forzoso concluir que, además de haber sido retenido en el marco de una investigación por el delito de lavado de activos, el dinero secuestrado al Sr. Hugo Raldes Silva carece de dueño o, cuanto menos, se trata de un bien de dueño desconocido, por lo que, al haber sido aprehendido por el Estado Nacional, es éste quien tiene la potestad exclusiva para disponer de él y otorgarle la finalidad social que estime pertinente”, subrayó el fallo. La Justicia puso así en vigencia que la estrategia de recuperación de bienes de origen ilícito \"serán destinados a reparar el daño causado a la sociedad, a las víctimas en particular o al Estado”. Y entendió que había que aplicarla para hacer frente a la emergencia sanitaria frente a la pandemia del virus COVID-19. Según se precisó, la mayor parte del dinero irá destinado al Hospital de Clínicas, que tiene “un sistema muy transparente de cuentas”. Es el hospital referente de la Facultad de Medicina de la UBA y la intención es que se adquieran los kits reactivos, insumos y/o equipamientos que resulten necesarios para colaborar en la extensión del diagnóstico de la infección por COVID­-19. En la justicia consideraron que se trata de “una tarea fundamental para el control efectivo de la pandemia de acuerdo a la OMS, tanto en el escenario de una cuarentena estricta como en el supuesto en el que el Poder Ejecutivo Nacional decida ampliar las actividades exceptuadas del aislamiento social, preventivo y obligatorio”. En tanto, otros 25 mil dólares fueron destinados a la cooperadora del Hospital Francisco J. Muñiz Asociación Civil para la adquisición de los bienes o insumos. “En distintas causas se está aplicando el uso de bienes incautados para darle un destino en medio de esta pandemia, pero acá se trata de una cantidad de dinero muy importante y tratamos de que se le pudiera dar un uso concreto y útil en el contexto de lo que está pasando”, destacaron las fuentes consultadas."}
