{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/se-filtraron-las-contrasenas-de-mas-de-500-mil-cuentas-de-zoom/","date":"2020-04-14 00:00:00","title":"Se filtraron las contraseñas de más de 500 mil cuentas de Zoom","abstract":"Se ofrecen por pocos centavos de dólar y hasta de forma gratuita en la dark web. Qué medidas de precaución tomar además de cambiar la clave de acceso y los sitios para conocer si tus credenciales están expuestas","author":"Desirée Jaimovich","body":"Se están ofreciendo más de 500.000 cuentas de Zoom en la dark web: en algunos casos se comercializan por menos de un centavo de dólar cada una, y en otros, se otorgan de forma gratuita. Esas credenciales de acceso (que combinan usuario con contraseña) se obtuvieron mediante diferentes tipos de ataques así como a partir de filtraciones de datos antiguas. Cabe señalar que muchos usuarios utilizan la misma combinación de nombre de usuario y password en varios sitios a la vez y Zoom no es la excepción, con lo cual, si esa credencial de acceso que hoy se usa en esta plataforma de videollamadas es la misma que fue filtrada hace años en algún ataque informático hoy podría ser empleada por cibercriminales para ingresar a sus cuentas. Si bien algunos de esos listados se están comercializando a bajo costo otras incluso se ofrecen de manera gratuita para que los atacantes puedan realizar todo tipo de actividades maliciosas o incluso hacer el famoso zoom bombing que incluye la irrupción, sin invitación, en estos encuentros virtuales con el sólo fin de perturbar la conversación. La empresa de seguridad informática Cyble le dijo al sitio BleepingComputer que alrededor del 1 de abril de 2020, comenzaron a ver cuentas de Zoom publicadas en foros de cibercriminales y desde entonces estos listados se siguen ofreciendo en la dark web o internet oscura que forma parte de la internet profunda, y es una parte de la web que no está indexada por los motores de búsqueda tradicionales, con lo cual para acceder a este espacio cibernético se requiere de un software específico y seguir ciertos pasos. Qué hacer Como primera medida, cambiar la clave de acceso en Zoom y todas las otras plataformas que se usan. Tener en cuenta que no hay que utilizar la misma contraseña en todos los sitios. Lo recomendable es cambiar el password con frecuencia, y tener diferentes combinaciones en cada sitio. Como puede ser difícil de recordar tantas claves diferentes, una buena medida es recurrir a gestores de contraseña como LastPass o KeePass entre muchos otros que se mencionan en esta nota. Otra medida clave de seguridad es utilizar el segundo factor de autenticación o la verificación en dos pasos. Esto asegura que si el atacante obtuvo la contraseña igual no podrá ingresar al sitio porque se requerirá de una segunda clave para iniciar sesiòn. Esa segunda clave se puede obtener por una app como Google Authenticator o Authy, una llave física o SMS. Eso depende de cómo se configure ese segundo factor de autenticación. En esta nota se explica cómo activarlo en varias plataformas como Instagram, Google o Twitter. Cómo saber si mi contraseña fue filtrada Ante la duda, lo mejor es suponer que fue filtrada o podría ocurrir, por eso es vital tomar siempre las medidas de recaudo mencionadas anteriormente. De todos modos, y fuera de eso, se puede consultar dos sitios que recopilan filtraciones ocurridas en múltiples plataformas a lo largo de los años, como para tomar dimensión de la recurrencia con que ocurren ciberataques y dimensionar la importancia que tiene tomar ciertas precauciones. Esos dos sitios son Have I Been Pawned y Firefox Monitor. El primer fue creado por el experto en ciberseguridad Troy Hunt que develó varias filtraciones, entre ellas una muy voluminosa llamada Collection 1. Allí se puede ingresar el correo para saber si ese mail figura en esa mega filtración conocida como Collection 1 o en algunas de las otras tantas que se vienen difundiendo en el último tiempo. El sitio va a actualizando con los nuevos casos que se conocen. El sitio Firefox Monitor también utiliza esa misma base de información para informarle al usuario si su correo figura en alguna de las filtraciones masivas. La diferencia con Have I been pawned es la interfaz, que puede resultar más amigable para el usuario por cómo despliega la información. En ambos casos explica en cuántas filtraciones figura el correo y qué datos fueron difundidos: en algunos casos sólo se expuso el nombre de usuario y mail; en tanto que en otros casos las filtraciones no sólo comprometieron el nombre de correo, sino también la contraseña y los teléfonos. MÁS SOBRE ESTE TEMA: Zoom: miles de videollamadas privadas quedaron expuestas en la web Google prohibió a sus empleados usar Zoom Cuarentena: aplicaciones para hacer videollamadas y organizar reuniones virtuales "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/iphone-12-cuatro-modelos-y-un-diseno-parecido-al-ipad-pro/","date":"2020-04-14 00:00:00","title":"iPhone 12: cuatro modelos y un diseño parecido al iPad Pro","abstract":"Vendría con pantalla plana y mayor capacidad de procesamiento. Además, una de las versiones Pro integraría el nuevo sistema de escaneo 3D LIDAR, según un informe publicado por Bloomberg.","author":[],"body":"El nuevo iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual, según información recabada por Bloomberg. El analista Ming-chi Kuo, que había anticipado esto el año pasado, cree que igual la pantalla podría ser ligeramente curvo, sin embargo el reporte de Bloomberg indica que sería totalmente plana, como el iPhone 5. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según anticipó Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. Como es de imaginar, los nuevos iPhone tendrán un procesador mejorado con el eje puesto en realidad aumentada e inteligencia artificial. En el informe de Bloomberg también se menciona un parlante HomePod más pequeño y económico que se lanzará probablemente en agosto, es decir un mes antes que la nueva línea de smartphones de Apple que, siguiendo la tradición, se suelen dar a conocer en septiembre. De todos modos, dadas las circunstancias a raíz de la pandemia del coronavirus, no sorprendería que este lanzamiento se dilatara unas cuantas semanas. Según se menciona en el informe, no se dieron a conocer demoras a la cadena de proveedores pero todo podría cambiar. De hecho hace unas semanas, analistas de JPMorgan, estimaron que Apple podría retrasar su próximo lanzamiento de iPhone uno o dos meses. En esta oportunidad, mencionaron posibles retrasos en entregas de insumos y fabricación, así como demoras en las prueba de verificación que fueron reprogramadas para este mes; en tanto que las producción piloto se corrieron para fines de junio. En el reporte de Bloomberg también se anticipa el lanzamiento de nuevas versiones de iPad, iMac, MacBook Pro y Apple TV, aunque no se detallan las características que podrían llegar a tener estos equipos. Cabe recordar que el 18 de marzo la compañía lanzó varios productos, entre ellos una nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. Según Apple, la nueva MacBook Air ofrece un rendimiento de CPU hasta dos veces más rápido y un rendimiento gráfico hasta un 80 por ciento superior. Vienen en distintos modelos que ofrecen 256 GB, 512 GB, 1 TB y hasta 2 TB de almacenamiento; además de memoria RAM de 8 y 16 GB. Cuenta con pantalla Retina de 13 pulgadas con resolución 227 ppp, Touch ID y sistema operativo macOS Catalina. Las MacBook Air de 2018 integran los procesadores Amber Lake-Y, en tanto que esta edición ahora cuenta con los Comet Lake-Y, es decir los procesadores Intel Core de décima generación en tres versiones: Intel Core i3 dual-core a 1,1 GHz/Intel Core i5 quad-core a 1,1 GHz/ Intel Core i7 quad-core a 1,2 GHz y Turbo Boost de hasta 3,8GHz. Apple También dio a conocer el 18 de marzo un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. Cuenta con pantalla Liquid Retina, con soporte de color P3 y viene en tamaños de 11 pulgadas y 12,9 pulgadas. “La tecnología ProMotion ajusta automáticamente la frecuencia de actualización de la pantalla hasta 120 Hz”, se destaca en el comunicado. MÁS SOBRE ESTE TEMA: Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Informática en salud, una especialidad que deberá crecer: cómo se usan los datos"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/04/13/efecto-coronavirus-aplicaciones-chinas-de-reparto-de-comida-muestran-la-temperatura-del-repartidor/","date":"2020-04-13 00:00:00","title":"Efecto coronavirus: aplicaciones chinas de reparto de comida muestran la temperatura del repartidor","abstract":"Además, al recibir el pedido, los clientes obtienen a su vez una tarjeta con información de las personas que formaron parte del proceso de elaboración del producto","author":[],"body":"Como parte de sus esfuerzos para combatir el avance de la pandemia del coronavirus, las autoridades chinas implementaron una masiva estructura logística para controlar la temperatura de la mayoría de la población, siendo la fiebre uno de los síntomas más comunes de la enfermedad. Ahora, luego de que las autoridades hayan confirmado haber aplanado la curva de contagios y decesos, y dado indicaciones para ir volviendo de a poco a la normalidad, la práctica parece seguir vigente para, de esa manera, evitar una nueva ola de contagios. Este concepto se ve ilustrado en cambios a una de los posibles focos de contagio: las entregas de alimentos y otros productos, actividad en la que los repartidores están en constante contacto con los clientes. Ante este escenario, muchas aplicaciones comenzaron a aplicar una novedosa metodología para transmitir tranquilidad y seguridad al consumidor: mostrar la temperatura del repartidor. Esa no es toda la información que reciben los clientes en China; también la aplicación ofrece información personal del repartidor y muestra en tiempo real su traslado y si le está subiendo la fiebre. Por su parte, al entregar el paquete, éste viene con una tarjeta de color verde, en la que figuran los nombres y las temperaturas de las personas que cocinaron y tocaron la comida en algún momento del proceso. No son sólo los repartidores de delivery los que son chequeados de esta manera. En las entradas de los restaurantes, que de a poco empiezan a abrir tras la estricta cuarentena bajo la cual estuvo el país, se instalaron también termómetros en pantallas táctiles. El cliente debe medirse la temperatura antes de poder entrar. Y la pantalla se desinfecta constantemente. Durante el periodo de cuarentena, el uso de aplicaciones para encargar comida se disparó. En las calles casi desiertas, prácticamente lo único que se veían era motos eléctricas de los repartidores. Ya desde el comienzo los protocolos fueron drásticos. Los trabajadores debían llevar dos máscaras y controlarse la temperatura en los restaurantes donde buscan la comida y también en el lugar de destino. Para tranquilizar a los consumidores, algunas plataformas incluso impulsaron “entregas sin contacto”. Las cadenas estadounidenses McDonald’s, KFC y Starbucks también se han sumado a esta propuesta. Según este método, los productos son depositados en la entrada de la residencia y el repartidor se va antes de que el cliente haya retirado el encargo. De esta manera se evita cualquier contacto. Algunas empresas que han cerrado temporalmente sus puntos de venta, en cambio, han recurrido a la venta de productos frescos y congelados directamente a las comunidades. Desde de sufrir una fuerte propagación entre enero y febrero, China parece haber pasado lo peor. No obstante, las autoridades, mientras intentan que las ciudades recuperen de a poco la vida normal, siguen atentas al comportamiento del virus, por lo que continúan aplicando medidas para seguir conteniendo la propagación. De acuerdo a datos aportados por la Universidad Johns Hopkins, China registra este lunes 83.213 casos de infectados y 3.345 muertos. MÁS SOBRE ESTE TEMA: Evo Morales, sobre el coronavirus: “China ganó la Tercera Guerra Mundial sin disparar ni un arma” El nuevo peligro que viene de China no está en otro coronavirus sino en una industria en auge China censuró la publicación de estudios sobre el origen del coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-es-la-herramienta-de-monitoreo-de-contagios-de-coronavirus-en-la-que-trabajan-apple-y-google/","date":"2020-04-13 00:00:00","title":"Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google","abstract":"Se trata de una tecnología de rastreo basada en Bluetooth que alertaría a las personas que estuvieron en contacto con otras diagnosticadas con Covid-19. Es una tecnología que está en desarrollo y cuya aplicación depende de decisiones gubernamentales.","author":"Desirée Jaimovich","body":"Apple y Google anunciaron, el viernes pasado, el lanzamiento de una plataforma de rastreo de contactos de personas con coronavirus basada en Bluetooth. El sistema podría alertar a las personas si han estado expuestas al COVID-19. 1. Un sistema automatizado de rastreo En pocas palabras podría decirse que las compañías diseñaron un sistema automatizado de seguimiento de contactos. Cabe señalar que están posibilitando una tecnología pero su aplicación en el entorno real dependerá de varios factores, entre ellos del trabajo conjunto con gobiernos y organizaciones de salud y también dependerá de la decisión de los usuarios de compartir información, al menos así es como está concebido este proyecto según la descripción técnica que se publicó oficialmente. Hay gobiernos que han implementados conceptos similares, a través de aplicaciones que buscaban hacer un seguimiento de casos para evaluar contagios y cumplimiento de la cuarentena. Tal es el caso de las plataformas desarrolladas por los gobiernos de Singapur, Corea del Sur o China. 2. Qué tecnología emplea Para llevar adelante este rastreo, las compañías basan su desarrollo en tecnología Bluetooth LE. En este sentido, cuando dos personas se encuentran cerca, los teléfonos podrán intercambiar una clave de identificación anónima, que registrará que tuvieron un contacto cercano. Si más tarde se diagnostica a una persona con COVID-19 y esa persona decide compartir esa información a través de una aplicación. El sistema notificará a los otros usuarios que tuvieron contacto cercano para que sepan que estuvieron expuestos a una potencial situación de contagio.  3. Cómo es el proceso de intercambio de información Esa información será anónima: es decir que no se develará nombre, ubicación ni ningún otro dato personal del usuario, según explica la compañía. ¿Y cómo será esto posible? Porque las personas que se encuentren en un radio cercano (no se menciona de cuánto pero el Bluetooth funciona hasta a una distancia de 100 metros) intercambiarán (por de Bluetooth) un código único y anónimo, derivado de la identificación única de ese teléfono. Otros teléfonos dentro del radio de alcance recibirán ese código y lo recordarán, acumulando un registro de los códigos que recibieron y cuándo los recibieron. Cuando una persona que usa el sistema recibe un diagnóstico positivo de coronavirus, puede elegir enviar su código de identificación a una base de datos central en la nube. Entonces, si otro usuario estuvo en las cercanías de esa persona recibirá un alerta en su teléfono. La verificación es del siguiente modo: el teléfono del usuario se comunica con la base de datos, se realiza un escaneo para ver si estuvo en contacto con algunos de los ID de la base de datos que fueron subidos por quienes fueron diagnosticados con Covid-19 y en ese caso recibirá la notificación en su móvil. ¿Qué hará la persona al recibir la notificación? Esto dependerá de cómo se implemente esta tecnología en diferentes países. Podría ser un alerta que el usuario podría dar a conocer a las autoridades sanitarias para solicitar un testeo o evaluación y posterior seguimiento del caso. De nuevo: esta implementación ocurrirá (si sucede) de la forma en que se termine de determinar en cada país. 4. Qué medidas se toman para cuidar la privacidad de los usuarios Según se describe, el sistema registra puntos de contacto sin recopilar datos personales como nombre o datos de ubicación. De esa manera se busca mantener la privacidad del usuario. La especificación de criptografía publicada dice que se establecen tres niveles de claves para este sistema: una clave maestra privada que queda en el dispositivo del usuario, una clave de rastreo diaria generada a partir de la clave privada y luego la cadena de identificación de proximidad que genera la clave diaria. Cada uno de estos pasos se realiza a través de una función unidireccional criptográficamente, por lo cual se puede generar una clave de proximidad a partir de una clave diaria, pero no al revés. Si la persona da positivo y decide compartir esta información entonces se publicarán las claves diarias de cada día durante el período que se considera que puede contagiar. A partir de esas esas claves diarias se generan las alertas. 5. Las dos fases del proyecto El programa se lanzará en dos fases. La primera está marcada por una interfaz de programación de aplicaciones (API) que estará disponible para mediados de mayo. Esta API permitirá que las aplicaciones de iOS y Android puedan rastrear a los usuarios, independientemente del sistema operativo que utilicen. Y esta API estaría limitada a las apps oficiales que lancen las autoridades de salud pública en Play Store y Apple Store. Cabe señalar que esta tecnología es un marco de desarrollo cuya implementación depende de la implementación que decidan hacer los diferentes gobiernos. En una segunda fase, Google y Apple añadirían el seguimiento de contactos a nivel sistema operativo (en iOS y Android). Esto permitiría realizar el intercambio de claves sin requerir una aplicación de terceros. Esta tecnología, tal como se menciona, busca ayudar a tener un seguimiento más certero de los casos para tomar decisiones informadas en la lucha por el avance de coronavirus. Más allá de eso, no deja de poner en el tapete un tema que siempre está vigente en este tipo de tecnologías y que tiene que ver con el cuidado a la privacidad y los datos personales que hay que hacer. Según se describe en el proyecto, se implementan varias técnicas para anonimizar los datos, y no se puedan rastrear con el objetivo de ayudar a evitar que se filtre información confidencial.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/13/200-patrulleros-de-la-policia-de-la-ciudad-sumaron-un-nuevo-sistema-de-grabacion-para-ayudar-a-monitorear-el-cumplimiento-de-la-cuarentena/","date":"2020-04-13 00:00:00","title":"200 patrulleros de la Policía de la Ciudad sumaron un nuevo sistema de grabación para ayudar a monitorear el cumplimiento de la cuarentena","abstract":"Los vehículos cuentan con 9 cámaras que transmiten en tiempo real las imágenes al Centro de Monitoreo Urbano. Esta tecnología se comenzará a implementar en todos los móviles policiales","author":[],"body":"La Policía de la Ciudad comenzó a incorporar a sus patrulleros un nuevo sistema de grabación de video que permite hacer un seguimiento en tiempo real de lo que ocurre en las calles, desde sus Centros de Monitoreo Urbano conecta a más de 9200 cámaras en todo el territorio porteño. La iniciativa busca asegurar el cumplimiento del aislamiento social, preventivo y obligatorio que se dispuso a raíz de la pandemia del coronavirus. Y más allá de esta situación particular, esta tecnología permitirá mejorar el control policial en las calles de la Ciudad, aún cuando pase este período de cuarentena, aseguraron fuentes del Ministerio de Seguridad porteño Ya hay 200 patrulleros que cuentan con este sistema de grabación que consiste de ocho cámaras instaladas en el vehículo: siete externas (seis de ellas fijas y una móvil), así como una interna orientada hacia el asiento trasero. De este modo se busca dar una cobertura total del área por donde circula el patrullero. También hay dos micrófonos ambientales ubicados en los extremos del barral lumínico que permite tener registro sonoro de lo que ocurre en el exterior. A su vez, el sistema integra un monitor con teclado de operación sujeto a la cabina y equipos de grabación y transmisión que serán accionado por el acompañante en los móviles. Una vez que el sistema se enciende, la cámara domo del exterior realiza un giro y se conecta al sistema para mostrar el video de las cámaras de ubicadas en el techo de la cabina. Todas esas imágenes se visualizan en tiempo real en el Centro de Monitoreo, y a su vez quedan almacenadas allí durante 60 días. El personal policial de la central digital podrá evaluar las imágenes en el momento para, si así corresponde, alertar al patrullero de alguna situación que pueda estar ocurriendo en la calle. Es una herramienta más que busca optimizar el monitoreo por parte de las autoridades. Este sistema se integra a la Red Integral de Monitoreo que cuenta con 9.326 cámaras de videovigilancia en toda la Ciudad, entre las cuales están las colocadas en subte (871); las de AUSA (327) y Tránsito (130). Además, se calcula, hay ocho mil cámaras en dos mil unidades de colectivos. La red cuenta con dos Centros de Monitoreo Urbano: uno ubicado en Chacarita y otro en 9 de Julio y Corrientes, cuyo objetivo es prevenir el delito en la zona céntrica de la Ciudad. El de Chacarita cuenta con un videowall de 15 metros de alto por tres de ancho compuesto de 48 pantallas de 55 pulgadas cada una como pieza central en su comando desde donde se visualizan y analizan las cámaras ubicadas en diferentes puntos de la Ciudad. Los primeros 200 patrulleros con las cámaras de seguridad mencionadas anteriormente fueron presentados el viernes pasado por el vicejefe de Gobierno porteño, a cargo del Ministerio de Justicia y Seguridad de la Ciudad, Diego Santilli; el secretario de Justicia y Seguridad, Marcelo D’Alessandro, y el jefe de la Policía de la Ciudad, Gabriel Berard. Entre otras cosas, Santilli subrayó que estas nuevas cámaras “leerán las patentes para registrar vehículos con pedido de secuestro, filmar todo lo que ocurre conectándose a la Central de Monitoreo para irradiar cualquier alerta, y también para llegar a aquellas calles en las que actualmente no hay cámaras”. Seguí leyendo: Reconocimiento facial en la ciudad de Buenos Aires: cómo es el sistema que ayudará a capturar a los 46 mil prófugos de la Justicia Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/243-cursos-gratuitos-online-y-en-castellano-para-hacer-durante-la-cuarentena/","date":"2020-04-13 00:00:00","title":"243 cursos gratuitos online y en castellano para hacer durante la cuarentena","abstract":"Capacitaciones en Salud, Finanzas, Educación e Informática son algunas de las tantas variantes que se pueden encontrar en plataformas educativas. Son capacitaciones que ofrecen universidades prestigiosas de todo el mundo","author":"Desirée Jaimovich","body":"Existe una gran variedad de cursos gratuitos para hacer online que pueden ser de utilidad en épocas de cuarentena. En esta ocasión, les acercamos una variedad de capacitaciones cortas dictadas por prestigiosas universidades en el mundo. En todos los casos se trata de talleres en castellano. Los cursos que se ofrecen aquí son una selección de los más destacados dentro de la variedad que se pueden encontrar en las plataformas Coursera y Edx. En cada uno de estos portales se pueden encontrar muchos más cursos todavía que abarcan temáticas diversas dentro del área de Administración, Salud, Programación, Informática, Historia, Arte y Psicología, solo por nombrar algunas disciplinas. Al pie se encuentran los enlaces para acceder a los 243 cursos gratuitos en castellano. En este listado hay una selección de 10 de los talleres que se pueden encontrar disponibles. Cabe señalar que la cursada es gratuita pero si se quiere obtener un certificado que avale que se tomó y aprobó el curso hay que abonarlo. De todos modos, no hace falta abonar nada sólo para cursar y aprender. Los talleres ofrecen clases virtuales en video, acompañado con texto y ejercicios. 1. Machine learning Este curso, de la Universidad de Stanford, es una introducción al aprendizaje automático, la minería de datos y el reconocimiento de patrones estadísticos. Los temas incluyen aprendizaje supervisado (algoritmos paramétricos / no paramétricos, máquinas de vectores de soporte, núcleos, redes neuronales); aprendizaje no supervisado (agrupamiento, reducción de dimensionalidad, sistemas de recomendación, aprendizaje profundo); mejores prácticas en aprendizaje automático (teoría del sesgo; proceso de innovación en aprendizaje automático y IA). El curso también se basará en numerosos estudios de casos y aplicaciones, de modo que también se aprenderá cómo aplicar algoritmos de aprendizaje para construir robots inteligentes (percepción, control), comprensión de texto (búsqueda web, antispam), visión por computadora, informática médica y minería de bases de datos. 2. Nutrición y obesidad: control de sobrepeso Este curso de la Universidad Nacional Autónoma de México es una introducción a esta temática desde el punto de vista de la nutrición. Es un taller inicial de 12 horas. 3. COVID - 19: Abordaje inicial del paciente con infección por COVID-19 El curso de la Pontificia Universidad Javeriana de Colombia resume los principales aspectos que los médicos tendrían que atender ante un paciente con sospecha clínica de infección por coronavirus. Se habla sobre estrategias de prevención, diagnóstico, definiciones de caso, clasificación, severidad, apoyos diagnósticos y manejo de la atención. Es un curso pensado para profesionales de la salud que requiere de 3 a 5 horas de dedicación. 4. Introducción a Office 365 En este curso, dictado por la Universidad Politécnica de Valencia, se aprende el funcionamiento básico de los componentes principales de Office 365: ayuda a comprender las diferencias entre aplicaciones clásicas o de escritorio y las versiones online de Outlook, Word, Excel, PowerPoint y OneNote. Se aprenden herramientas para trabajar en grupos de manera colaborativa; crear y editar sitios web con SharePoint y utilizar la herramienta de comunicación Teams. Dura 7 semanas y requiere una dedicación de 2 a 3 horas semanales. 5. Introducción a la gravedad cuántica de lazos Es un curso de física, dictado por la Universidad Nacional de Córdoba, donde se aborda la gravitación cuántica de lazos o bucles (Loop Quantum Gravity). En esta capacitación se habla sobre gravitación, cuántica y lazos, con el fin de entender sus impactos e importancia en el universo. En cada módulo se emplean ejemplos cotidianos para dar cuenta de estos conceptos. La capacitación tiene una duración de 5 semanas y requiere una dedicación semanal de 5 a 7 horas. 6. Conceptos base para el estudio del medio ambiente En este curso, de la Universidad Austral, se hará un acercamiento al medio ambiente, para lo cual es necesario incursionar en los conocimientos de disciplinas básicas ambientales como Biología, Química, Física y Estadísticas. Requiere 13 horas de cursada. 7. Negociación 4.0 Este taller, también de la Universidad Austral, identifica las variables claves que todo buen negociador debe incorporar a su repertorio. Está pensado para un nivel inicial y tiene una duración de 12 horas. Hay unos 20 cursos gratuitos en esa misma universidad sobre educación, estrategia empresarial, blockchain y otras temáticas, que se pueden encontrar aquí. 8. Aprendiendo a aprender: Poderosas herramientas mentales con las que podrás dominar temas difíciles Este curso de Mc Master University ofrece un acercamiento a técnicas de aprendizaje utilizadas por expertos en arte, música, literatura, matemáticas, ciencia, deportes y otras disciplinas. Se analiza cómo el cerebro utiliza dos modos de aprendizaje muy distintos y cómo encapsula o fragmenta la información. Un análisis sobre técnicas de estudio, memorización, cómo ocuparse de la procrastinación y las técnicas para poder aprender de forma más efectiva. Tiene una duración de 19 horas. 9. Diseño de sistemas de información gerencial para intranet con Microsoft Access En este curso, de la Universidad de Rosario, se analizarán casos que requieran bases de datos y automatización. En este sentido, se aprenderá a diseñar sistemas de información que permitirán tomar decisiones dentro de la organización. También se analizará cómo los datos ayudarán a optimizar la toma de decisiones en una empresa. Con este propósito se aprenderá a crear una Base de Datos Relacional (BDR) con tablas, subtablas y tablas de codificación, así como a relacionar adecuadamente las tablas o entender la sintaxis básica de una consulta en SQL, entre otras cuestiones. Tiene una duración de 4 semanas y requiere una dedicación de 6 a 10 horas por semana. 10. Crear música con tecnología  En este curso de Berklee, uno de las universidades de música más importantes del mundo, se estudiarán los componentes necesarios para grabar audio en la computadora, con el fin de comprender los dispositivos que el sonido debe atravesar durante el proceso de producción musical. Esta selección incluye sólo algunas de las capacitaciones que se encuentran disponibles sin costo. Para buscar más alternativas se puede, por ejemplo, ingresar a la plataforma EdX donde hay, al momento de escribir este artículo, 236 cursos disponibles en castellano. En Coursera, por su parte, hay 7 talleres disponibles en castellano y gratuitos para realizar ahora. MÁS SOBRE ESTE TEMA: 67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Cuarentena: cursos online y gratuitos de la Universidad de Yale  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/11/la-cuarentena-el-mejor-momento-para-empezar-tu-simracing/","date":"2020-04-11 00:00:00","title":"La cuarentena, el mejor momento para empezar tu SimRacing","abstract":"El mundo de los simuladores de carrera ofrece diversas opciones, según la experiencia que se desee y el presupuesto con el que se cuente. En esta nota, todos los detalles","author":[],"body":"No es fácil empezar en el mundo del simulador de carrera. Muchas personas tienen dudas, son muchas las marcas para elegir. Es muy fácil confundirse y no saber si se está comprando lo correcto. A esto hay que sumarle el costo de los productos: la mayoría de los accesorios pueden valer entre USD 200 y USD 2.000 cada uno. Un simulador completo y decente cuesta mucho dinero. Por eso es importante gastarlos en productos que sepas que necesitas y que sean compatibles con el sistema que quieras usar. Antes de empezar a hablar de pedaleras, volantes, asientos y monitores, lo más importante es elegir cuál es el objetivo por el que te interesa el SimRacing. Para eso es clave saber a qué quieres jugar y cuál es el juego correcto. Si lo que se busca es diversión, pasarla bien y no gastar demasiado dinero, un jugador novato debería pensar en una consola. En ese mundo, son varios los juegos que tienen un muy buen nivel de realismo, además de ser muy divertidos. Por ejemplo, para la PS4 están el Project Cars 2 o el Gran Turismo Sport; mientras que para XBox, entre los más conocidos están GRID y Full Motorsport. Ahora, si el objetivo es participar en carreras virtuales donde el juego y lo que es posible hacer con un vehículo sea fiel a la vida real, donde sea posible participar de carreras oficiales online y competir con pilotos de la vida real, entonces el sistema PC es ideal. En esa plataforma hay dos juegos online, rFactor 2 y Iracing, que son los más populares. Muchos equipos de distintas competiciones de motor los usan para entrenar a sus pilotos y cambiar la puesta punto del auto. Los dos juegos son muy buenos, pero si fuera necesario elegir uno, sería el Iracing, que tiene ventajas como un sistema de ligas muy desarrollado, avance de licencia para novatos y hasta es posible encontrarse con pilotos internacionales reales de Fórmula 1 como Max Verstappen o Lando Norris. Una vez definido el sistema, sea PC o consola, es momento de volcarse a qué tipo de pedaleras y volantes son necesarios. Lo mejor es buscar en internet las marcas más conocidas, pero es importante que cualquiera sea el producto, tenga un buen “Force Feedback”. Esto quiere decir que al usarlo va a generar una resistencia de manejo igual o similar a conducir un auto de carrera real. Ahora, si se está dispuesto a gastar un poco más de dinero y que la experiencia sea más real, la recomendación es comprar un volante con que tenga Direct Drive. Van a ser los más caros, pero también los que van a proporcionar una experiencia más real. Con el tipo de sistema, el juego y los accesorios como volante y pedaleras resueltos, la siguiente pregunta es dónde va todo ese hardware. Nuevamente, todo depende de cuánto sea el presupuesto y del espacio y la “potencia” que buscas para tu simulador. Si no tienes mucho espacio y no quieres gastar tanto, un Wheelstand es lo que necesitas. No son muy rígidos y la posición de manejo no es óptima, pero hace su trabajo. Si quieres algo más elaborado, tienes los SimRacing Cockpits, que son estructuras mas sólidas, ajustables y confortables. Es importante que estos productos tengan una base sólida porque sino los soportes de las pedaleras o el volante pueden causar vibraciones, algo que puede ser bastante incómodo y o vibrar el cual puede ser bastante incomodo y distractivo. Para sumar un nivel más a tu Sim existe lo que se llama Motion Plataform, que son simuladores que replican el movimiento de un vehículo a través de diferentes amortiguadores. Estas plataformas son capaces de simular la fuerza G y hasta las irregularidades de la pista. En cuanto a los accesorios, están disponibles los frenos de mano, palancas de cambios, instrumental, etc. A la hora de comprar estos accesorios es necesario chequear que sean compatible con el sistema de juego. Por ultimo, los monitores. Más allá de que algunas de las plataformas vienen con el sistema integrado para sostener el monitor, existen los Monitor Stands. Algunos pilotos usan tres monitores, otros uno solo, aunque extra ancho. También esta la realidad virtual, VR, que es una experiencia única donde tienes las sensación de estar adentro del auto. Si bien algunas personas experimentan mareos, la mayoría de las veces se acostumbran en uno o dos días. Es fácil gastar mucho dinero en un simulador, por eso importante saber exactamente lo que buscas y necesitas y que todos los productos sean compatibles entre sí. Seguí leyendo: Argentinos varados en España: “Al menos deberían descontarnos el impuesto del 30%” Desde tango hasta rock nacional: el argentino que les canta desde el balcón a sus vecinos en Barcelona "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/google-y-apple-anunciaron-una-sorpresiva-alianza-para-ayudar-a-combatir-el-coronavirus/","date":"2020-04-10 00:00:00","title":"Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus","abstract":"Las dos mayores compañías tecnológicas trabajan de manera conjunta en un sistema de rastreo digital que podría alertar a 3.000 millones de personas si entraron en contacto con personas con COVID-19. Esperan lanzarlo a mediados de mayo","author":[],"body":"Las compañías Apple Inc. y Google se asociaron para desarrollar una tecnología para teléfonos inteligentes que servirá para alertar a los usuarios si han entrado en contacto con una persona con COVID-19, la enfermedad causada por el nuevo coronavirus. Las compañías esperan contar con la tecnología para mediados de mayo. Formar parte de la red será voluntario. Pero si tuviera un 100 por ciento de adhesión, este podría monitorear a alrededor de 3.000 millones de personas, aproximadamente un tercio de la población mundial. Esta tecnología, conocida como rastreo de contactos, está diseñada para frenar la propagación del nuevo coronavirus al advertir a los usuarios que deben ponerse en cuarentena o aislarse después del contacto con un individuo infectado. Distintos gobiernos -como China, Corea del Sur, Israel, Francia o Alemania- han implementado tecnologías de esta naturaleza en sus territorios, pero este será el primer sistema que trascenderá fronteras. “Todos nosotros en Apple y Google creemos que nunca ha habido un momento más importante para trabajar juntos para resolver uno de los problemas más acuciantes del mundo”, dijeron las compañías en un comunicado conjunto. Las compañías, usualmente rivales en Silicon Valley, informaron el viernes que incorporarán dicha tecnología en sus sistemas operativos iOS y Android en dos pasos. A mediados de mayo, las compañías agregarán la capacidad para que los teléfonos iPhone y Android intercambien de forma inalámbrica información anónima a través de aplicaciones administradas por las autoridades de salud pública. Esto significa que si un usuario da positivo por COVID-19 e ingresa esa información a su aplicación de salud pública, los usuarios a los que se acerque durante los días siguientes serán notificados de su contacto. Este período podría ser de 14 días, pero las agencias de salud podrían modificar ese periodo de tiempo. El segundo paso será más complicado. Ambas compañías prevén agregar dicha tecnología directamente a sus sistemas operativos para que este software de rastreo de contactos funcione sin tener que descargar una aplicación. Los usuarios deberán aceptar la opción, pero de esta manera se podrán incluir muchas más personas. La pandemia desatada por el COVID-19 terminó con la vida de unas 100.000 personas e infectó a otras 1.62 millones. Los gobiernos han dispuesto que millones de personas permanezcan en sus hogares, lo que ya está llevando a la economía mundial a una picada brutal. En ese contexto, está creciendo la presión para relajar estas medidas y hacer que el mundo vuelva a funcionar. El rastreo de contactos será clave en ese sentido porque puede ayudar a las autoridades a contener un posible resurgimiento del virus a medida que las personas reanuden sus actividades regulares. Aún así, esta tecnología es controvertida porque implica compartir información confidencial de salud de miles de millones de personas a través de dispositivos móviles que transmiten constantemente su ubicación. Apple y Google destacaron el viernes que su sistema preservará la privacidad de los usuarios. Necesitará consentimiento y no se recopilarán datos de ubicación. La tecnología tampoco notificará a los usuarios con quién entraron en contacto o dónde sucedió. Las compañías dijeron que tampoco pueden ver estos datos y señalaron que todo el sistema se puede cerrar cuando sea necesario. La tecnología de seguimiento de contactos no es la primera acción contra el COVID-19 para ninguna de las dos compañías. Google lanzó un sitio web de información en marzo, mientras que Apple lanzó sus propias herramientas de detección para usuarios de iPhone. Apple también ha donado más de 20 millones de máscaras faciales a trabajadores de la salud y ha diseñado protectores faciales, y Verily, una unidad de la empresa matriz de Google Alphabet Inc., está ejecutando sitios de prueba de virus en algunas partes de California. MÁS SOBRE ESTE TEMA: “StopCovid” y “Corona”: cómo son los dos proyectos de rastreo digital que desarrollan Francia y Alemania para lograr salir del aislamiento "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/google-prohibio-a-sus-empleados-usar-zoom/","date":"2020-04-10 00:00:00","title":"Google prohibió a sus empleados usar Zoom","abstract":"La decisión llega luego de que se dieran a conocer múltiples fallas de seguridad en esta plataforma. Space X, fundada por Elon Musk, también tomó esta decisión hace unos días.","author":[],"body":"Google prohibió el uso de la plataforma Zoom a sus empleados a raíz de las múltiples vulnerabilidades que fueron reportadas en el servicio que, desde que se comenzó a implementar la cuarentena en gran parte del mundo llegó a concentrar 200 videollamadas por día. La compañía envió un correo a sus empleados, la semana pasada diciéndoles que el software de Zoom dejaría de funcionar en las máquinas laborales, provistas por Google. Pero sí podrán continuar utilizando este servicio por medio de la app en sus móviles o bien desde el navegador. “Nuestro equipo de seguridad informó a los empleados que utilizan Zoom Desktop Client que ya no se ejecutará en computadoras corporativas, ya que no cumple con nuestros estándares de seguridad para las aplicaciones utilizadas por nuestros empleados. Los empleados que han estado utilizando Zoom para mantenerse en contacto con familiares y amigos pueden continuar haciéndolo a través de un navegador web o un dispositivo móvil \", explicó un vocero de Google a The Verge. Cabe recordar que no es la única compañía que les pidió a los empleados que dejen de utilizar Zoom por las fallas reportadas. En Space X, cuyo fundador es Elon Musk, tomaron la misma medida. Dentro de las fallas reportadas, se descubrió que, en Windows, Zoom le permitiría a un atacante robar las credenciales de acceso de los usuarios que hacen clic en un enlace para unirse a una reunión. Esto se debe a que, en este sistema operativo, Zoom es vulnerable a la inyección de ruta UNC en la función de chat. Todas las versiones para Windows hasta la 4.6.8 (19178.0323) son vulnerables. También se identificaron agujeros de seguridad vinculados a macOS. En este sentido, se halló una vulnerabilidad de día cero en la cual se especifica que Zoom utiliza una técnica “sombría” para instalar la aplicación de Mac sin interacción del usuario. Un atacante local con privilegios de usuario de bajo nivel podría inyectar al instalador de Zoom código malicioso para obtener el nivel más alto de privilegios de usuario, es decir para ser usuario root. Hay otro error en la aplicación par MacOS, que explota una falla en cómo Zoom maneja la cámara web y el micrófono en MacOS. Zoom, como cualquier aplicación que necesita acceso a la cámara web y el micrófono, primero requiere el consentimiento del usuario. Un atacante podría inyectar código malicioso en Zoom para engañarlo y obtener acceso a la cámara web y al micrófono sin autorización del usuario. También se dieron a conocer algunas intromisiones sin permiso a reuniones virtuales que se dieron a llamar “Zoombombing”. Usualmente son personas que ingresan insultando, proyectando contenido de sus propias pantallas o buscando interrumpir de algún modo los encuentros. Esto ocurre porque los números de ID de las reuniones son muy fáciles de adivinar, por eso es vital que lo usuarios pongan contraseñas a los encuentros, además deberían hacer ajustes en la configuración para que nadie más que el anfitrión pueda compartir pantalla, o usar el micrófono. Otro problema que se encontró es que las videollamadas no tienen cifrado de extremo a extremo, como ocurre en WhatsApp por ejemplo. El cifrado que ofrece Zoom es entre los usuarios y sus servidores. MÁS SOBRE ESTE TEMA: Por qué es tan importante activar la verificación en dos pasos y cómo hacerlo en WhatsApp, Gmail, Facebook, Instagram y otras plataformas 9 especialistas en seguridad informática hablan sobre riesgos y medidas de prevención Qué dice la guía de la OEA y Twitter sobre ciberseguridad y redes sociales"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/11/informatica-en-salud-una-especialidad-que-debera-crecer-como-se-usan-los-datos/","date":"2020-04-11 00:00:00","title":"Informática en salud, una especialidad que deberá crecer: cómo se usan los datos","abstract":"La pandemia trae consigo la urgencia por el procesamiento y gestión de datos en tiempo real. Herramientas a disposición y la necesidad de más expertos","author":[],"body":"Desde hace más de 30 años, existe una disciplina, reconocida también como una subespecialidad dentro de la medicina, que se denomina informática en salud. No es exclusivamente para médicos ya que un especialista en esta rama es un profesional de diferentes ámbitos formado en sistemas de información aplicados a los procesos asistenciales. En la Argentina, el Hospital Italiano dicta esta especialización que dura 3 años (y la maestría, 2), con una residencia de informática médica, que tiene una especialidad reconocida por el Ministerio de Educación. También, el Gobierno de la Ciudad la ofrece y tiene residentes cursando. Al principio era solo para médicos, después se sumaron enfermeros y luego, profesionales de diferentes orígenes que trabajan en ámbitos de la salud. Abarca tres ejes: ciencias de la computación (base de datos, programación, infraestructura), gestión (por ejemplo, de cambios, de proyectos o sanitaria) y ciencias de la informática médica (sistemas de soporte para toma de decisiones y sistemas clínicos, entre otros). Cambios que llegan para quedarse “Esta pandemia va a generar muchos cambios que llegaron para quedarse, el hecho de tener que atender a los pacientes a distancia no presencialmente, es algo que va a romper muchas barreras, tanto regulatorias como de resistencia al cambio de parte de los profesionales de la salud, organizaciones médicas, y de los mismos pacientes”, señala a Infobae Daniel Luna, médico, Doctor en ingeniería informática, a cargo del Departamento de Informática en Salud del HIBA (Hospital Italiano de Buenos Aires) y miembro fundador del International Academy of Health Sciences Informatics (IAHSI). Luna asegura que un tercio de las atenciones ambulatorias ya se podrían hacer, tanto para evaluación primaria como para seguimiento efectivo una vez atendidos, por procesos de telemedicina. “Creo que es el primer cambio que vamos a poder ver”, dice. Por otro lado, expresa: “Esto va a llegar para quedarse en el sentido de que las empresas entiendan, valoren y planifiquen estratégicamente una verdadera transformación digital para hacer frente no solo a estas cuestiones, sino a una mejora en la calidad de prestación de servicios de cara a los pacientes”. Herramientas a disposición El Hospital Italiano firmó un convenio con el Gobierno de la ciudad para brindar toda su historia clínica electrónica y poder implementarla en el ámbito de la ciudad de Buenos Aires. Lo mismo sucede con algunos municipios del conurbano y otras instituciones como Prefectura y algunas organizaciones privadas. “Hay iniciativa de open data en muchos lados, por lo pronto acá hay obligación de informar datos específicos a nivel gubernamental, y el resto sirve para el procesamiento interno, tanto para la facturación y procesos administrativos transaccionales, como para procesos de gestión clínica”, dice Luna. En el caso del HIBA, cuentan con herramientas de procesamiento de lenguaje natural, speech recognition, datos clínicos de laboratorio, imágenes, señales fisiológicas, datos bioinformáticos de secuenciamiento genético, entre otros. “Todo esto va a un único repositorio de datos clínicos que luego se utiliza tanto para la investigación como para el monitoreo epidemiológico ya no a nivel de una persona, sino de las poblaciones. Este tablero de procesamiento de datos es muy útil en el caso de la pandemia porque permite entender el panorama global de la población”, agrega. Formas de procesar los datos “En el CEMIC, diseñamos dashboards (tableros de control) con indicadores dinámicos para que nuestros profesionales visualicen la información online . Esto es un insumo fundamental para la toma de decisiones, en donde las necesidades son muy cambiantes y urgentes; con la pandemia que estamos viviendo es central el manejo de la información actualizada al momento”, señala a Infobae José Luis López, director de Sistemas y Tecnología de CEMIC. En el caso del sistema de salud público, hay diferentes formas de procesar los datos, según el hospital. Al recibir pacientes con casos sospechosos de coronavirus, los médicos completan una ficha epidemiológica en papel, que luego, en otras instancias es digitalizada. El Estado trabaja con diferentes herramientas para procesar la información. Recientemente, ante una posible saturación del sistema de salud, dos empresas de tecnología donaron un dashboard al Gobierno para que la Nación, provincias y municipios puedan tomar control de estado de recursos, es decir, contabilizar la cantidad de camas en terapia intensiva o la cantidad de respiradores a disposición. La herramienta de Globant y Salesforce analiza esta información en 1.400 centros de salud públicos y privados, actualizando datos cada 6 horas. La información solo está disponible para el Gobierno. Mucha información, descentralizada “La instalación de esta pandemia lo que produce es una cantidad de información que viene de múltiples lugares. No hay un lugar centralizado de producción de la información, entonces, como la información se produce en un montón de lugares diferentes, también se analiza en un montón de lados diferentes”, señala a Infobae el Dr. Raúl Sala, director médico de En Casa - Internación Domiciliaria. Explica que cuando se producen situaciones de semejante flujo de información, no existe un referente claro para el manejo de esa información. El ministerio de Salud y la OMS son referentes oficiales pero hay miles de fuentes de información. “El problema es que, cuando cualquier dato se hace válido, o quiere serlo o se toma así, termina siendo válido, y en realidad, son versiones parciales de la realidad que no contribuyen a una conclusión común. No existe hoy una centralización de esta información. Si buscamos, desde antes de la pandemia, en internet observatorios de salud´, hay un montón. Cuando se necesita información de un tema y no hay una fuente oficial de ese dato, se crea un observatorio para ese dato. Existen millones de observaciones parciales”, señala. Asimismo, Sala entiende que la credibilidad para la interpretación de grandes volúmenes de información en medicina no estará dada por una aplicación que la organice. “En general, tiene que ver con la credibilidad del interlocutor. Una inteligencia artificial mediocre en un interlocutor creíble tiene mucho más impacto que un súper análisis en un interlocutor desconocido. Eso también tiene que ver y crear la institución de tamaña credibilidad lleva muchísimo tiempo”, concluye. Por qué tiene que crecer la especialidad de informática en salud Según la doctora Guadalupe Caballero, especialista en Dermatología y Magister en Informática Sanitaria, integrante del equipo de Informática en Salud de TIPS, quien trabaja en el Hospital Privado de Córdoba: “Ante esta avalancha de información, que se hizo claramente visible con la crisis desencadenada por el Covid-19, pero existente ya desde hace décadas, surge la necesidad de que miembros del sistema de salud (médicos, enfermeras, farmacéuticos, informáticos, entre otros) se especialicen en la adquisición, almacenamiento, organización y uso de esta información de manera eficiente”. En relación al procesamiento de datos, manifiesta que uno de los requerimientos más importantes en este sentido, es la implementación de estándares que permitan el intercambio de información entre diferentes interesados y que los datos, durante este trayecto, no pierdan su sentido e integridad. “Es así que nuestros sistemas de información, incluyendo la historia clínica electrónica (HCE) y los sistemas de soporte para la toma de decisiones, utilizan el servidor de terminología clínico que permite a los médicos registrar los signos, síntomas y diagnósticos de sus pacientes utilizando un lenguaje que le resulte familiar, el cual automáticamente queda codificado mediante el uso de clasificaciones internacionales tales como la clasificación internacional de enfermedades 10 (CIE-10) y SNOMED CT”, señala. Recientemente, y ante la necesidad de contar con estadísticas globales, confiables y actualizadas, la OMS creó dos nuevos códigos de urgencia “CIE-10” para consignar los casos de coronavirus. “El “U07.1 COVID-19, virus identificado” para las infecciones confirmadas, y el “U07.2 COVID-19, virus no identificado” para los casos sospechosos. \"Independientemente de la región geográfica o del lenguaje utilizado por sus habitantes, el significado de dichos códigos no varía, lo que permite su utilización universal en el reporte epidemiológico”, concluye. MÁS SOBRE ESTE TEMA: El poderoso software que puede detectar el coronavirus en cuestión de segundos y con una precisión del 98 por ciento Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/apple-publico-un-calendario-con-distintas-actividades-caseras-para-realizar-con-sus-dispositivos-durante-el-confinamiento/","date":"2020-04-10 00:00:00","title":"Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento","abstract":"“Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el lanzamiento","author":[],"body":"En tiempos donde el avance del coronavirus, y las consecuentes órdenes de aislamiento social impuestas por la mayoría de los gobiernos a nivel global, se extienden en el tiempo, resulta difícil mantenerse entretenidos, especialmente para los niños que en su gran mayoría han visto sus rutinas afectadas de manera drástica. Es por eso que Apple publicó un calendario de 30 días con diferentes actividades para que este grupo demográfico pueda encontrar alternativas de esparcimiento dentro de sus hogares. “Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el programa. Incluso el director ejecutivo de Apple, Tim Cook, se hizo eco del lanzamiento a través de su cuenta de Twitter. “Sabemos que los padres están haciendo muchos malabarismos en estos tiempos difíciles. El equipo educativo de Apple tiene algunas formas divertidas de mantener a los niños en todas partes creando”, explicó. Entre las actividades disponibles en el calendario se encuentran la realización de manualidades y distintos desafíos creativos con la ayuda de la tecnología. Por ejemplo, el primer día existe un reto para tomar fotografías de objetos inanimados y decorarlos y hacerlos parecer una caricatura dentro de la misma aplicación de la cámara. Para el quinto día se pueden hacer distintos retos usando la cámara de las iPads, o los iPhones. “Elige un color o una letra del día y toma fotos dentro de la casa y el patio de cosas que son de ese color o comienzan con esa letra. Luego ponlos juntos en un collage o en un vídeo. ¡Intenta hacer un arco iris o completar el alfabeto!”, describe el reto. También, para mantener la progresión de los días de una forma más dinámica, la familia puede hacer un calendario y visualizar distintos aspectos de los distintos días: desde los diferentes climas que hay en un solo día hasta los cambios de humor que experimentan las personas que están conviviendo bajo un mismo techo. “Diviértete grabando a ti mismo haciendo y respondiendo preguntas. Usa diferentes sonidos y voces, convirtiéndote en un extraterrestre, describiendo el clima en el espacio exterior o pretende ser una ardilla que cubre colecciones de nueces en el patio”, agrega el reto. Una actividad que se volvió muy popular hace unos años, fue recrear fotografías viejas 10, 15 o hasta 20 años después de que la original fuera tomada. Si nunca se encontró el tiempo correcto para hacer este reto, ahora es una oportunidad imperdible. “Encuentra una foto vieja. Vuelva a crear la escena, toma una foto, luego usa un filtro en blanco y negro para hacerla parecer del pasado”, desafía el programa. Otra actividad busca estimular la creatividad narrativa: implica hacer una carta al planeta tierra en donde el niño no solamente se referirá al lugar favorito de una persona en este mundo, sino que también podrán adjuntar un dibujo de este especial lugar. MÁS SOBRE ESTE TEMA Apple producirá semanalmente un millón de mascarillas para prevenir el coronavirus Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus La infancia en cuarentena: de qué manera afecta el encierro a los más chicos y cómo explicarles lo que ocurre en el mundo"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/instagram-habilito-el-envio-de-mensajes-directos-desde-la-version-web/","date":"2020-04-10 00:00:00","title":"Instagram habilitó el envío de mensajes directos desde la versión web","abstract":"Hasta ahora, esa opción solo estaba disponible para el móvil. Desde hoy se podrá usar esta nueva herramienta en todo el mundo.","author":[],"body":"A partir de hoy se podrá enviar mensajes directos de Instagram desde la computadora. Esta actualización estará disponible para los usuarios de todo el mundo. Hasta ahora esto sólo se podía hacer desde la aplicación pero ahora se suma a la versión web, para facilitar el uso de esta plataforma desde la computadora. Gracias a esta actualización, ahora se podrán ver todos los mensajes directos de Instagram y responderlos desde la web. Del mismo modo, será posible crear chats grupales, responder a las historias y enviar comentarios a otros usuarios desde sus páginas de perfil o compartir publicaciones desde el feed a través de mensajes directos. Hay una función muy interesante que aún no llegó a la versión web y que es la posibilidad de ver los vivos, pero existe una opción para hacerlo y que es descargando un complemento para Chrome. Para eso hay que ir a la tienda de Chrome (chrome web store), buscar la app IG Stories for Instagram y descargarla. Es gratuita y se bajará en pocos segundos. Una vez hecho esto, será posible ver los vivos desde la web. La etiqueta “En casa” se lanzó a Instagram tras la implementación de la cuarentena y se volvió en uno de los stickers más utilizados por los usuarios para ilustrar sus historias. En este sentido y vinculado a esta iniciativa Facebook y el Ministerio de Salud de la Nación en Argentina habilitaron el marco #QuedateEnCasa para agregar a la foto de perfil. Para añadir esta opción, hay que colocar el cursor sobre tu foto de perfil y elegí la opción “actualizar” y elegir la opción “agregar marco” y luego optar por la opción correspondiente. Se lanzaron también opciones en esa lìnea en otras regiones del mundo como España, Francia, Alemania, India, Italia y Singapur. Las aplicaciones que son furor en tiempos de cuarentena En muchos de los países más afectados por el coronavirus, la mensajería total aumentó más del 50% durante el último mes. Del mismo modo, en esos lugares, las llamadas de voz y video incrementaron más del doble en Messenger y WhatsApp., según dio a conocer Facebook. Pero no son las únicas apps que vieron un incremento en su actividad: Zoom pasó de tener 10 millones de usuarios en diciembre a registrar 200 millones de videollamadas por día en su plataforma. Cabe señalar que en los últimos días se dieron a conocer múltiples vulnerabilidades en el servicio lo cual llevó a empresas como Space X y Google a prohibirles a sus empleados el uso de este sistema en los equipos corporativos. Microsoft, por su parte, reportó que creció un 70% el uso de Skype en todo el mundo. La aplicación de Microsoft es utilizada todos los días por más de 40 millones de personas. En el contexto actual, la cantidad de minutos de llamadas por Skype se incrementó 220%. Teniendo en cuenta la popularidad de las videollamadas, la compañía lanzó recientemente Meet, una nueva herramienta que permite hacer videollamadas pero, a diferencia de Skype, no requiere que el usuario se descargue una aplicación ni que se registre en el servicio. Al menos así funciona Meet en la versión web. Si, en cambio, se utiliza esta herramienta desde el móvil, el usuario deberá conectarse a su cuenta de Skype. Tik Tok también ganó especial popularidad en este último tiempo por los desafíos que propone así como las múltiples herramientas que integra para hacer y editar videos divertidos con la comunidad de esa red social así como para compartir también en otras plataformas. MÁS SOBRE ESTE TEMA Para los que extrañan ir al trabajo: crearon un sitio que reproduce sonidos de oficina Cuarentena: cursos online y gratuitos de la Universidad de Yale 67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/para-los-que-extranan-ir-al-trabajo-crearon-un-sitio-que-reproduce-sonidos-de-oficina/","date":"2020-04-10 00:00:00","title":"Para los que extrañan ir al trabajo: crearon un sitio que reproduce sonidos de oficina","abstract":"Se trata de un sitio al que se puede acceder desde el navegador y basta con presionar el botón “Reproducir” para sentir murmullo de gente hablando, el repiqueteo de los dedos en el teclado y otras situaciones que buscan emular las vivencias del espacio laboral habitual.","author":[],"body":"El murmullo de fondo, el sonido de la impresora o el repiqueteo del teclado son algunos de los sonidos que se sienten en una oficina. Quienes hoy estén haciendo teletrabajo y extrañen esos sonidos pueden recurrir a al sitio imisstheoffice.eu, desarrollado por Kids Creative Agency, donde con solo hacer un clic se sienten todos esos sonidos y más. Al ingresar en la página hay que activar el botón de Play o Reproducir que se encuentran en el margen inferior izquierdo y así se comenzarán a escuchar, además de los sonidos mencionados, pasos de personas que se alejan o se acercan, conversaciones inaudibles, y hasta el sonido de algún ventilador al fondo. Además de eso, se puede hacer un recorrido virtual por el diseño de la oficina que se ve en la página y al presionar los diferentes ítems que se encuentran allí se puede escuchar algún sonido propio de ese espacio. En ese sentido, al presionar la impresora se puede sentir el sonido del equipo imprimiendo páginas o las pelotas de un partido virtual de ping pong, en el área de receso. También es posible aumentar o disminuir la cantidad de sonidos, eligiendo la cantidad de “personas” que hay en esta oficina. Para eso basta con presionar en el signo más o menos que está en el extremo inferior derecho. La página (imisstheoffice.eu), como se ve, busca emular los sonidos que se suelen sentir en un entorno de oficina, rodeado de personas. Puede ser un buen acompañamiento virtual para los nostálgicos de la oficina. Otras herramientas para tener en cuenta a la hora de planificar el teletrabajo Por empezar, hay que destacar la importancia de encontrar, en la medida de lo posible y teniendo en cuenta las limitaciones de espacio de cada uno, un lugar tranquilo, bien iluminado y con buena señal. Existen, en este sentido, algunas cuestiones que pueden ayudar a mejorar la conectividad, como configurar el router de manera segura, mantenerlo en un espacio alto, lejos de obstáculos que puedan reducir la señal wi fi, entre otras medidas que se detallan en esta nota. Por otra parte, hay que tener en cuenta algunas aplicaciones o herramientas que pueden ser de utilidad para organizar el trabajo como Trello o Slack, por ejemplo. En esta nota se comparten otras opciones para organizarse. Sin dudas, las aplicaciones de videollamadas también son vitales en este marco de home office. Son varias las opciones que se pueden emplear, como Hangouts o Skype, entre muchas otras alternativas que se mencionan en este artículo. Por último y no por eso menos importantes, es fundamental tomar ciertas precauciones básicas de ciberseguridad para cuidar la seguridad y privacidad de las conexiones. Una de ellas consiste en activar el segundo factor de autenticación, que permite añadir una capa de protección extra en las plataformas que se utilizan a diario como WhatsApp, Facebook, Gmail o la billetera virtual que utilices. Esta medida ayuda a reforzar la seguridad en caso de que alguien robe tu contraseña. En esta nota se cuenta cómo activar esta herramienta en pocos pasos. Y en este otro artículo, se comparten otros consejos de seguridad para tener en cuenta. MÁS SOBRE ESTE TEMA: Google prohibió a sus empleados usar Zoom Cuarentena: cursos online y gratuitos de la Universidad de Yale WhatsApp limitó el reenvio de mensajes para evitar que se viralice información falsa "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/09/coronavirus-en-argentina-los-estudiantes-podran-acceder-a-los-portales-universitarios-con-sus-telefonos-sin-consumir-datos/","date":"2020-04-09 00:00:00","title":"Coronavirus en Argentina: los estudiantes podrán acceder a los portales universitarios con sus teléfonos sin consumir datos","abstract":"Así lo acordó el Gobierno, a través de Enacom y el Ministerio de Educación, con las empresas prestadoras de servicios de telefonía e internet","author":[],"body":"El ingreso a las plataformas educativas de las 57 universidades nacionales no consumirá datos móviles. Es decir que los estudiantes podrán ingresar, desde sus celulares, a esos portales sin costo. Así lo acordó el Gobierno, a través de un acuerdo al que llegaron el Ente Nacional de Comunicaciones (ENACOM), junto al titular de la cartera de Educación de Nación, Nicolás Trotta, y las empresas prestadoras de servicios de telefonía e internet. El anuncio se realizó luego de una teleconferencia realizada ayer con más de 20 representantes estudiantiles de las universidades nacionales nucleados en Federación Universitaria Argentina (FUA), quienes destacaron el trabajo para garantizar el libre acceso a las plataformas universitarias por parte del organismo regulatorio de las telecomunicaciones. A lo largo de la teleconferencia, los alumnos plantearon diversas necesidades en el marco de la cuarentena obligatoria para poder continuar con el desarrollo de los planes de estudio de cada carrera. Participaron de la actividad, el presidente de Enacom, Claudio Ambrosini, junto al vicepresidente, Gustavo López, el director Gonzalo Quilodrán, y el jefe de gabinete, Ariel Martínez, por parte del Ministerio de Educación lo hicieron el ministro Nicolás Trotta, el Secretario de Políticas Universitarias, Jaime Perczyk, y el Subsecretario de Fortalecimiento de Trayectorias Estudiantiles, Leandro Quiroga. En cuanto a la implementación de la liberación de datos, cabe destacar que se implementará de diferentes medidas, según la empresa proveedora de comunicación. En este sentido, Enacom confirmó que la empresa Personal dispuso que los estudiantes que tengan cuentas en esa empresa no consumirán datos con el acceso a los portales universitarios en todo el país. Por su parte, Claro permitirá el acceso sin consumo de datos a los estudiantes de las siguientes casas de estudio; Universidad Nacional de Quilmes; Universidad Nacional del Centro de la Pcia. de Buenos Aires; Universidad Nacional Guillermo Brown; Universidad Nacional Arturo Jaureche; Universidad Nacional de Avellaneda; Universidad Nacional de La Matanza; Universidad Nacional de Moreno; Universidad Nacional de Lanús; Universidad Nacional de Gral. Sarmiento; Universidad Nacional del Oeste (UNO); Universidad Nacional de San Martín; Universidad Nacional de Lomas de Zamora; Universidad Pcial. de Ezeiza; Universidad Nacional de Luján; Universidad Nacional de Hurlingham; Universidad Nacional de José C Paz; Universidad Pcial. del Sudoeste de la Pcia. de Buenos Aires; Universidad Nacional de Entre Ríos; Universidad Nacional de Jujuy. Telefónica, por su parte, en una primera etapa permitirá el acceso sin consumo de datos a los portales de la Universidad Nacional de Lomas de Zamora, Universidad Nacional de José C. Paz, Universidad Nacional del Oeste (UNO), Universidad Nacional de Quilmes, Universidad Nacional de San Martín, Universidad Nacional de Hurlingham, Universidad Nacional de Chilecito, Universidad Nacional Del Centro De La Provincia De Buenos Aires, Universidad Nacional de Misiones y Universidad Nacional de La Plata. En tanto que durante el transcurso de la próxima semana se liberará el uso de datos para acceso a los contenidos de las restantes 47 universidades nacionales para que los alumnos de todas las carreras puedan continuar con el desarrollo de los planes de estudio de cada carrera durante el aislamiento social obligatorio. Durante el encuentro, el ministro Trotta confirmó que la plataforma de enseñanza a distancia “Seguimos educando” para la enseñanza primaria y secundaria, registró desde su puesta en funcionamiento más de 4 millones de visitas luego de la suspensión de clases presenciales, que se dio en el marco de la cuarentena preventiva y obligatoria, así como las medidas de aislamiento social, dictadas por el gobierno nacional. Los representantes universitarios manifestaron la necesidad de liberación de datos para celulares, así como la necesidad de recibir tutoriales sobre manejo de herramientas virtuales, distribución de material (libros/revistas para educación superior), legalización vía web de certificados y títulos, otorgamiento de computadoras del plan Conectar Igualdad para estudiantes de educación superior, entre otras cuestiones. Del mismo modo, solicitaron la convocatoria a voluntariados entre los estudiantes universitarios para ayudar a los adultos mayores a aprender a manejar herramientas virtuales como pago de servicios online y que estudiantes de últimos años de carreras como técnicas realicen voluntariados para reparar o mantener equipos médicos. Cabe señalar que en Argentina el 62% de la población está conectada por medio de telefonía móvil, según datos difundidos en el marco del evento Internet Day, el año pasado. La velocidad promedio es de 24, 6 Mbps, de acuerdo con información de Speedtest. En este sentido, ocupa el puesto número 70 a nivel mundial, pero lidera posición a nivel regional, después de Uruguay y México. SEGUÍ LEYENDO: Por qué internet móvil es tan caro en América Latina Internet y celulares en cuarentena: se firmó un acuerdo entre Enacom, Arsat y las empresas de telecomunicaciones para asegurar conectividad"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/08/67-cursos-gratuitos-de-la-universidad-de-harvard-para-hacer-online-en-la-cuarentena/","date":"2020-04-08 00:00:00","title":"67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena","abstract":"Capacitaciones en programación, arte, diseño, ciencia y educación son algunas de las múltiples disciplinas que se abordan en estos talleres digitales que se pueden cursar a la distancia y sin costo, en una de las instituciones educativas más prestigiosas del mundo","author":"Desirée Jaimovich","body":"La cuarentena puede ser una buena oportunidad para dedicarse a ampliar conocimientos, incursionar nuevas áreas de estudio o buscar especializarse en alguna materia. En este sentido, existen múltiples opciones de capacitaciones online; entre ellas las que ofrece la Universidad de Harvard. Estos cursos virtuales se pueden hacer, sin costo, desde el hogar. Se requiere conexión, tiempo y, sobre todo, ganas de aprender. Cabe señalar que la cursada es gratuita, pero si se quiere obtener un certificado formal expedido por la universidad hay que abonar entre USD 49 y USD 149, aproximadamente, según el curso en cuestión. A continuación, un recorrido por 15 cursos gratuitos que figuran destacados al ingresar al sitio oficial y al finalizar, el enlace para revisar el listado completo. Cabe señalar que se dictan en inglés, por medio de la plataforma educativa EdX. Basta con presionar en el curso deseado y seguir los pasos indicados allí. Es muy sencillo y no se requiere, para la inscripción, descargar ningún programa adicional. 1. Introducción al desarrollo de videojuegos (CS50's Introduction to Game Development) Se aprende sobre el uso de gráficos en 2D y 3D así como animación y otras cuestiones empleando Unity y LÖVE 2D, así como lenguajes Lua y C#. En el marco del curso se analizarán técnicas de diseño empleadas en juegos clásicos como Super Mario Bros., Pong, Flappy Bird, Breakout, Match 3, Legend of Zelda, Angry Birds, Pokémon, 3D Helicopter Game, Dreadhalls, y Portal. La capacitación tiene una duración de 12 semanas. 2. Programación web con Python y JavaScript (CS50's Web Programming with Python and JavaScript) El curso abarca diseño de bases de datos, seguridad y experiencia del usuario en el marco de desarrollo de aplicaciones web. Se aprende a escribir y usar API, crear interfaces de usuario interactivas y usar servicios en la nube como GitHub y Heroku. Tiene una duración de 12 semanas, si se le dedica de 6 a 9 horas por semana. 3. Desarrollo de aplicaciones móviles con React Native (CS50's Mobile App Development with React Native) El curso aborda JavaScript (incluidos ES6 y ES7), así como JSX, una extensión de JavaScript. Se realizarán proyectos prácticos, para aprender, de modo práctico, el uso de React y sus paradigmas, arquitectura de aplicaciones e interfaces de usuario. La duración es de 13 semanas con una dedicación sugerida de 6 a 9 horas semanales. 4. Lecciones sobre el ébola: prevención de la próxima pandemia (Lessons from Ebola: Preventing the Next Pandemic) Este curso de cuatro semanas proporciona herramientas para entender el contexto en el cual se dio el brote de ébola. Cómo ocurrió, quiénes fueron los más afectados y cuáles las fallas que se dieron a nivel de gestión global. Esta capacitación cuenta con profesionales, expertos y académicos que se centrarán en analizar este caso de salud para comprender cómo deben responder los sistemas de salud del mundo para dar respuestas a otras pandemias. 5. Seminario web de administración financiera sin fines de lucro: Introducción a estados contables y financieros (Nonprofit Financial Stewardship Webinar: Introduction to Accounting and Financial Statements) Este curso introductorio ofrece conceptos básicos de contabilidad y estados financieros para personas que tiene muy poca o ninguna experiencia en finanzas o contabilidad. 6. Introducción a la Ciencia de la Computación (CS50: Introduction to Computer Science) Es una introducción a ciencias de la computación y programación donde el usuario aprenderá a pensar de forma algorítmica para resolver problemas de forma eficiente. Es una introducción a desarrollo web, ingeniería en software, gestión de recursos y seguridad. Se abordarán lenguajes de programación como C, PHP, JavaScript, SQL, CSS y HTML. Tiene una duración de 11 semanas y requiere la dedicación de 10 a 20 horas semanales. 7. El judaísmo a través de sus escrituras (Judaism Through Its Scriptures) Un análisis del judaísmo, las escrituras y el rol de los textos sagrados en la religión. Se trata de un curso introductorio de 4 semanas. 8. Hinduismo a través de sus escrituras (Hinduism Through Its Scriptures) Las escrituras del hinduismo y sus interpretaciones en diferentes contextos históricos. 9. El cristianismo a través de sus escrituras (Christianity Through Its Scriptures) La biblia, interpretación de pasajes conocidos de estas escrituras y la interpretación de dudas existenciales vinculadas a la vida. 10. China y el comunismo (China and Communism) Un análisis de cómo surgió y avanzó el comunismo en China. Cómo cambió el país bajo el liderazgo de Mao Zedong. Las reformas de 1970, la reapertura del país y las transformaciones políticas y sociales durante ese período. 11. China contemporánea: la República Popular, Taiwán y Hong Kong (Contemporary China: The People’s Republic, Taiwan, and Hong Kong) Cómo cambió el contexto social y político después de Mao. El levantamiento de Deng Xiaoping en 1978 y un recorrido hasta el presente. Un análisis de la historia de China desde múltiples perspectivas y el vínculo con Taiwán. 12. El sijismo a través de sus escrituras (Sikhism Through Its Scriptures) Análisis del Japji, texto compuesto por Guru Nanak, que es recitado por los sijs como parte de sus oraciones matutinas. Un recorrido por sus escrituras, literatura y cultura. 13. La imaginación arquitectónica (The Architectural Imagination) En el curso, que dura 10 semanas y requiere una cursada de 3 a 5 horas por semana, se analizan diferentes formas de representación arquitectónica, así como los contextos sociales e históricos detrás de las principales obras que surgieron a lo largo de los años. 14. Pirámides de Giza: arte y arqueología del antiguo Egipto (Pyramids of Giza: Ancient Egyptian Art and Archaeology) El curso invita a explorar la arqueología, la historia, el arte y los jeroglíficos que rodean las famosas pirámides egipcias en Giza. Historia sobre faraones, la vida en aquellos tiempos, las tumbas, los templos, la Esfinge y cómo la tecnología está descubriendo más secretos en torno a estas edificaciones. Tiene una duración de 8 semanas y requiere una dedicación de 2 a 4 horas por semana. 15. Derechos de los niños a nivel teórico y práctico (Child Protection: Children’s Rights in Theory and Practice) Cómo analizar los problemas globales en relación a la protección infantil y los diversos actores involucrados en esta temática. El impacto de la violencia, la explotación y el abuso en el desarrollo emocional, social y físico de los niños y las niñas. Un análisis de las estrategias para prevenir y responder a esta temática. El listado completo de los 67 cursos gratuitos se pueden encontrar aquí. MÁS SOBRE ESTE TEMA: En una universidad japonesa organizaron una ceremonia de entrega de diplomas virtual con robots a control remoto WhatsApp limitó el reenvío de mensajes para evitar que se viralice información falsa Zoom admitió que algunas de sus videollamadas fueron enrutadas por sus servidores en China"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/07/coronavirus-el-doodle-de-google-agradece-la-labor-de-los-trabajadores-de-la-salud/","date":"2020-04-07 00:00:00","title":"Coronavirus: el doodle de Google agradece la labor de los trabajadores de la salud","abstract":"En el marco de la pandemia, el buscador diseñó un gráfico que reconoce y rinde tributo al desempeño de médicos y enfermeros en todo el mundo.","author":[],"body":"Google dedica su doodle del día de hoy a personal de salud: médicos y enfermeros de todo el mundo que en estos días, a raíz del coronavirus, están trabajando más que nunca para lidiar con las consecuencias de la pandemia. “A medida que COVID-19 continúa impactando a las comunidades de todo el mundo, las personas se unen para ayudarse mutuamente ahora más que nunca. Estamos lanzando una serie Doodle para reconocer y honrar a muchos de los que están en primera línea. Hoy nos gustaría decir: a todos los trabajadores de servicios de emergencia, gracias”, se lee en el comunicado de Google. Al ingresar en el buscador se puede ver cómo la “G” de la palabra “Google” le envía un corazón a la “E” final vestida de médica, con barbijo y delantal. Si uno se posiciona sobre el buscador aparece la siguiente leyenda: “Gracias a todos los médicos y enfermeros”. Casi a diario, el buscador comparte alguna imagen en su buscador que hace alusión a alguna fecha patria, el natalicio de alguna personalidad destacada o, como en estos casos, al coronavirus. Otras de las iniciativas que lleva Google en el marco de esta pandemia, es la priorización de información por parte de la Organización Mundial de la Salud y Ministerios de Salud de cada país en relación a esta enfermedad. Por eso, al ingresar el término “coronavirus” en el buscador, el usuario es redirigido a una página donde se puede ver, en el margen izquierdo, información oficial de la OMS en torno a características de la enfermedad, tratamientos, síntomas y un resumen de situación. En el margen derecho se pueden ver estadísticas sobre cantidad de casos en todo el mundo, también proveniente de esta entidad. Y en el centro se encuentran noticias destacadas, de medios de noticias fiables y reconocidos, así como ayuda e información del Ministerio de Salud local y un detalle con datos y recursos locales a tener en cuenta. Esta medida, es parte de una serie de estrategias que busca priorizar la difusión de información fiable y relevante en relación a esta pandemia, así como combatir la desinformación en vinculada a este temática. En relación al Covid-19, el buscador también ha publicado doodles para recordar la importancia de respetar el distanciamiento social y “quedarse en casa” así como para destacar la labor de los especialistas en salud (como ocurre con el gráfico de hoy). También ha hecho referencia a la importancia de lavarse las manos, como medida de protección. En este último caso, el 20 de marzo el doodle hizo referencia a Ignaz Semmelweis, el médico que hace 130 años habló sobre la importancia de lavarse las manos. El doctor húngaro de origen alemán es reconocido como el creador de los procedimientos antisépticos. Fue quien sugirió, por primera vez, el lavado de manos como un método para prevenir la propagación de gérmenes en quirófanos y salas de atención de partos. Sus hallazgos fueron fundamentales para el desarrollo de distintas teorías que se utilizan en la actualidad. MÁS SOBRE ESTE TEMA: Google recuerda con un doodle los 100 años de nacimiento de Olga Orozco En una universidad japonesa organizaron una ceremonia de entrega de diplomas virtual con robots a control remoto Apple producirá semanalmente un millón de mascarillas para prevenir el coronavirus "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/07/whatsapp-limito-el-reenvio-de-mensajes-para-evitar-que-se-viralice-informacion-falsa/","date":"2020-04-07 00:00:00","title":"WhatsApp limitó el reenvio de mensajes para evitar que se viralice información falsa","abstract":"Ahora sólo se podrán compartir ese tipo de contenido sólo una vez. Hasta ahora, el límite era de cinco.","author":[],"body":"A partir de ahora, los mensajes que sean identificados como virales (es decir que han sido compartido en cadenas de cinco o más personas) sólo podrán ser reenviados una vez en WhatsApp. Se trata de una medida que busca evitar la difusión de desinformación, en el marco de la emergencia que se está viviendo por la pandemia del coronavirus. “Sabemos que muchos usuarios envían información útil, así como videos divertidos, memes y reflexiones u oraciones que consideran significativos. En las últimas semanas, las personas también han estado usando WhatsApp para organizar momentos públicos de apoyo para los trabajadores de salud de primera línea ”, dijo la compañía, que forma parte de Facebook, en una publicación de blog. Y añadieron. \"Sin embargo, hemos visto un aumento significativo en la cantidad de mensajes reenviados, y los usuarios nos han dicho que puede resultar abrumador y pueden contribuir a la difusión de información errónea. Creemos que es importante frenar la difusión de estos mensajes para mantener a WhatsApp como un lugar de conversación personal”. No es la primera vez que WhatsApp toma esta medida. La plataforma ya había limitado a cinco la posibilidad de reenviar material por medio de su servicio de mensajería que, en el último tiempo, se convirtió en uno de los canales donde se comparte gran cantidad de audios y textos con información falsa. La decisión de poner un freno a la forma de compartir contenido en WhatsApp surgió en 2008 luego de que en India ocurrieran una serie de asesinatos y otros actos de violencia a raíz de la difusión de acusaciones falsas por medio de la plataforma. Así se pasó de poder reenviar un contenido a poder sólo usar esta opción no más de cinco veces seguidas, una restricción que está vigente desde enero del año pasado. Ocurre que dentro de esta plataforma no se monitorea el tipo de información que se comparte por tratarse de un servicio de mensajería privada. En Facebook, Twitter o Instagram, en cambio, los posteos públicos pueden ser filtrados en caso de que se identifique que se trata de una desinformación, sobre todo vinculada a temáticas como el coronavirus u otras tantas que podría tener consecuencias nocivas para la salud de la población. En este sentido, combatir la difusión de desinformación dentro de WhatsApp resulta más complejo. La medida que toma la compañía de limitar el reenvio parte del supuesto de que al dificultar la acción de compartir, el usuario desistirá de viralizar el contenido. Según WhatsApp, en el último año se redujeron los mensajes reenviados en un 25% y esto se puede atribuir a las limitaciones que hay para usar la herramienta “reenviar”. Se trata de una iniciativa más que busca evitar la difusión de contenido falso o desinformación. En esta misma línea, y a raíz del coronavirus, hace pocos días WhatsApp promocionó el uso de un bot de la Organización Mundial de la Salud que contiene información verificada sobre la pandemia. En última instancia lo que ayuda a combatir la desinformación es la aplicación del sentido común, lo cual debería invitar a verificar datos antes de compartirlo. Basta con hacer una búsqueda en sitios de noticia fiables, o chequear datos actualizados de organismos de salud o diferentes entidades que dan a conocer, a diario, reportes en relación al coronavirus así como a otras cuestiones. La información está disponible, es cuestión de buscarla en lugares autorizados y evitar la tentación de presionar “reenviar” a todo contenido que llega por WhatsApp sin antes por lo menos dudar y verificar si lo que recibimos es cierto o no. MÁS SOBRE ESTE TEMA: Coronavirus: cómo combatir la desinformación "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/08/cuarentena-aplicaciones-para-hacer-videollamadas-y-organizar-reuniones-o-clases-virtuales/","date":"2020-04-08 00:00:00","title":"Cuarentena: aplicaciones para hacer videollamadas y organizar reuniones o clases virtuales","abstract":"Un compilado de algunos servicios gratuitos para organizar encuentros digitales.","author":"Desirée Jaimovich","body":"En tiempos de cuarentena, estar conectados de manera remota se volvió clave tanto para dar o recibir clases, así como para tener reuniones laborales y hacer sociales. Como se sabe, en los últimos días se dieron a conocer varias vulnerabilidades en torno a Zoom, que en estos días se había convertido en la aplicación de videollamadas favoritas para dar clases y organizar reuniones laborales de forma remoto. Desde la compañía aseguraron que están dedicando sus mayores esfuerzos para solucionar varios de los agujeros de seguridad que se identificaron. En este contexto, cabe recordar que existen varias aplicaciones gratuitas que permiten hacer videollamadas. Algunas son más conocidas que otras y se diferencian, entre otras cosas, en la cantidad de usuarios que se pueden conectar a la vez, en los encuentros virtuales. En cuanto a la seguridad, cabe recordar que si bien hay mucho que tiene que ver con el diseño de cada plataforma hay otras cuestiones que están vinculadas también a las medidas de precaución que tome el usuario a la hora de conectarse a la red. En este sentido, hay que conectarse a redes wifi seguras (si es la que se tiene en el hogar, se puede verificar cómo está configurado el sistema), utilizar segundo factor de autenticación cuando sea posible, estar alerta para no caer en engaños de suplantación de identidad o phishing y recurrir al uso de VPN. Así y todo, de esta manera uno sólo reduce las chances de ser víctima de un acto de inseguridad, porque en el universo digital, como en el analógico, nada es infalible. 1. WhatsApp Es una de los servicios de mensajería más populares que hay en la actualidad: tiene 2.000 millones de usuarios. En cuanto a seguridad, ofrece cifrado punto a punto, permite configurar la huella digital para acceder al chat y tiene segundo factor de autenticación. Su interfaz es sencilla de utilizar y el gran punto a favor es que los usuarios ya están familiarizados con este servicio. Permite hacer videollamadas pero sólo de hasta cuatro personas así que esto puede ser un punto en contra si se quiere hacer un encuentro virtual que requiera conectarse con mayor cantidad de participantes. 2. Google Duo Duo es una aplicación gratuita, sencilla de utilizar y se puede usar en smartphones, tablets así como en la web. Esta plataforma, que ofrece cifrado de punta a punta, permite hacer videollamadas de hasta 8 integrantes. 3. Hangouts Este servicio, también de Google, está integrado a Gmail, con lo cual también es muy fácil de acceder a esta opción, tanto desde la web como desde la aplicación, que está disponible para iOS y Android. En una videollamada pueden participar hasta 10 personas (Gmail, G Suite Basic) o 25 personas (en el caso de la opción Business y para centros educativos). 4. Skype La versión gratuita de Skype permite hacer videollamadas de hasta 50 personas, en tanto que en la versión paga el límite es de 250. Si es solo una llamada de audio entonces se puede conectar con hasta 25 personas en simultáneo. El servicio también habilita la opción de grabar la videollamada así como compartir la pantalla con los usuarios con los cuales se está conversando. Esta semana, Microsoft anunció Meet, una herramienta que facilita la creación de encuentros virtuales tan solo creando un link y sin la necesidad de tener una cuenta en la plataforma Skype. 5. Messenger Esta plataforma, que cuenta con 1.300 millones de usuarios, permite hacer videollamadas de hasta 50 personas, en tanto que los chats grupales pueden contar con hasta 250 integrantes. Está disponible en versión móvil y en la web, es sencillo de usar y no requiere que se comparta el teléfono (como sí ocurre en WhatsApp) para establecer la comunicación. En este caso se pueden agregar usuarios por nombre, apodo o código QR. 6. Jitsi Meet Jitsi Meet es un servicio de videollamadas grupales sin límite de usuarios y de código abierto. Para utilizar este servicio sólo basta con entrar en la web y crear una sala de reunión o bien unirte a un encuentro, según corresponda. También está disponible la aplicación para iOS y Android y cuenta con una integración para Slack. Cabe señalar que para dar mayor seguridad a las reuniones es aconsejable configurar una contraseña, sino cualquiera podría ingresar al encuentro virtual. Las conversaciones están cifradas, aunque el cifrado no es de extremo a extremo: la información se va a desencriptar siempre en el servidor que aloje la conversación. El servidor donde se aloja la conversación puede ser el propio de Jitsi, o bien el usuario puede optar porque el servidor sea su propia computadora. Para hacer esto, hay que descargar un cliente desde la web de Jitsi. 7. Line Line tiene 187 millones de usuarios y ofrece cifrado de extremo a extremo, de manera opción. Permite hacer videollamadas de hasta 200 personas y chats grupales con hasta 499 personas. Es una aplicación que permite también enviar texto, stickers y archivos, entre otras tantas opciones. MÁS SOBRE ESTE TEMA: 67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena WhatsApp limitó el reenvio de mensajes para evitar que se viralice información falsa En una universidad japonesa organizaron una ceremonia de entrega de diplomas virtual con robots a control remoto"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/07/youtube-sancionara-los-videos-que-relacionan-el-5g-con-el-coronavirus/","date":"2020-04-07 00:00:00","title":"YouTube sancionará los videos que relacionan el 5G con el coronavirus","abstract":"La plataforma reducirá las recomendaciones de este tipo de contenidos por considerar que contribuyen a la desinformación. A su vez, recordaron que prohíben los clips que promueven métodos sin fundamento médico para prevenir el Covid-19, en lugar de buscar tratamiento médico","author":[],"body":"YouTube quitará de las recomendaciones de videos en su plataforma que vinculan sin fundamento la tecnología 5G con la expansión del coronavirus. A raíz de la difusión de este contenido en la web, se han derribado al menos siete torres de telefonía móvil en el Reino Unido. \"Nos comprometemos a proporcionar información oportuna y útil en este momento crítico, realzar el contenido de fuentes confiables, reducir la propagación de información errónea dañina y mostrar paneles de información, utilizando datos del NHS y la OMS, para ayudar a combatir la información errónea. Tenemos políticas claras que prohíben los videos que promueven métodos sin fundamento médico para prevenir el coronavirus en lugar de buscar tratamiento médico, y eliminamos rápidamente los videos que violan estas políticas cuando se nos notifica”, explicaron desde YouTube a Infobae, al ser consultados por este tema. Y añadieron: “Cualquier contenido que cuestione la existencia o transmisión de COVID-19, según lo descrito por la OMS y las autoridades sanitarias locales, está violando las políticas de YouTube. Esto incluye teorías de conspiración que afirman que los síntomas son causados por 5G. Para el contenido límite que podría desinformar a los usuarios de manera nociva, reducimos las recomendaciones. Continuaremos evaluando el impacto de estos videos en las comunidades de todo el mundo y esperamos mantener nuestro trabajo con los gobiernos y las instituciones de salud para mantener al público seguro e informado durante este momento difícil \". La vinculación de 5G al coronavirus está entre las temáticas que contribuyen a la desinformación en relación a esta cuestión, según se mencionan en el comunicado. De ahí que se busque limitar la difusión de este tipo de contenidos en YouTube. En este sentido, desde la plataforma, comenzarán a reducir las recomendaciones de contenido límite, como las teorías de conspiración relacionadas con 5G y coronavirus, que podrían desinformar a los usuarios de manera nociva. Cabe señalar, de todos modos, que YouTube no prohibirá por completo la publicación de videos que hablen sobre esa falsa teoría. Aunque sí serán eliminados de los resultados de búsqueda y en algunos casos podrían ser suprimidos. Para llegar a la supresión completa, la plataforma evaluará cada caso en particular. En este último tiempo, tanto Google como Facebook y Twitter implementaron diferentes estrategias para reducir o eliminar la publicación de desinformación vinculada al coronavirus. En este sentido, se busca contribuir a la distribución de información verificada por entidades de salud a nivel global, como la OMS así como contenido relevante en relación a tratamientos y recursos a nivel local. WhatsApp por su parte, uno de los canales que más se vienen utilizando para distribuir contenido que no siempre es fiable, hoy anunció que comenzará a limitar el reenvío de material viral a tan solo una persona. Hasta el momento la limitación era de cinco veces y ahora se redujo a una sola vez el uso del botón “reenviar”. MÁS SOBRE ESTE TEMA: Coronavirus: el doodle de Google agradece la labor de los trabajadores de la salud En una universidad japonesa organizaron una ceremonia de entrega de diplomas virtual con robots a control remoto "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/07/en-una-universidad-japonesa-organizaron-una-ceremonia-de-entrega-de-diplomas-virtual-con-robots-a-control-remoto/","date":"2020-04-07 00:00:00","title":"En una universidad japonesa organizaron una ceremonia de entrega de diplomas virtual con robots a control remoto","abstract":"Ocurrió en la Business Breakthrough University (BBT), en Tokio. Los avatares llevaban toga y tablets, decoradas con birretes, donde se podían ver los rostros de los graduados que se conectaron por medio de un servicio de videollamada.","author":[],"body":"Los estudiantes de la Business Breakthrough University (BBT) en Tokio tuvieron una particular graduación que incluyó robots y tablets decoradas con birretes. En el marco de la cuarentena y restricciones de encuentros masivos a raíz del coronavirus en diferentes partes del mundo, se comenzaron a llevar adelante encuentros virtuales que ponen a prueba la imaginación, como en el caso de esta casa de estudios. En esta graduación virtual los alumnos se hicieron “presente” en la ceremonia por medio de robots con ruedas y vestidos con toga, que llevaban como rostro una tablet donde se veía los rostros de los alumnos que se habían conectado por medio de una plataforma de videollamada. De ese modo, los estudiantes pudieron deslizarse por el escenario para recibir sus diplomas en el Hotel Grand Palace, de Japón. Este particular encuentro se realizó el 28 de marzo y fue posible gracias a los robots “Newme” de ANA Group, que están diseñados para funcionar como avatares personalizados del usuario. Además, los equipos se pueden controlar a la distancia. Los alumnos hicieron videollamada por medio de Zoom para estar presentes en la ceremonia donde también había cuatro alumnos y algunos directivos de la institución que fueron los encargados de entregar los diplomas. Los avatares fueron controlados por los pocos graduados que asistieron físicamente a la ceremonia. Cuando se mencionaba el nombre del graduado, el robot que lo representaba se acercaba al presidente de la universidad, Omae Kenichi, que estaba en el escenario, para recibir el diploma. Los graduados, cuyo rostro aparecía en las tablets, de esta manera experimentaban la entrega del diploma. Una experiencia, aunque más no sea virtual, y sin dudas novedosa. Los robots podrían ser utilizados como una nueva forma de asistir a todo tipo de reuniones así como para organizar fiestas o visitas por museos u otro tipo de espacios. En el último tiempo, los encuentros virtuales se dispararon de forma meteórica. No sólo se incrementaron las videollamadas en WhatsApp, Messenger, Zoom o Skype, sino que también se comenzaron a usar apps como House Party que nacieron con el objetivo de ser un espacio de recreación colectivo. La plataforma integra trivias, juegos, adivinanzas y otras tantas actividades recreativas. En momentos de distanciamiento social, se vuelve esencial no sólo recurrir a herramientas digitales para trabajar o estudiar de forma remota, sino también para hacer actividad física y mantenerse conectados con amigos y familias. Nutrir los lazos sociales no es algo menor, y en estos tiempos que corren, la tecnología se volvió en aliada para no perder la socialización. Como siempre, cabe recordar que es necesario tomar ciertas precauciones a la hora de conectarse para reducir las chances de ser víctimas de ataques informáticos que pueden derivar en el robo de datos personales así como la exposición de la privacidad. En estos días, por ejemplo, se dieron a conocer muchas vulnerabilidades vinculadas con Zoom. MÁS SOBRE ESTE TEMA: Crearon robots que transpiran: ¿por qué? Cómo es la campaña mundial para detener el avance de los robots asesinos Facebook dio a conocer un nuevo mapa de movilidad para ayudar a rastrear y combatir el coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/2020/04/07/apple-producira-semanalmente-1-millon-de-mascarillas-por-coronavirus/","date":"2020-04-07 00:00:00","title":"Apple producirá semanalmente un millón de mascarillas para prevenir el coronavirus","abstract":"La firma de tecnología indicó que el material sanitario será distribuido en Estados Unidos y en los países más afectados por la pandemia","author":[],"body":" Apple producirá semanalmente un millón de mascarillas para la protección del personal médico que serán distribuidas en Estados Unidos y en otros países afectados por el coronavirus. A través de su cuenta de Twitter, el presidente ejecutivo del gigante en tecnología, Tim Cook, anunció en un video que la empresa ha fabricado 20 millones de mascarillas a través de su cadena de suministro como medida para apoyar a los profesionales de la salud que trabajan para combatir la enfermedad en el mundo. “Este es un esfuerzo global y estamos trabajando de manera continua y estrecha con los gobiernos para asegurarnos de que los materiales sean donados a los lugares de mayor necesidad”, señaló Cook en el video. Además, indicó que en la elaboración, diseño y entrega del material sanitario colaborarán diseñadores, ingenieros, operarios, equipo de embalado y proveedores de la compañía. El consejero de la empresa de tecnología, subrayó que los materiales para su fabricación proceden de EE.UU y China. Otra cuestión que el ejecutivo señaló fue que cada protector se ensambla en menos de dos minutos y poseen la característica de ser ajustables, por lo que cualquier persona puede hacer uso de este. Aunado a esto indicó que la empresa está buscando la forma de ayudar y satisfacer las necesidades necesarias del personal médico, el cual es vital para enfrentar la emergencia. Tim Cook expresó su confianza en que la firma estadounidense hará entrega de un millón de caretas faciales esta semana y otro millón más a partir de entonces. El portavoz de la multinacional de tecnología expresó: Para frenar la pandemia por coronavirus que actualmente ha registrado 1,345,048 casos confirmados con la enfermedad y ha supuesto la muerte de 74,565 personas, otras empresas de tecnología han sumado esfuerzos. Tal es el caso del caso Facebook, la cual también anunció, la donación de 720,000 mascarillas para la protección del personal médico. Sobre esto, Mark Zukerberg presidente ejecutivo de la compañía señaló: “Facebook ha donado su reserva de emergencia de 720.000 mascarillas que habíamos comprado en caso de que continuaran los incendios forestales” y añadió que “la compañía también está trabajando en obtener mucho más material para donar\". Estados Unidos actualmente es el país con más contagios en el mundo, pues rebasa ya los 300,000 pacientes infectados. Esta situación ha provocado que el gobierno establezca alianzas con el sector empresarial para frenar las consecuencias sanitarias y sociales por la enfermedad. Recientemente, Donald Trump, presidente del país norteamericano, adelantó que su nación vivirá tiempos difíciles por la pandemia. “Ésta semana y la próxima serán probablemente las más difíciles para el país (…) Desafortunadamente habrá muchas muertes”, expresó el mandatario el pasado sábado. Por otra parte, Elon Musk, CEO de Tesla, compró 1,255 ventiladores a China y los envió a Los Ángeles para atender a los pacientes afectados por COVID-19. La empresa automotriz difundió recientemente un video en el que muestra el proceso de elaboración del equipo médico a partir de las piezas de autos en sus centros de producción de autos. Además, Google anunció que publicará los datos que ha recopilado sobre los movimientos de las personas durante la emergencia sanitaria. La firma tecnológica dijo que planea difundir una serie de informes de movilidad comunitaria en los que será posible observar los lugares que las personas visitan en 131 países. Esto, con el objetivo de rastrear las tendencias de movimiento a lo largo del tiempo y, por ubicación geográfica, pueda ayudar para informar la respuesta de los gobiernos ante la pandemia por coronavirus. MÁS SOBRE ESTE TEMA: Las muertes por coronavirus en Estados Unidos superaron la barrera de los 10.000 Donald Trump: “Compramos 29 millones de píldoras de hidroxicloroquina para tratar el coronavirus” La OMS pidió a los países cautela para levantar las restricciones por el coronavirus: “Deben evaluar cada paso”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-ver-las-transmisiones-en-vivo-de-instagram-desde-la-computadora/","date":"2020-04-13 00:00:00","title":"Cómo ver las transmisiones en vivo de Instagram desde la computadora","abstract":"Es posible hacerlo desde el navegador Google Chrome. Pero hay que descargar previamente una extensión. Aquí, como hacerlo, paso a paso.","author":[],"body":"Instagram no permite ver las transmisiones en vivo desde el navegador de la computadora o laptop. Pero existe una forma de resolver esta dificultad: instalando una extensión de Chrome. Para eso hay que, como primer paso, ingresar a Instagram desde el navegador Google Chrome e iniciar sesión con nombre de usuario y contraseña. Luego hay que ingresar a la tienda de Chrome (Chrome web store) y buscar Instagram Live. Así podremos acceder al listado de extensiones o add on que se encuentran disponible en la tienda digital para descargar, sin costo, y así poder empezar a ver las transmisiones en vivo desde la computadora. Un de las opciones es IG Stories for Instagram. Esta herramienta permite ver y descargar transmisiones en vivo. Para usarla hay que presionar donde dice “anadir a Chrome”. Una vez que se haya añadido, se podrán ver los vivo en Instagram desde el navegador. Desde que se instaló la cuarentena, se registró un incremento del uso de Instagram, sobre todo de las transmisiones en vivo Mensajes directos La semana pasada, Instagram actualizó su servicio y ahora es posible enviar mensajes directos desde la computadora. Hasta hace poco, esto sólo se podía hacer desde la aplicación pero ahora se sumó a la versión web, para facilitar el uso de esta plataforma desde la computadora. Gracias a esta actualización, ahora se pueden ver todos los mensajes directos de Instagram y responderlos desde la web. Del mismo modo, es posible crear chats grupales, responder a las historias y enviar comentarios a otros usuarios desde sus páginas de perfil o compartir publicaciones desde el feed a través de mensajes directos. Cómo proteger la seguridad de tu cuenta en Instagram Además de cambiar la contraseña con frecuencia y evitar usar la misma en todos los sitios, es importante activa el segundo factor de autenticación en todas tu cuentas, entre ellas, la de Instagram. Porque de este modo, si alguien consiguiera tu password, ya sea porque lo obtuvo a raíz de una filtración o por medio del método que sea, igual no podría ingresar a tu perfil porque para hacerlo, el sistema le pedirá un segundo código para identificar su identidad. Ese segundo código puede llegar por SMS o alguna aplicación de autenticación a tu celular, como Authy o Google Authenticator (entre otras), que se descargan fácilmente desde Play Store o Apple Store. También se puede recurrir a una llave física de seguridad. Todo esto se configura, desde el menú de ajuste siguiendo estos pasos: Presionar en las tres rayas horizontales que están en el margen superior derecho de la app, luego ir hasta Configuración/Seguridad/Autenticación en dos pasos y allí elegir el método que se utilizará como segundo factor de autenticación.  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/04/09/stopcovid-y-corona-como-son-los-dos-proyectos-de-rastreo-digital-que-desarrollan-francia-y-alemania-para-lograr-salir-del-aislamiento/","date":"2020-04-09 00:00:00","title":"“StopCovid” y “Corona”: cómo son los dos proyectos de rastreo digital que desarrollan Francia y Alemania para lograr salir del aislamiento","abstract":"Ambos países trabajan a contrarreloj en aplicaciones para monitorear los movimientos de las personas infectadas y alertar a los sanos, mediante el uso de información entregada voluntariamente y respetando la privacidad. También buscan utilizar inteligencia artificial y big data para mejorar la comprensión de la evolución del COVID-19","author":[],"body":"“La historia se acelera con el coronavirus”, afirmó hace dias Yuval Noah Harari, el pensador más popular del planeta, e incluso para la revista The Economist, el verdadero “intelectual global del siglo XXI”. Y en especial el autor de “Sapiens”, “Homo Deus” y “21 lecciones para el siglo XXI”, adelantó cómo una irrupción biológica provocaría que se acelere la implementación de “medios de vigilancia digitales” como estamos observando en todo el mundo. El contexto, en muchos casos dramático, en el cual se lucha para frenar la pandemia, ha logrado que las herramientas tecnológicas se vuelvan relevantes para frenar el Covid-19 y participar en el desconfinamiento progresivo de la población. Y esto a pesar de que alimenten el debate sobre el respeto a la protección de datos Individuales. Así lo han entendido los gobiernos de Francia y Alemania, que están convencidos en imitar algunos desarrollos similares presentados en China, Taiwán o Singapur, una verdadera “arquitectura de vigilancia”. Después de haber mencionado la posible implementación de aplicaciones de seguimiento para personas, los proyectos “StopCovid” de Francia o “Corona” de Alemania, son los caminos hacia un modelo de vigilancia digital que han elegido presentar en las próximas semanas. Los organismos encargados del desarrollo tecnológico de ambos países trabajan a contrarreloj, en al menos dos soluciones tecnológicas, que permitan resolver distintas necesidades frente a la pandemia: apoyar la comprensión epidemiológica del virus, mejorar el tratamiento sanitario de la crisis o incluso facilitar la liberación del encierro. Además servirán para complementar otras medidas vinculadas a la salud pública, como son las pruebas de detección, el uso de máscaras, y la extensión de “pasaportes inmunológicos” que permitan la libre circulación. Por lo tanto, el uso de datos de desplazamiento de la población anónimos y agregados está destinado a comprender y anticipar mejor la propagación del coronavirus. Francia, la aplicación “StopCovid” La Secretaria de Estado para temas digitales de Francia, a cargo de Cédric O, dio a conocer el miércoles 8 de abril los contornos del proyecto de aplicación de “seguimiento o rastreo” para localizar contactos personales, una trazabilidad de personas vistas desde hace varios días. Llamado “Stop Covid”, este programa tiene un objetivo claro: “desarrollar una aplicación para monitorear las interacciones sociales de las personas contaminadas, respetando nuestro marco para respetar la privacidad”, dijo el funcionario francés. La aplicación permite identificar a las personas que han estado en contacto prolongado con una persona infectada en los días previos al diagnóstico para alertarlos para que se realicen las pruebas, o al menos que se confinen para no transmitir el virus a su vez. El proyecto es pilotado por Inria (Instituto Nacional de Investigación en Informática y Automatización), bajo la supervisión de la Secretaría de Estado de Asuntos Digitales y el Ministerio de Salud francés. Forma parte del proyecto de investigación europeo Pan-European Privacy-Preserve Proximity Tracing ( PEPP-PT ), iniciado por Inria, la Ecole Polytechnique Fédérale de Lausanne y el Instituto alemán Fraunhofer Heinrich Hertz. Su trabajo se basa en los siguientes requisitos previos: una aplicación de código abierto, instalada voluntariamente en los teléfonos móviles, que protege la privacidad y respeta el Reglamento General de Protección de Datos. A nivel técnico, el proyecto PEPP-PT está desarrollando una tecnología basada en Bluetooth, con almacenamiento de contactos de personas cruzadas directamente en el teléfono y conservación de datos limitada en el tiempo. El Secretario de Estado también menciona “el uso de inteligencia artificial y big data para mejorar la comprensión de la evolución de la enfermedad, así como su detección”. La iniciativa suma otro proyecto, CovidIA, Covid Inteligencia Artificial. Un grupo de médicos impulsan una solución basada en el uso de inteligencia artificial para evaluar la progresión de la epidemia. En particular, hicieron público su proyecto, CovidIA en un foro, según publica en diario Le Figaro, explicando la “necesidad urgente de actuar e implementarlas”. De acuerdo a los detalles de una muestra de voluntarios, de 100,000 a 1 millón, probados e identificados, un modelo matemático permitiría establecer “en dos meses” un mapa de Francia de las áreas aquellos con mayor riesgo de coronavirus. Alemania, la aplicación “Corona” El Instituto Robert Koch (RKI), una de las máximas autoridades científicas alemanas, puso en marcha la primera versión de una aplicación móvil para contener la pandemia del Covid 19. Denominada “Corona”, ya ha despertado mucha atención. Solo un día después de que el Instituto la presentara la donación de datos y aceptación llegó a los 100,000 usuarios registrados. Al mismo tiempo, los usuarios dieron su consentimiento para divulgar cierta información del estado de su salud para evaluación científica. Por ahora: código postal, sexo, la edad y el peso corporal. La aplicación, por el momento, solo es compatible con pulseras de fitness o relojes inteligentes y está destinada a proporcionar al instituto información sobre el comportamiento del sueño, la frecuencia cardíaca y la temperatura corporal de las personas a prueba. Estos datos pueden indicar síntomas de infección con Covid-19. Los mismos, que se recopilan de forma anónima, puede indicar la propagación de personas potencialmente infectadas. Posiblemente para después de Pascuas, el Instituto Robert Koch (RKI) pueda completar la aplicación para contener el virus. Para este propósito, los datos de los usuarios de teléfonos móviles deberán usarse para que las personas de contacto puedan ser informadas en caso de una infección. En Alemania, el monitoreo de la propagación debe estar en línea con la protección de datos, explica Christof Stein, portavoz del Comisionado Federal de Protección de Datos. La agencia trabaja con el Instituto para que la aplicación cumpla con criterios estrictos. Sin embargo, no es una tarea sencilla, dado que para que las personas infectadas y, sobre todo, sus personas de contacto sean rastreables, es necesario registrar los datos de las personas. Para este fin, las personas de contacto del usuario del teléfono móvil deben ser identificables, por ejemplo, a través de Bluetooth. La aplicación Corona podría intercambiar datos con otros usuarios de esta aplicación en segundo plano. Si un usuario se enferma, se puede determinar con quién estaba en contacto. Estas personas podrían ser informadas y puestas en cuarentena, aunque por ahora no se ha precisado, cómo exactamente esto debería funcionar. En todos los casos hay tres principios cruciales para la protección de datos: “El consentimiento debe ser voluntario, informado y específico”, dice Christof Stein. Con poco tiempo para ponerlas en funcionamiento, y la urgencia de lograr una salida express a las cuarentenas, que permitan retomar la actividad económica y al mismo tiempo evitar una segunda ola de contagios peligrosa, las aplicaciones tienen pendiente aclarar: qué datos se evalúan, cuánto tiempo se almacenan, si los datos se utilizan para identificar a las personas y quienes las van a utilizar. MÁS SOBRE ESTE TEMA: Coronavirus: los primeros síntomas ya se ven en París Hidroxicloroquina: los resultados del ensayo Discovery, empantanados “Epidemias, peligros reales y falsas alarmas”: adelanto del libro del experto en enfermedades infecciosas que afirma tener la cura para el coronavirus "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/06/facebook-dio-a-conocer-un-nuevo-mapa-de-movilidad-para-ayudar-a-rastrear-y-combatir-el-coronavirus/","date":"2020-04-06 00:00:00","title":"Facebook dio a conocer un nuevo mapa de movilidad para ayudar a rastrear y combatir el coronavirus","abstract":"Se trata de una iniciativa en el marco del programa Data for Good de la compañía. La solución utiliza información de geolocalización y comportamiento de usuarios, anonimizada, y la pone, exclusivamente, a disposición de investigadores académicos u ONG que estén trabajando en programas de salud pública, entre los cuales se encuentran la Universidad John Hopkins, El Banco Mundial, Harvard y la Cruz Roja, entre otros.","author":[],"body":"En el marco del programa Data for Good, de Facebook, se dio a conocer un nuevo mapa de movilidad poblacional que busca ayudar a combatir el avance del coronavirus. La solución utiliza información de geolocalización y comportamiento de usuarios, anonimizada, y la pone, exclusivamente, a disposición de investigadores académicos u ONG que estén trabajando en programas de salud pública y luego de que hayan suscripto un acuerdo. En la actualidad esta información está siendo utilizada por La Cruz Roja, El Banco Mundial, La Universidad John Hopkins, Harvard, El Tecnológico de Monterrey y Direct Relief, entre otras organizaciones. Los Mapas de Prevención de Enfermedades, tal como se denomina esta plataforma, se basa en historial de localización de los usuarios de Facebook. “Esta información se obtiene de datos de geolocalización que se recopilan en función del uso que se hace de la red social. “Para recolectar esta información tiene que estar activada la función de geolocalización en el dispositivo y en la aplicación de Facebook. Allí el usuario, a su vez, debe aceptar que se use su historial de ubicación”, explicó Paula Vargas, Líder de Privacidad en América Latina para Facebook, en diálogo con Infobae. Y añadió: “los Mapas de Prevención, que están disponibles desde 2019, utilizan datos agregados, es decir que no son datos de individuos, sino que son datos que se van acumulado y están anonimizados”. En los Mapas de Prevención de Enfermedades además de utilizar información agregada y anonimizada de Facebook, se toman medidas adicionales para oscurecer la identidad de las personas y reducir el riesgo de re-identificación. En este sentido, los conjuntos de datos pueden mostrar información a nivel de ciudad o condado, no así patrones individuales. La novedad ahora es que se sumaron tres nuevos tipos de Mapas de Prevención de Enfermedades para contribuir a los trabajos de pronóstico y al diseño de medidas preventivas. 1) Los mapas de colocación, que muestran la forma en que las personas se desplazan dentro del país. En este sentido se puede ver la probabilidad que hay que una persona se movilice de un barrio a otro, o de una ciudad o provincia a otro, dentro del país. 2) Las tendencias de movilidad que muestran si, a nivel local, las personas suelen permanecer cerca de sus hogares. Estos mapas permiten entender si se están cumpliendo las normas de distanciamiento social. Este aspecto es similar a los mapas que dio a conocer Google hace unos días, y que también se valen de la recopilación del historial de ubicaciones que obtiene por medio de los smartphones de los usuarios. Este tipo de información resulta valiosa para entender si las medidas de prevención van en la dirección correcta o si es necesario cambiar o afianzar la estrategia. 3) El tercer tipo de mapa hace referencia al índice de conexión social, y muestra los lazos de vínculos que se establecen entre diferentes estados, provincias y países. En otras palabras, muestra cómo se dan los lazos de conexión, por medio de Facebook, en diferentes regiones. Este mapa no utiliza datos de geolocalización sino de vínculos entre usuarios. “El mapa de conectividad social muestra amistades (amistades en Facebook) entre estados y países, lo que puede ayudar a los epidemiólogos a pronosticar la probabilidad de propagación de la enfermedad, así como también a las áreas donde el COVID-19 podría buscar apoyo“, subrayan desde la compañía. Esto puede ayudar a los epidemiólogos a pronosticar la posibilidad de que una enfermedad se propague, así como también entender cuáles de las áreas más afectadas por COVID-19 necesitan ayuda. “Esta iniciativa busca entender y modelar el avance de la enfermedad, con el objetivo de medir recursos y eficacias de las medidas”, resumió Vargas. \"El COVID-19 presenta retrasos inherentes que desafían el ritmo con el que buscamos evaluar el impacto de las políticas de respuesta. La información de movilidad del programa Data for Good de Facebook brinda una visualización casi en tiempo real de importantes correlaciones de transmisión de la enfermedad. Esta data, combinada con otras fuentes, nos permite generar mejores modelos para tomar decisiones de salud pública”, dijo el doctor Daniel Klein, del Institute for Disease Modeling, en un comunicado difundido por Facebook. MÁS SOBRE ESTE TEMA: Zoom admitió que algunas de sus videollamadas fueron enrutadas por sus servidores en China Cómo usar Meet Now, la nueva función de Skype para hacer videollamadas Facebook e Instagram borraron videos de Bolsonaro por considerar que desinformaban sobre el coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/eeuu/2020/04/14/un-organismo-del-gobierno-de-eeuu-advirtio-que-las-redes-del-pentagono-estan-en-riesgo-de-hackeo-por-el-teletrabajo/","date":"2020-04-14 00:00:00","title":"Un organismo del gobierno de EEUU advirtió que las redes del Pentágono están en riesgo de hackeo por el teletrabajo","abstract":"Así lo alertó la Oficina de Responsabilidad, una agencia que reclamó medidas decisivas para mejorar la “higiene cibernética” frente a la “amenaza significativa” de otros países","author":[],"body":"Un organismo de control del gobierno advirtió que el Departamento de Defensa de EEUU no ha podido proteger adecuadamente sus sistemas informáticos y de información de las amenazas de ciberseguridad “comunes y generalizadas”, mientras que el Pentágono anunciaba el mismo día un aumento significativo en su capacidad de trabajo remoto durante la pandemia de coronavirus. Las iniciativas de seguridad cibernética en el Departamento de Defensa están “incompletas, o su estado es desconocido porque nadie está a cargo o informando sobre el progreso”, dijo la Oficina de Responsabilidad del Gobierno (GAO, por sus siglas en inglés) el lunes en un resumen de un informe al Congreso llamado “DOD Needs to Take Decisive Actions to Improve Cyber Hygiene” (El Departamento de Defensa necesita tomar medidas decisivas para mejorar la higiene cibernética). El informe se publicó mientras el Pentágono informaba que ha proporcionado nuevos equipos y capacidad de red en las últimas semanas para permitir que cientos de miles de soldados y personal civil trabajen fuera del sitio, en medio de la crisis de COVID-19. El trabajo remoto a menudo crea nuevas vulnerabilidades y debilita la ciberseguridad, lo que facilita el acceso de los piratas informáticos a las organizaciones, según expertos. Si bien el Pentágono tiene una lista de prácticas para disuadir las tácticas de piratería utilizadas “con frecuencia” por los adversarios estadounidenses, “no sabe en qué medida está utilizando estas prácticas”, dijo la GAO. “Los riesgos para los sistemas de TI que apoyan al Departamento de Defensa están aumentando a medida que las amenazas de seguridad cibernética continúan evolucionando y se vuelven más sofisticadas”, dijo la agencia de vigilancia. “En particular, algunos países extranjeros, donde los adversarios pueden poseer niveles sofisticados de experiencia y recursos significativos para alcanzar sus objetivos, representan una amenaza significativa”. La GAO hizo siete recomendaciones de mejora para el Pentágono. En su respuesta, el Departamento de Defensa coincidió con una, parcialmente con cuatro y rechazó dos de las recomendaciones, según el informe. Un representante del Pentágono no pudo ser contactado de inmediato en busca de comentarios. El abrupto paso de millones de personas al teletrabajo ha desatado una cantidad sin precedente de ataques que buscan engañar a la gente para que entregue sus contraseñas a hackers, según investigadores de seguridad. La pandemia ha creado la tormenta perfecta para los ciberataques, con millones de personas trabajando en circunstancias poco conocidas y menos seguras, que a la vez están ansiosas por información sobre el virus y las nuevas políticas organizacionales que están siendo implementadas. Tom Pendergast, de la firma de seguridad y privacidad MediaPRO, dijo que muchos de los millones de personas que se adaptan al nuevo escenario están poco preparadas para el teletrabajo. El Departamento de Seguridad Nacional de Estados Unidos (DHS) también emitió una alerta en marzo advirtiendo que la pandemia de coronavirus ha incrementado las amenazas y que los atacantes “podrían enviar correos electrónicos con mensajes adjuntos maliciosos o enlaces a páginas web fraudulentas para hacer que sus víctimas revelen información sensible”. La fiscal general de Hawái, Clare Connors, recomendó a los residentes estar atentos a posibles mensajes fraudulentos que digan ser de los Centros para el Control de Enfermedades (CDC) o de expertos con supuesta información sobre el virus. “Los estafadores podrían ofrecer también vacunas falsas u otros supuestos productos médicos con ‘curas’ para el virus”, según un comunicado de la oficina de Connors. (Con información de Bloomberg y AFP) MÁS SOBRE ESTE TEMA: Los incendios en Chernobyl se acercan a los depósitos radiactivos de la central nuclear: “La situación es crítica”"}
