{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/quienes-son-los-miembros-de-la-tripulacion-que-viajara-a-china-para-buscar-insumos-sanitarios-para-luchar-contra-el-coronavirus/","date":"2020-04-15 00:00:00","title":"Quiénes son los miembros de la tripulación que viajará a China para buscar insumos sanitarios para luchar contra el coronavirus","abstract":"Partirán hoy desde Ezeiza en el Airbus 330-200 de Aerolíneas Argentinas con destino a Shanghai. “Para nosotros es un orgullo formar parte de esta misión. Ojalá que todo lo que vayamos a buscar, termine sobrando”, dice uno de ellos","author":"Florencia Illbele","body":"En total, el tiempo estimado de viaje es de entre 52 y 55 horas. Desde el Aeropuerto Internacional de Ezeiza, una tripulación de 20 argentinos viajará en un vuelo excepcional rumbo a Shanghai (con una parada en el Aeropuerto Internacional de Auckland, Nueva Zelanda, donde cargará combustible) para buscar un cargamento de insumos sanitarios que permitirán hacerle frente al COVID-19. Como anticipó Infobae hace una semana, el objetivo del Gobierno Nacional es contar con la mayor cantidad de equipamiento hospitalario antes de mayo, fecha que se prevé será el pico de contagios de coronavirus en la Argentina. ¿Qué es lo que van a traer? Si bien las cantidades son confidenciales, según pudo saber este medio, el cargamento estará compuesto por barbijos N° 95, termómetros digitales, trajes de bioseguridad, kits de detección temprana de COVID-19 y respiradores, aunque estos últimos no están confirmados. El operativo se realizará este miércoles y marcará un antes y un después en la historia de Aerolíneas Argentinas. “Para nosotros es un orgullo formar parte de esta misión”, dice el Primer Oficial Víctor Saavedra (40), integrante de la tripulación, sin ocultar su felicidad. De San Isidro, provincia de Buenos Aires, Saavedra siempre supo que quería ser piloto de avión. Hijo de comerciantes, todavía recuerda las tardes en que les insistía a sus padres para que lo llevaran a mirar cómo despegaban los aviones desde Aeroparque. “Ojalá que todo lo que vayamos a buscar termine sobrando”, apunta Saavedra acerca del cargamento. LA TRIPULACIÓN La lista de la tripulación que volará con destino a la ciudad de Shanghai, a bordo del el Airbus 330-200 de Aerolíneas Argentinas, está compuesta por doce pilotos. Cuatro capitanes (Eduardo Jorge Ravera, Pablo Biró, Juan Pablo Mazzieri y Fernando Carrea) y ocho primeros oficiales (Miguel Ángel Dimoulas, Víctor Antonio Saavedra, Eduardo García, Guillermo Masnata, Nicholas Daich, Guillermo Granara, Víctor Javier Mantello y José María Aguer). A ellos se suman cuatro encargados de mantenimiento, dos despachantes operativos y dos especialistas en cargas, tres técnicos aeronáuticos (Gabriel Castelnuovo, Oscar Giordani, Mariano Torres) un inspector (José Ackerl) y una despachante de aeronaves (Analia Fronti). Son un total de 25 personas que pasarán cerca de tres días arriba del avión, puesto que el plan es retirar la carga sin bajar del Airbus. La fecha de regreso sería el sábado 18 de abril a la mañana. “Estamos muy ilusionados. Queremos que salga todo bien. Nuestro deseo es que lo que traigamos sea suficiente o que, al menos, nos deje mejor parados para cuando llegue el frío y la situación se complique”, dijo Pablo Biró, el secretario general de la Asociación de Pilotos de Líneas Aéreas Argentina (APLA). En sintonía con él, Juan Pablo Mazzieri, también reconoce la importancia de este vuelo. \"Me siento orgulloso de formar parte de este equipo. Es bueno poder aportar en este momento y más aún desde nuestra aerolínea de bandera”, dice a Infobae. En un audio que se viralizó en las redes sociales, Biró brindó algunos detalles del vuelo y de su complejidad. “El avión no es el más apropiado y el vuelo no lo hacemos transpolar. Vamos a Nueva Zelanda vía Chile, Isla de Pascua, Polinesia Francesa... tenemos que tener siempre a tiro una pista porque el avión tiene limitaciones”. El vuelo será entonces de unas 55 horas. “La idea es abastecer combustible, la carga y volver sin bajar del avión. Arriba del avión vamos a estar prácticamente tres días”, se lo escucha decir a Biró. Pero la travesía tiene otros riesgos: “Este viaje tiene un doble desafío: que el vuelo sea bueno y traer los respiradores y que no nos los afanen”. Biró reveló que en hay países que están confiscando las cargas sanitarias. “Es muy importante conseguir esos 1.500 respiradores. No se si van a ser suficientes, pero por ahí nos deja mejor parados para dentro de un mes cuando vengan los fríos y esto se complique en serio”, advirtió.  El gobierno de Xi Jinping ya envió a nuestro país una partida de 2.500 kits de reactivos para diagnosticar COVID-19; 5.000 trajes de protección desechable; 2.500 trajes de protección de uso industrial; 5.000 trajes aislantes; 2.000 antiparras de protección; 66.000 barbijos N95; 100.000 barbijos médicos; 30.000 barbijos quirúrgicos; 60.000 barbijos descartables; 20.000 guantes y 22.000 cofias descartables; 550 termómetros digitales; 3 termómetros infrarrojo-digitales para uso en aeropuertos y el servicio gratuito de Sistemas de Detección de Epidemia. Por cuestiones de logística y un colapso de los pedidos de material sanitario de muchos países para enfrentar el COVID-19 a nivel mundial, China (que actualmente está haciendo entregas a 87 países) no pudo seguir enviando las donaciones. Por tal motivo es que un avión de Aerolíneas Argentinas volará hasta Shanghai a buscar los insumos que hacen falta. SEGUÍ LEYENDO El Gobierno enviará un avión especial a China para traer los insumos sanitarios donados por el COVID-19 Por qué los países liderados por mujeres parecen haber respondido mejor a la crisis del coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/coronavirus-en-la-argentina-el-estado-cedera-hoteles-del-complejo-turistico-de-chapadmalal-para-alojar-enfermos-leves/","date":"2020-04-15 00:00:00","title":"Coronavirus en la Argentina: el Estado cederá hoteles del complejo turístico de Chapadmalal para alojar enfermos leves","abstract":"La medida será publicada en los próximos días en el Boletín Oficial. Serán acondicionados para triplicar la capacidad de alojamiento sanitario del partido de General Pueyrredón, indicaron desde la la Agencia de Administración de Bienes del Estado","author":[],"body":"En un contexto de emergencia sanitaria por el coronavirus, el Estado decidió habilitar el uso de hoteles del complejo turístico de Chapadmalal para alojar a enfermos leves y colaborar así con el funcionamiento del sistema sanitario de la provincia de Buenos Aires. La Agencia de Administración de Bienes del Estado, a cargo de Martín Cosentino, le otorgó al ministerio de Turismo que preside Matías Lammens, el uso de los hoteles 7 y 8, que forman parte del espacio situado en el distrito bonaerense de General Pueyrredón. “De esta manera, se ampliará tres veces más la capacidad de alojamiento en la zona y se podrá comenzar con las adecuaciones sanitarias para utilizar los hoteles como unidades de aislamiento extra hospitalarias ante un eventual pico del brote de coronavirus”, señalaron desde la AABE. “La medida, coordinada de forma conjunta entre autoridades municipales, provinciales y nacionales, tiene como objetivo que dichas personas puedan cumplir con el aislamiento dispuesto por el Poder Ejecutivo Nacional. A su vez, las plazas podrán ampliarse o disminuirse de acuerdo a la evolución de la pandemia y de las medidas que se adopten en consecuencia”, destaca un comunicado de la Agencia de Bienes del Estado. Las autoridades nacionales están trabajando en el acondicionamiento con calefacción, camas, ropa blanca y otras necesidades a las 350 habitaciones distribuidas entre los hoteles 1, 2, 5 y 9 del complejo. Una vez listas las refacciones, se empezará a articular con la provincia el sistema de derivación e integración con las unidades hospitalarias de la región. En octubre de 2019, el gobierno de Mauricio Macri había cedido un sector del complejo a la Gendarmería Nacional para que funcione una escuela de gendarmes, pero esto nunca llegó a ponerse en marcha. Actualmente, en el marco de la pandemia por la Covid- 19, el complejo funciona como un centro de atención para más de 100 personas que están en situación de calle en el partido de General Pueyrredón. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/solo-dios-puede-juzgarme-quien-es-el-principal-sospechoso-del-femicidio-de-camila-tarocco-en-moreno/","date":"2020-04-15 00:00:00","title":"“Solo Dios puede juzgarme”: quién es el principal sospechoso del femicidio de Camila Tarocco en Moreno","abstract":"Ariel Alberto González es la ex pareja y padre de los hijos de la víctima: tiene 33 años, está detenido hace una semana por la desaparición y será indagado mañana por el femicidio. Esta madrugada el cuerpo de la joven 26 años fue encontrado semienterrado en un terreno a dos cuadras de su casa","author":"Pilar Safatle","body":"“Asesino”, “mataste a la madre de tus propios hijos”, “no tenes perdón de Dios”, “te vas a ir al infierno”, “justicia por Camila”: esos y miles de otros mensajes se multiplican minuto a minuto en la cuenta de Facebook de Ariel Alberto González, el único detenido y principal sospechoso por el asesinato de Camila Aldana Tarocco, de 26 años. Son fotos del pasado, González, de 33 años, posa sonriente con su moto enduro roja. <U+2033>Sólo Dios puede juzgarme”, dice. Quizás lo juzgue alguien más además de Dios. Mañana, según confirmaron fuentes de la causa a Infobae, la fiscal Luisa Pontecorvo lo indagará por el femicidio de Camila, su ex pareja. El cuerpo de Camila, que era buscada desde hace 10 días en el partido bonaerense de Moreno, apareció esta madrugada semienterrado dentro de una bolsa de consorcio en un descampado ubicado en la avenida Monsegur y la calle San Cayetano, en las inmediaciones del ingreso al predio deportivo del Sindicato del Seguro de la zona sur de la ciudad, a solo dos cuadras de la casa González. Allí, perros rastreadores de la Policía Bonaerense encontraron los restos de Camila en la tierra removida entre los pastizales. Un tatuaje en su cuello y en sus piernas habría sido la clave para identificarla. González, sin embargo, fue detenido hace una semana por orden de la fiscal Pontecorvo, titular de la UFI N°3 de Moreno-General Rodríguez que lo acusó, en primer lugar, de falso testimonio tras escuchar su relato sobre la desaparición de Camila, pero también de haber incumplido una pena de prisión domiciliaria en una causa de violencia de género todavía en trámite que se inició con la denuncia de otra mujer. Este jueves, en tanto, según confirmaron fuentes cercanas a la investigación a Infobae, será indagado en fiscalía por el crimen y podría ser imputado por el delito de “homicidio agravado por haber mediado violencia de género”, un femicidio. González, que registró varios trabajos para empresas tercerizadoras de limpieza entre 2010 y 2014, había estado en pareja con Camila durante varios años y tenía en común con ella dos hijos de 5 y 7 años. Sin embargo, hacía poco que se habían separado y ella había formado pareja con otro joven, un ex soldado voluntario que también fue aprehendido pero luego fue liberado por orden de la fiscal Pontecorvo, a pesar de que sigue vinculado a la causa. En esa oportunidad, González declaró ante la Justicia que había estado con Camila hasta el sábado. Que el viernes a la noche había cenado con ella y una amiga y bien temprano a la mañana siguiente, cerca de las 6, la había llevado en su moto hasta una parada desde donde Camila se iba a tomar un colectivo hasta el centro de Moreno. De acuerdo al relato del acusado, Camila necesitaba ir a un banco para cobrar en un cajero automático la Asignación Universal por Hijo (AUH). Sin embargo, la Justicia pudo confirmar luego que ese dinero nunca fue retirado y no había habido ningún movimiento en la cuenta de la joven, por lo que Camila jamás llegó a destino. Tampoco hubo cámaras de seguridad que registraran el trayecto en moto. La última conexión de WhatsApp de la joven correspondía a las 23.19 horas del viernes y nadie sabía qué había sido de ella después. “Ya son muchas horas”, le había dicho a este medio Claudia Sánchez, su mamá, horas después de radicar la denuncia en la Comisaría N°1 de Moreno. Para entonces Claudia ya había hablado con los dos hombres que la vieron por última vez e intentaba establecer a través de sus testimonios, una cronología precisa de las últimas horas de su hija. “Con su novio estuvo hasta las 10, después volvió a su casa para cenar. Supuestamente el sábado el ex la llevó a la parada para tomar el colectivo y de ahí ya nadie supo más nada. El teléfono le andaba mal y no se puede comunicar con nadie”, contó en esa oportunidad la mujer, que debió lidiar con la desaparición de su hija en plena cuarentena obligatoria por la pandemia de coronavirus, sin poder salir de su casa. Este miércoles por la mañana el cuerpo de Camila Tarocco fue trasladado al Cuerpo Médico Forense de General Rodríguez donde se realizará la autopsia para conocer las circunstancias de su muerte. Un día antes de que lo detengan, el último novio de Camila, de 21 años, había escrito en su muro de Facebook: “Si ves esto quiero que sepas que te estoy buscando y que te extraño un montón. Dios quiera que estés sana y salva, que todo lo malo pase y estés en casa de vuelta con tus hijos que te están esperando. Te estamos buscando desesperados. No voy a parar hasta encontrarte”. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado Detuvieron al ex marido y al actual novio de Camila Tarocco, la joven desaparecida en Moreno Coronavirus: el drama de buscar a un familiar perdido en la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/dolor-y-misterio-como-fue-la-tragedia-de-la-familia-de-walter-montillo-en-la-clinica-apuntada-por-ocultar-el-coronavirus/","date":"2020-04-15 00:00:00","title":"Dolor y misterio: cómo fue la tragedia de la familia de Walter Montillo en la clínica apuntada por ocultar el coronavirus","abstract":"El abuelo y el papá del futbolista argentino murieron en una clínica privada en Brandsen. La mamá está aislada a la espera de resultados, pero sin síntomas. La Justicia comprobó irregularidades en el manejo de los protocolos","author":"Fernando Soriano","body":"No era la primera vez que Oscar Montillo, de 92 años, pisaba el Instituto Médico Brandsen (IMB). El abuelo del futbolista Walter Montillo acudía a esa clínica para ver a su médico de cabecera. Desde hace ocho años la familia del ex San Lorenzo tiene en esa ciudad bonaerense una quinta y Oscar había adquirido la rutina de ir a descansar al menos dos fines de semana al mes. Y era allí que aprovechaba para hacerse ver por el doctor Daniel Navarro. Navarro, director del IMB, también atendía a Walter Oscar Montillo, de 61, hijo de Oscar, y a Marta, su esposa. Los papás del 10 de la U de Chile también solían ir acudir a él cuando dejaban Lanús Este para descansar en Brandsen. Navarro era, de alguna manera, el médico de la familia. Oscar, Walter y Marta se mudaron el 19 de marzo a Brandsen para pasar la cuarentena obligatoria en la casa quinta. El abuelo Montillo quedó internado en la clínica que dirige- o dirigía- Navarro el 27 de ese mes por una supuesta infección urinaria. Llegó con fiebre. Murió el 1 de abril. Le diagnosticaron un problema cardiovascular, asociado a sus antecedentes. Un día antes, Walter Oscar, que había visitado a su padre en la internación, también levantó fiebre. Lo internaron. Por sus historia clínica, era un paciente de riesgo. Murió el 7 de abril. El certificado daba el mismo diagnóstico que su padre: una falla en el corazón. Tres días antes de la segunda muerte en la familia Montillo, las autoridades del IMB y el Municipio local habían mandado a testear las muestras de Walter Oscar para saber si este hombre, empleado histórico del Poder Judicial, tenía coronavirus. Mientras tanto, le advirtieron a Marta tenía que aislarse. Ella, para no separarse de su marido, que acababa de sufrir la muerte de su padre, pidió quedarse en la clínica. Le dieron una cama. Pero, aparentemente, nunca le dijeron que era un casos sospechoso asintomático. El resultado positivo para Covid-19 en Walter Oscar Montillo llegó el mismo día de su muerte, unas horas después, a las manos de un bioquímico de la clínica. Lejos de solamente sumarse a la dolorosa lista de víctimas fatales de la pandemia, el fallecimiento del papá del futbolista desató un escándalo en Brandsen, que tiene en situación de tensión y paranoia a los 25 mil habitantes de esta ciudad bonaerense ubicada a 90 kilómetros al sur de la Capital Federal. La ciudad entera mira aterrada al IMB porque creen que pudieron ser, por negligencia o irresponsabilidad, un foco de contagio para este virus. Después de la muerte de los Montillo, la clínica cerró de manera inconsulta, sumergida en un escándalo que escaló tan rápido como la pandemia. El viernes, la cochería que transportó los cuerpos al cementerio municipal, advirtió que el IMB no les avisó que al menos el de Walter Oscar era un caso sospechoso de Covid-19. Al día siguiente, el intendente de la ciudad, Oscar Daniel Cappelletti, denunció al IMB ante la Justicia. Dijo sentirse avergonzado. Junto a Navarro habían dado una conferencia de prensa donde elogió el trabajo en conjunto entre los sistemas sanitarios público y privado. Ahora Cappelletti dice que fue engañado. Pero en la clínica aseguran que el Municipio estaba al tanto de que había dos casos sospechosos y que tienen testigos (empleados administrativos, médicos, enfermeros) que confirmarían que siguieron los protocolos. La secuencia trágica dejó a los habitantes de Brandsen en un cuello de botella: actualmente sólo atiende allí el hospital público local, que cuenta con apenas cinco respiradores. Pero además, puso en peligro el prestigio social de Navarro. Y político el de Cappelletti. Las justicias bonaerense y federal posaron el ojo sobre el caso IMB, que atravesó a los Montillo como pudo haber sido a cualquier familia. Investigan las irregularidades que pudo cometer la clínica en el tratamiento de la enfermedad de los familiares del jugador de fútbol. Fuentes del caso adelantaron que ya juntaron algunos indicios. Los investigadores confirmaron que, tal como advirtieron los dueños de la cochería Pourtau, los médicos de la clínica no respetaron el protocolo sanitario de tratamiento de cadáveres. En una exhumación de urgencia comprobaron que no se habían usado las bolsas requeridas. Esa irregularidad, de haber ocurrido, puso en riesgo la salud de los empleados de la casa velatoria y de los del cementerio. Por esa razón, la Justicia investiga la negligencia de Navarro y el resto del equipo médico. Pero además, la fiscal Mariana Albisu tiene indicios de que los trabajadores de la clínica tampoco supieron a tiempo que los casos de los Montillo eran sospechosos. De hecho, hay tres empleados contagiados y cuatro con casos sospechosos; dos de los siete están en terapia intensiva, uno de ellos, un enfermero, está grave. El virus crece de manera exponencial por su altísima capacidad de propagarse. El lío de Brandsen no termina en Brandsen. Cuatro de los enfermeros del IMB también trabajan en la salud pública de San Vicente, la ciudad vecina. Es decir, que sin saber, llevaron el coronavirus a otro territorio. Las consecuencias están todavía en análisis. Todos los vínculos cercanos de estas personas fueron testeados y se esperan los resultados. El intendente de San Vicente, Nicolás Mantegazza, denunció a las autoridades del IMB en el Juzgado Federal 1 de Lomas de Zamora por la posible violación del artículo 202 del Código Penal, que reprime con una pena de tres a quince años “al que propagare una enfermedad peligrosa y contagiosa para las personas”. Hacia el mismo lado es probable que vaya la investigación de Albisu, por ahora caratulada como “averiguación de ilícito”. “Las personas no estaban en el sistema de vigilancia epidemiológica y sus historias clínicas tienen unas cuantas inconsistencias”, remarcó una fuente con acceso al expediente judicial. La situación de Navarro, que prefirió no hacer declaraciones ante la consulta de Infobae y tampoco se presentó aún a la Justicia, es complicada. Un familiar íntimo de los Montillo contó a este medio que el director del IMB les había dicho que respetaron todo el protocolo. La familia Montillo está azorada porque Navarro es una persona de confianza. Confiaron cuando se internó Oscar. Y lo mismo cuando le tocó a Walter Oscar. “A Walter le agarra fiebre visitando al padre. Y lo internan con fiebre y sospechando que tenía la bacteria del padre. Le dan antibióticos y a las 48 horas le descubren que tenía una neumonía leve, lo aíslan y lo ponen en terapia intermedia. Ya no lo vimos más. Fue un desastre familiar”, comentan a Infobae. Walter Oscar y Marta tuvieron tres hijos: Sabrina, Walter y Pamela, en ese orden. La única que está en Buenos Aires es la mayor. Walter no pudo viajar de Chile y Pamela tampoco pudo hacerlo desde Mendoza, donde vive. Atrapados en el confinamiento obligatorio que pesa sobre casi todo el planeta, vieron alejarse las vidas de su papá y su abuelo por teléfono celular. Walter cumplió 36 años ayer martes. Posteó en su cuenta de Instagram una foto junto a su esposa y sus hijos. Y un mensaje: “Hoy es mi cumpleaños. Diferente a todos los anteriores. Días difíciles los que nos toca pasar a todos (...) Con respecto a mi mamá, ella se encuentra aislada hace 14 días. Era esperado que el test de Covid dé positivo por el acercamiento con mi papá. Se encuentra asintomática y a la espera del nuevo test para ver si ya está curada. Les pido encarecidamente a los medios que chequeen una y otra vez la información, ya que hay gente que confía mucho en sus noticias. Por eso hoy brindaré por los que ya no están y también por los que la siguen peleando. Gracias a todos!”. La Municipalidad de Lanús comunicó el lunes que Marta estaba internada en el IMB. Un familiar confirmó a Infobae que la mamá de Walter está en su casa, en Lanús Este. Y no tiene síntomas. Carga sobre su alma la tristeza de semejante tragedia, tan de golpe. “Marta dice que la atención en el IMB fue extraordinaria. No sabemos de protocolos médicos. La atención humana fue bárbara. Después de los cadáveres no sabemos si actuaron bien o mal. No estuvimos en la exhumación. Ella está bien con los médicos y sigue atendida por Daniel Navarro. Marta tenía habitación con dos puertas. Los enfermeros con ella entraban protegidos, se preparaban”, contó este familiar, que prefirió no revelar públicamente su identidad. Los Montillo desconocen dónde contrajo el virus Walter Oscar. Y nadie sabe si Oscar tuvo el virus. Por lo tanto, es difícil seguir la ruta de ese contagio, lo que complica evitar que se propague. Quedaron atrapados por el dolor de las muertes tan repentinas y por el escándalo que involucra a la clínica que los trata desde hace casi una década. “Creemos que el doctor (por Navarro) hizo todo lo que pudo. Eso podemos dar fe. El tipo como médico al menos por los mensajes que nos mandaba parecía que daba todo por los pacientes”, comentó la fuente familiar. Los investigadores, todo lo contrario. Desconfían de cómo actuó el director de la clínica. Creen que puso en riesgo la salud de mucha gente, por negligencia o irresponsabilidad. El Municipio pidió al Ministerio de Salud provincial que interviniese el Instituto Médico Brandsen con el fin de que las camas y los respiradores estén disponibles para una población presa del pánico y la bronca, mientras la Justicia busca pruebas y confirma indicios. En la clínica asegurarán ante la Justicia que cumplieron con todos los protocolos de cuidado de trabajadores. En la Justicia, por ahora dudan. “Hay muchas irregularidades”, insisten. Seguí leyendo: Walter Montillo rompió el silencio en medio de una semana muy dolorosa Confirmaron siete nuevas muertes por coronavirus y 166 contagios en las últimas 24 horas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/es-un-barco-fantasma-el-diario-de-viaje-de-una-argentina-varada-en-un-crucero-sin-pasajeros/","date":"2020-04-14 00:00:00","title":"“Es un barco fantasma”: el diario de viaje de una argentina varada en un crucero sin pasajeros","abstract":"Florencia Nápoli formaba parte del equipo de entretenimiento, cuando la pandemia dejó la embarcación sin pasajeros y a los tripulantes sin poder volver a casa, Hace más de un mes navega entre Miami y Cuba con apenas 300 personas a bordo","author":"Camila Hernandez Otaño","body":"La ciudad flotante se apagó. La escena del bullicio diario de pasajeros disfrutando del sol, piscina, mar, postales de atardeceres, gastronomía internacional y entretenimiento las 24 horas, mutó a una monotonía silenciosa e incierta donde poco hay para hacer. Hace un mes que el crucero Carnival navega lento entre la costa de Florida y Cuba. No tiene fecha de parada, salvo para recargar provisiones o combustible, no lleva ni uno de los 2100 pasajeros que indica su capacidad. Los únicos huéspedes que lo habitan son 350 (de mil) miembros de la tripulación. Florencia Napoli, es una de ellas. “Es shockeante ver el barco vacío casi en silencio y poco movimiento. Este lugar siempre fue una fiesta con grupo de jóvenes, música y diversión”, cuenta la argentina que forma parte de este viaje, donde los inmensos tres mil metros cubiertos repartidos en 12 pisos quedaron obsoletos. “Cada vez somos menos a bordo, de a poco va quedando más grande. Mi miedo, es que se vayan mis pocos compañeros/ amigos que son parte de mi contención diaria ”. El 7 de octubre 2019 Florencia dejó Buenos Aires rumbo a Miami. Cuando se embarcó, la palabra coronavirus aún no resonaba por ningún rincón del planeta. Florencia estaba feliz con la decisión que había tomado. Después de su experiencia como corista de Axel y haber lanzado su single Alas, se animó a tomar un significativo paso en su carrera. “Me postulé y me ofrecieron ser la voz femenina de la banda de rock del crucero. Hacía mucho tiempo que quería vivir esta experiencia, no solo por el hecho de viajar, conocer gente y la compensación económica, sino por el entrenamiento vocal diario: cantábamos todos los días durante casi tres horas”, recuerda. La escena se repetía todas las noches con un público cosmopolita que la esperaba para bailar y cantar. El repertorio era variado, desde música country hasta llegar a clásicos del rock. Ella le ponía la voz a grandes de la música como Aretha Franklin, Jackson Five, Hair y Rihanna. Durante el día la rutina era otra, disfrutaba de la vida a bordo, que incluía cabina propia, platos internacionales, acceso al spa, gimnasio y paseos turísticos en las paradas. Todo transcurría mejor de lo planeado. El recambio de pasajeros era otra de las constantes, subían y bajaban en cada escala estipulada. Un crisol de culturas se renovaban en cada estadía. A partir de la declaración de la pandemia, el 11 de marzo, eso se suspendió. La empresa decidió cancelar sus operaciones, y los últimos huéspedes abandonaron el barco el 13 de marzo. “De la noche a la mañana, esto quedó inhabitado. Inclusive más de la mitad de la tripulación pudo volver a casa. Otros no tuvimos la misma suerte...”. Como miles de varados en el mundo, Florencia no es la excepción. La compañía del crucero logró gestionar charters para que algunos de sus empleados pudieran volver. Otros, por las restricciones de fronteras de cada país, siguieron navegando en alta mar. Ella hoy comparte la ciudad fantasma con colombianos, sudafricanos, venezolanos, filipinos e indonesios. Sin pasajeros, se suspendieron las presentaciones, entonces Florencia tuvo que encontrar otro pasatiempo aunque con varias restricciones debido al contexto. \"Obviamente la pileta fue limitada al uso. También cerró el spa, el casino, el teatro, la sala de juegos y algunos restaurantes. Todo fue tapado y encintado. Se vive cierta desolación”. Hay pisos enteros en desuso con luces apagadas, el mobiliario tapado con plásticos de protección y ascensores deshabilitados. “Tengo una sensación rara al pasar por el escenario donde me presentaba a diario”. Durante el día trata de mantenerse activa yendo al gimnasio o tomando sol en la popa junto con los miembros de la tripulación. Los almuerzos son más silenciosos y calmos que de costumbre. “No podemos sentarnos todos juntos, porque entre las normas sugeridas debemos respetar el límite de cuatro por mesa y mantener cierta distancia. Tampoco podemos servirnos la comida”. Los controles de salud son estrictos en el barco, al igual que la limpieza. “Una persona nos indica que nos lavemos las manos antes y después de comer. Nos toman la temperatura todas las mañanas. Hasta el momento no hay nadie que haya manifestado síntomas, sino la historia sería otra. No me quiero imaginar tener que estar encerrada dentro de la cabina en alta mar”. Sin confirmación de desembarco por parte de la empresa, Florencia espera las novedades. “Lo que angustia es la incertidumbre y esta sensación de estar navegando solos sin destino. Hay días que trato de no pensar dónde estoy, si no me desespero\". Seguí Leyendo: Coronavirus en Argentina: con poca afluencia y mucha incertidumbre, reabrieron gomerías, talleres mecánicos y bancos Los argentinos que pasan la cuarentena en un crucero donde hubo muertos por coronavirus: “Es una pesadilla”   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/se-frena-la-salida-de-los-presos-bonarenses-por-el-coronavirus-la-fiscalia-pidio-a-la-corte-que-revise-la-orden-de-casacion/","date":["2020-04-15 00:00:00","2020-04-15 00:00:00"],"title":"¿Se frena la salida de los presos bonaerenses por el coronavirus? La fiscalía pidió a la Corte que revise la orden de Casación","abstract":"Carlos Altuve objetó el alcance de la decisión y señaló que no se aclara cuáles son delitos leves para acceder a la prisión domiciliaria. El número incierto de a cuántos internos alcanza la decisión judicial y el trasfondo de cómo se llegó a la medida.","author":["Patricia Blanco","Martín Angulo"],"body":"El fiscal Carlos Altuve apeló ayer la decisión de la Cámara de Casación Penal bonaerense de otorgar un habeas corpus colectivo en favor de un grupo de presos en cárceles de la provincia considerados en situación de riesgo por el coronavirus, revelaron a Infobae fuentes judiciales. Se trata de un número de presos todavía incierto: son por los menos 400 que fueron acusados de delitos leves, pero la cifra podría llegar a miles según el criterio que se aplique sobre el fallo, ya que Casación dispuso revisar la situación de varios internos. Precisamente por eso, el fiscal Altuve presentó el recurso ante el Tribunal de Casación y pidió que se le dé trámite urgente, para que el fallo sea revisado por la Suprema Corte de Justicia de la provincia. Según pudo saber este medio, el fiscal ante el máximo tribunal penal bonaerense aclaró que compartía el espíritu de la decisión de buscar una alternativa al hacinamiento carcelario en medio de la pandemia de la COVID-19, pero cuestionó la forma en la que se había implementado la medida. A su criterio, no está claro cómo evaluar los delitos graves y leves a la hora de permitir estas morigeraciones de las detenciones y reclamó esclarecer ese escenario antes de empezar a ejecutar las salidas de prisión. Para la fiscalía, esta apelación debería frenar ahora la salida de los detenidos de la cárcel hasta que la Suprema Corte intervenga. En el máximo tribunal penal, sin embargo, entienden lo contrario y consideran que “mientras dure el trámite de la apelación, la sentencia debe ser cumplida”. Si Casación entiende que el recurso no es admisible, de todas maneras irá en queja al máximo tribunal provincial, adelantaron fuentes judiciales. El fallo del Tribunal de Casación bonaerense había sido firmado sobre la madrugada del último viernes. Fue luego del planteo de los 19 defensores generales de la provincia y tras reuniones en donde participó el propio Altuve y representantes del Gobierno de Axel Kicillof. La resolución llevaba la firma del juez de Casación, Victor Violini, a cargo momentáneamente de la presidencia del tribunal durante la ausencia de Ricardo Borinsky, por estas horas ya reintegrado en su cargo. Violini, de todas maneras, aclaró que su decisión había tenido el respaldo mayoritario de sus colegas. Violini dictó ese fallo haciendo hincapié en la sobrepoblación que existe en las cárceles bonaerenses, lo que provoca un deterioro en todas las condiciones de detención que se agravan con el riesgo de contagio de coronavirus. La capacidad de alojamiento es de 24.300 personas y a principio de mes, según datos oficiales del Servicio Penitenciario Bonaerense, había 44.200. En esa resolución, Casación dispuso el arresto domiciliario, mientras dure el aislamiento social, de los presos detenidos por delitos leves y que son grupo de riesgo ante el coronavirus. Sobre los internos en situación de riesgo pero alojados por delitos graves, el tribunal dispuso que cada juez analice si es viable el arresto en su casa resguardando la integridad de las víctimas. También les encomendó a los jueces que de oficio analicen la situación de las personas bajo prisión preventiva y con los plazos cumplidos para estar detenidos sin condena. Y que hagan lo mismo si corresponde la prisión domiciliaria para los procesados y condenados que dentro de los próximos seis meses estén en condiciones de salir de la cárcel. Apenas se conoció la resolución de Casación bonaerense firmada la semana pasada, el jefe de los fiscales, Julio Conte Grand, afirmó que podrían ocurrir “miserias humanas”: “Se están pidiendo arrestos domiciliarios, beneficios, y hasta reducción de pena para personas que no están incorporadas al universo de riesgo del coronavirus\". También aseguró que no había formas de controlar a todos los que obtuvieran el beneficio. “No existen certezas de que no puedan escaparse”, dijo. Precisamente, será el procurador Conte Grand el que tendrá que sostener el recurso de la fiscalía si el tema logra ser analizado por los miembros de la Corte Suprema de la provincia. Lo que plantea ahora el Ministerio Público es que Casación bonaerense habría resuelto “extra petita”, es decir, “más allá de lo pedido” y se está abriendo la puerta a la salida de prisión a más presos de habían sido solicitados inicialmente. ¿Por qué? El temor es que se esté buscando incluir en este universo a personas que no podrían acceder a la libertad. Y señalaron a los integrantes de la banda del ex juez de La Plata César Melazo. Ya se le dio la excarcelación a Enrique Edgardo “Quique” Petrullo, uno de los acusados en la causa. A Melazo, en tanto, se la rechazaron días atrás. Según pudo saber Infobae, el fiscal Altuve también hizo hincapié en que, antes de este recurso colectivo, ya se habían otorgado habeas corpus individuales a presos mayores de 60 años o con patologías que los hacía en blancos fáciles del COVID-19. Entre esos casos aparecían detenidos en causas de abuso sexual. Y resaltó que Casación no fijó un criterio para definir qué es un delito leve y uno grave. Eso sí lo hizo el Ministerio de Justicia de la Nación de Buenos Aires, a cargo de Julio Alak, que la semana pasada avaló el planteo de los defensores oficiales. En una nota enviada por el subsecretario de Política Criminal del Ministerio, Lisandro Pellegrini, el gobierno sostuvo que las medidas de salida de presos de prisión “deberían estar principalmente dirigidas a la población carcelaria procesada o condenada por delitos menores”. Y explicó que delitos leves son los que tienen pena baja, los que se cometieron sin violencia y que son de peligro abstracto. “Las personas encarceladas por manifestaciones criminales que denoten alta peligrosidad pierden prioridad, a juicio de este Ministerio”, agregó el funcionario y especificó que “dentro de estas calificaciones más gravosas corresponde ubicar a los atentados contra la vida y la integridad sexual, así como a las agresiones serias inspiradas en razones de género, los ataques violentos contra la propiedad y las expresiones de violencia institucional de mayor entidad”. La otra discusión es a cuántos presos alcanza el fallo de Casación. El Ministerio presentó un listado que indica que los presos bonaerenses en situación de riesgo son inicialmente 2.300 y lo integran mujeres embarazadas y con niñas/os, personas mayores de 60 años y con enfermedades graves como las oncológicas, pulmonares, tuberculosis, diabetes y HIV. Pero podrían ser más. “Ese número representa al 5,5 por ciento de los presos. Pero es bajo porque se dejaron de diagnosticar las enfermedades por la sobrepoblación y la falta de recursos. El promedio nacional es del 10 por ciento”, reconoció ante Infobae un funcionario bonaerense que trabaja en el tema. El primer listado que el Gobierno envió a Casación de presos en condiciones de ir a prisión domiciliaria es de 420. Son los de riesgo y que cometieron delitos leves. Sobre ese grupo el tribunal ordenó que salgan de prisión. El gobierno lo irá actualizando, por lo que el número podría ser más. Inclusive sería mayor si se toma a los detenidos por hechos graves, a los que les falta seis meses para salir de prisión y los que tienen la prisión preventiva vencida. Otro problema que se plantea es cómo controlar las prisiones domiciliarias. El método que más se aplica es el uso de las tobilleras electrónicas que controla los movimientos de una persona. Pero el Ministerio de Justicia no tiene más. Las 1.960 que posee están en uso y tiene un listado de 250 personas que esperan una. ¿Qué efecto tuvo el fallo de Casación? Todavía no se conoce. Fue dictado a fines de la semana pasada y dispuso que su ejecución la haga cada juez, lo que lleva un trámite. Cómo se gestó la liberación de los presos El 5 de diciembre, unos 11.800 reclusos en distintas cárceles bonaerenses empezaron una huelga de hambre. Denunciaban el hacinamiento en le que vivían. El 11 de diciembre de 2019, la Corte bonaerense firmó una resolución en donde llamó a hacer un \"uso racional” de la prisión preventiva y adoptar otras alternativas al envío de detenidos a las cárceles. Y se abrió una mesa de diálogo entre la justicia, el gobierno y los presos. La primera noticia sobre lo que ocurría en las cárceles con el coronavirus la dieron mujeres presas. A mediados de marzo las internas de la Unidad 50 de Batán, en Mar del Plata, decidieron no recibir más visitas. Luego se sumaron el resto de los penales. Era una medida de prevención: que no entren a los penales personas que pudieran llevar el virus a las unidades, donde el distanciamiento social no existe por el hacinamiento, la higiene es en extremo precaria y la atención médica deficiente. Todo, en parte, por la sobrepoblación. Pero los presos también estaban preocupados. Criticaban que no recibían elementos de limpieza, que en las cárceles había mucha circulación de gente como los penitenciarios que van a sus casas y rotan de unidad y un grito de desesperación: “si el virus entra a la cárcel es una masacre”. El SPB, a cargo de Xavier Areses, tomó medidas sanitarias en sintonía con las del gobierno nacional. Los defensores oficiales son los abogados públicos que representan, en general, a quiénes no pueden pagar uno privado. Siguen de cerca lo que ocurre en las cárceles y con el coronavirus observaron lo que pasaba en otros países del mundo, donde hubo por motines o fugas o muertos por coronavirus. Así, en Estados Unidos – con la justicia y el sistema penal más duro de occidente–, España e Inglaterra liberaron a miles de presos por el riesgo que la pandemia significaba para las cárceles. Los defensores comenzaron a acelerar los pedidos de prisión domiciliaria, algo que ya venían haciendo. Pero las medidas no alcanzan y los presos exigían elevaban sus reclamos. Hubo batucas en varias cárceles del país, como en Devoto y en algunas bonaerenses, y en Coronda y Las Flores hubo cinco muertos. Luego llegó un primer fallo sin precedentes, que abría el camino para lo que vendría. La Cámara de Casación permitió que todos los presos bonaerenses tengan celulares, algo que hasta entonces estaba prohibido en prisión. Fue para que los internos sigan en contacto con sus familiares ante la suspensión de las visitas. “Los presos nos contaban que eso bajó muchísimo las tensiones y evitó varios conflictos”, le dijo a Infobae un defensor oficial. Pero sus pedidos de prisión domiciliaria de riesgo no salían. “Los jueces no estaban cagando”, graficó otro defensor. En rigor si se otorgan detenciones domiciliarias pero no en la cantidad que los defensores querían: “Y decidimos actuar en conjunto”. Los 19 defensores generales de la provincia comenzaron a hablar sobre la situación, a intercambiar mensajes de whatsapp y por correos electrónicos. También hacían videollamadas. “Un cárcel en la provincia es como si en un departamento de cuatro ambientes vivan 120 personas. En un momento se rompe todo”, gráfico una fuente. Y los 19 defensores generales tomaron una decisión. Todos juntos iban a presentar un hábeas corpus para pedir por los internos. Decidieron que el planteo no iba a hacer ante cada juez sino directamente en Casación, el tribunal que está por arriba de cada magistrado penal de primera instancia. Y lo hicieron sin adelantarle su decisión a Conte Grand, también a cargo de los defensores oficiales. Tres defensores redactaron el escrito de 19 páginas. Todos lo revisaron y el 3 de abril el defensor general de La Plata, Omar Ozafrain, el más cercano al tribunal de Casación, lo imprimió en su casa, se puso un barbijo y lo llevó. “La verdad es que creíamos que lo iban a planchar”, reconoce hoy para decir que tenían esperanzas: “Pero teníamos que hacerlo, era ahora o nunca”. Señalaron cinco motivos centrales: el hacinamiento que hay en las prisiones impide mantener las distintas que son aconsejables por razones sanitarias; la situación de los que integran los grupos de riesgo “los colocan en posición de enfermarse gravemente, y/o con consecuencias fatales” ; el deterioro de las prisiones y las comisarías impiden que estén en condiciones higiénicas; los planteles de médicos están “diezmados”; y también están en riesgo los agentes penitenciarios. Y contra sus pronósticos el fallo salió. Reconocen que fue clave el visto bueno del gobierno bonaerense. “La justicia nunca pierde la referencia de lo que opina la política, de la reacción que va a tener”, dice en la misma línea un funcionario del Poder Ejecutivo bonaerense. Con la apelación del fiscal Altuve, la resolución volverá a quedar bajo análisis, ahora de la Suprema Corte boanerense.      "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/alertan-que-la-cuarentena-va-a-incrementar-las-muertes-por-enfermedades-cardiovasculares-no-tratadas/","date":"2020-04-14 00:00:00","title":"Alertan que la cuarentena va a incrementar las muertes por enfermedades cardiovasculares no tratadas","abstract":"Un informe elaborado por el Instituto Cardiovascular de Buenos Aires proyecta unos 10.000 casos fatales que serían evitables","author":[],"body":"Además de los fallecimientos, contagios y del impacto económico, la pandemia de COVID-19 suma una nueva complicación. Desde el Instituto Cardiovascular de Buenos Aires proyectaron 10.000 muertes evitables por falta de consulta o tratamiento de enfermedades cardiovasculares, un efecto no deseado del aislamiento obligatorio ante el coronavirus. Este instituto, uno de los más prestigiosos del país, advierte que estas enfermedades son la principal causa de muertes en Argentina y el mundo. Ante esto, realizó una serie de propuestas para morigerar esta situación. La proyección del Instituto Cardiovascular, en función de las estadísticas y en comparativa con lo que sucedió en otros países, es la siguiente: si no se toman medidas, aseguran que hay 3 escenarios donde habrá “un incremento de 3.500 a 10.500 casos de nuevas ECV prevenible”, de entre 6.000 y 9.000 más por enfermedad cardiovascular y de entre 450 y 750 muertes prevenibles por infartos. En el escenario más benévolo suman 10.000 muertes prevenibles entre abril y octubre de este año. La información surge de un reporte de 21 páginas, al que accedió el sitio El Destape. “Las medidas del Gobierno fueron efectivas en reducir la propagación e impacto de la pandemia en Argentina. Por otro lado, la enfermedad cardiovascular lidera desde hace décadas el ranking de mortalidad y años de vida perdidos por discapacidad tanto en Argentina como a nivel mundial”, explica el reporte. En Argentina, las afecciones cardiovasculares lideran el ranking de muertes. El reporte del Instituto Cardiovascular detalla que en 2017 fallecieron 97.000 personas por enfermedades cardiovasculares, el 28.5% del total. Remarca, a su vez, que entre 2000 y 2010 se redujo la tasa de mortalidad cardiovascular un 22%, pero que si los pacientes dejan de consultar o atenderse eso puede revertirse. La situación es compleja, ya que las enfermedades cardiovasculares son la principal causa de muerte pero las personas que las padecen temen salir del aislamiento para no contagiarse de coronavirus, cuya presencia mediática tapa cualquier otra situación. Pasa tanto con las cardiopatías como con el dengue. El reporte aclara que no es una problemática solo argentina y evalúa los riesgos con estadísticas locales y tomando como ejemplo lo que sucedió en países como España e Italia en lo que va de la pandemia. Cita casos de España y Estados Unidos donde hubo drásticas reducciones en las prácticas vinculadas a enfermedades cardiovasculares y que eso aumenta la mortalidad de estos pacientes. “Si bien estamos en una etapa temprana de la pandemia, ya existe evidencia indirecta de que la desatención de la ECV esté causando un incremento objetivo de la mortalidad. Se observó un aumento de mortalidad total en ciertas regiones de España, Italia y Europa por encima de lo esperado por la pandemia COVID-19”, sostiene el reporte. Desde el Instituto Cardiovascular destacan que las medidas de aislamiento “han sido efectivas en reducir la propagación del COVID-19”, pero advierten que la misma cuarentena redundó en menos consultas y tratamientos de enfermedades cardiovasculares. El informe plantea que “existen crecientes reportes de menos consultas y realización de procedimientos cardiovasculares en regiones afectadas por la pandemia (tanto en Argentina como en el resto del mundo); también se observó un incremento marcado de la mortalidad total que no se explica totalmente por el virus, evidencia de que está aumentando la mortalidad de otras enfermedades”. Los datos son contundentes. Desde el mismo instituto advierten que “la enfermedad cardiovascular lidera el ranking en muertes, ya sea a nivel global como en Argentina (100.000 muertes anuales, 280 muertes por día), así también como en años perdidos de vida ajustados por discapacidad” y que es necesario informar que habrá “un incremento marcado de la mortalidad por enfermedades cardiovasculares debido al mal control de los factores de riesgo, y a la demora o no realización de procedimientos no invasivos (estudios de imágenes) e invasivos (cateterismos diagnósticos y terapéuticos), que han demostrado reducir la morbimortalidad en estos pacientes”. Fernando Cura, jefe del Servicio de Cardiología Intervencionista y Terapéuticas Endovasculares del Instituto Cardiovascular, afirmó en el El Destape Radio que “ha habido una baja de los pacientes que se hacen estudios por miedo. Esto es alarmante porque si uno tiene una afección que necesita un control, lo tienen que continuar”. “Esto puede ser catastrófico. Tenemos muchos pacientes con más de 50 años. Esto podría afectar mucho a la población, incluso más que el coronavirus”, aseguró Cura. Además, agregó que la realización de estudios bajó 80%, que \"un infarto no atendido a tiempo es un paciente que va a tener una evolución peor\", que “no solamente tenemos que protegernos del coronavirus sino también cuidar a los pacientes que tienen afecciones que no pueden esperar a que termine esta pandemia” y convocó a que las personas \"sigan controlando los factores de riesgo y continúen con los chequeos\". Desde el Instituto Cardiovascular proponen que se autorice la consulta como una excepción a la cuarentena, que se promuevan los medios virtuales y que no se posterguen tratamientos o estudios cardiovasculares debido a la pandemia, entre otras medidas. “La finalidad de este análisis no es establecer una competencia entre COVID-19 y la ECV, -plantean desde el Instituto Cardiovascular bonaerense- sino demostrar con estas estadísticas la evidencia de un efecto de ‘fatiga’ de la población en la cual las consecuencias adversas de un mal conocido, como lo es para el caso la enfermedad cardiovascular, pasen desapercibidas e impacten duramente en los resultados. Las medidas tomadas en Argentina fueron efectivas para reducir la propagación del virus, y serán necesarias ciertas medidas por un tiempo más prolongado. Sin embargo, debemos encontrar la manera de darle continuidad al control de los pacientes con problemas o riesgo de tener problemas cardiovasculares”. Para este instituto, es clave la información. “Creemos que es oportuno informar precozmente a la sociedad y a las autoridades sanitarias que demorar, reducir la intensidad o dejar de cumplir con las medidas de prevención y tratamiento que han demostrado beneficio en pacientes con enfermedad cardiovascular (ECV), va indefectiblemente a causar mayor mortalidad”, alertan. Desde el instituto también realizaron un listado de factores que afectan la menor atención de los pacientes cardiovasculares. Estos son: la preocupación de los pacientes a consultar por contagiarse el virus en el hospital o por tener problemas legales por movilizarse hasta el hospital para consultar; la cancelación de agendas médicas por aislamiento obligatorio; el personal de salud considerado población de riesgo para COVID-19 que está bajo licencia mientras dure la pandemia; que en las resoluciones quedan dudas sobre qué consultas estarían justificadas a realizarse; que las instituciones médicas polivalentes (públicas y privadas) desvían recursos para poder contener el posible colapso sanitario; y la demora en la llegada de las ambulancias al domicilio. El reporte presenta una serie de propuestas para evitar muertes de pacientes con complicaciones cardiovasculares. Además de consultas virtuales, plantean que “contactos presenciales del paciente con el sistema de salud sean realizados bajo normas especiales de bioseguridad que reduzcan al mínimo el riesgo de contagio por COVID”. Detallaron cuáles son las urgencias que no se pueden tratar de manera virtual y requieren que la gente vaya a la guardia: opresión o dolor de pecho/brazos; dolores súbitos nuevos en dorso o abdomen; falta de aire; síncope, pérdida de conocimiento; edemas nuevos en las piernas; palpitaciones nuevas; dolor súbito con cambio de color o temperatura en los miembros inferiores; dificultad súbita para expresarse, entender, o mover piernas o brazos. También hicieron un listado de la enfermedades que requieren “seguimiento estrecho ambulatorio” y que se continúen haciendo estudios de monitoreo. Estas son: enfermedad coronaria; estenosis aórtica; insuficiencia cardíaca; marcapasos y cardio desfibriladores; aneurisma de aorta; estenosis carotidea; miocardiopatía hipertrófica; otras miocardiopatías; isquemia crítica de miembros inferiores; hipertensión arterial mal controlada; monitoreo de anticoagulación. Seguí leyendo: En Chaco, más de la mitad de los contagiados con coronavirus son médicos, enfermeros y otros agentes del sistema de salud Brasil reportó 204 muertes por coronavirus en las últimas 24 horas, un nuevo récord diario Barbijos obligatorios: cuáles se pueden usar y cuáles están prohibidos Paso a paso: cómo utilizar un tapabocas correctamente"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/la-justicia-avalo-la-estrategia-del-gobierno-para-repatriar-a-los-argentinos-varados/","date":"2020-04-15 00:00:00","title":"La Justicia avaló la estrategia del Gobierno para repatriar a los argentinos varados","abstract":"Rechazó el pedido de una mujer que se encuentra hace un mes en España sin poder regresar por el cierre de fronteras. Un juez pidió que se le informe una fecha estimada para volver al país","author":"Martín Angulo","body":"La justicia federal avaló las medidas que el gobierno nacional implementó para la repatriación de argentinos varados en el exterior por el cierre de las fronteras ante la epidemia del coronavirus. Lo hizo al rechazar el pedido de una mujer que se encuentra en España, con un cuadro de salud psiquiátrico y que no pudo abordar uno de los vuelos realizados para regresar al país. “La medida encuadra en las prerrogativas del Estado Nacional de regular de manera temporal y en razón de la emergencia ciertos movimientos migratorios en sus fronteras; lo que comprende la facultad de restringir el ingreso al territorio nacional cuando se determine que ello representa una amenaza o riesgo relevante para la salud pública de la población”, sostuvo el juez en lo contencioso administrativo federal Santiago Carrillo en su fallo al que accedió Infobae sobre el decreto 313 por el que se dispuso el cierre de las fronteras. La mujer pidió su “urgente repatriación” a la Argentina a través de algún organismo del estado. Explicó que el 4 de marzo viajó a Madrid y que cuando debía regresar, el 14 de marzo, le informaron en el mostrador de una compañía aérea que no iba a poder tomar el vuelo porque el gobierno argentino había cerrado el aeropuerto de Ezeiza. Contó que se anotó en una lista que abrió Aerolíneas Argentinas, que el Consulado argentino en Madrid le dio en dos oportunidades 50 euros para pagarse un alojamiento y que estuvo tres noches en el aeropuerto de Madrid a la espera de una solución que nunca llegó. La mujer relató que padece una incapacidad psiquiátrica y que la medicación que tiene para su tratamiento es escasa ya que no preveía pasar más de 10 días en España. Dijo que su situación se agrava por la falta de dinero, que Madrid es una de las zonas más afectadas por el coronavirus -España registra más de 18 mil muertos- y que tuvo que alojarse en la casa de un familiar lejano porque su caso es de extrema vulnerabilidad. La demanda fue contestada por el Ministerio de Transporte de la Nación, que pidió que se rechace. El organismo explicó que la restricción en el ingreso al país se debe a una política sanitaria ante la emergencia mundial del COVID-19 y que el gobierno tiene en vigencia un programa de repatriación. También sostuvo que la mujer viajó voluntariamente a España a principios de marzo cuando ese país ya tenía cientos de casos de coronavirus. Y agregó que, en rigor, la suspensión del viaje no fue por las decisiones del gobierno argentino sino por el de Estados Unidos que había prohibido el ingreso de pasajeros no residentes ya que el avión que debía abordar tenía prevista una escala en Miami. En su resolución, el juez Carrillo repasó las medidas que tomó el gobierno nacional. Desde la declaración de emergencia sanitaria, el cierre de las fronteras y el “Programa de Asistencia de Argentinos en el Exterior en el Marco de la Pandemia de Coronavirus” que creó el Ministerio de Relaciones Exteriores. “El entramado regulatorio de esta emergencia en materia de salud pública denota un verdadero ´estado de necesidad´, que exige de las autoridades públicas competentes acciones que se exhiben imprescindibles y forzosas, dada la gravedad y contundencia del daño que amenaza a la sociedad en su conjunto”, encuadró el magistrado. Carrillo explicó que la mujer tiene derecho a ingresar al país por tratarse de una nacional pero que \"no incluye un derecho exigible judicialmente a la repatriación”. Y agregó que una decisión judicial no puede establecer una prioridad sobre todas las personas varadas en el extranjero. El magistrado también sostuvo que el gobierno informó que el Consulado argentino en Madrid le brindó a la mujer asistencia tal como establece el el “Programa de Asistencia de Argentinos en el Exterior en el Marco de la pandemia de coronavirus”. “A la fecha de este pronunciamiento, no se advierte incumplimiento manifiesto de las autoridades consulares argentinas en el Reino de España de las obligaciones que les impone el referido Programa”, sostuvo y detalló las medidas. Si bien el pedido de repatriación fue rechazado, el juez sostuvo que por “la situación de especial vulnerabilidad en la que se encuentra la accionante” por su estado de salud le pidió al Poder Ejecutivo que le informe todas las medidas tomadas sobre este caso y la situación en la que se encuentra la mujer “hasta el momento de su regreso al territorio nacional; en especial lo vinculado al suministro de la medicación prescripta” y que le informe “la fecha estimativa de regreso estipulada para la señora” según los cronogramas dispuestos por la Cancillería."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/coronavirus-en-la-argentina-confirmaron-tres-nuevas-muertes-y-el-25-de-los-contagiados-ya-recibio-el-alta/","date":"2020-04-15 00:00:00","title":"Coronavirus en la Argentina: confirmaron cuatro nuevas muertes y el 25% de los contagiados ya recibió el alta","abstract":"El Ministerio de Salud informó que el virus chino ya provocó 109 víctimas fatales en el país. Continúa estable el número de pacientes en camas de terapia intensiva","author":[],"body":" El Ministerio de Salud de la Nación informó que hay cuatro nuevos muertos por coronavirus en la Argentina con respecto al reporte difundido anoche. Así, las víctimas fatales por el virus chino llegaron a 109 en el país, la mayoría de ellos hombres, con un promedio de edad de 71 años. El subsecretario de Estrategias Sanitarias, Alejandro Costa, adelantó además que en el parte oficial de esta noche aparecerá por primera vez un caso de contagio en Chubut, provincia que hasta el momento no había registrado enfermos de COVID-19. Los únicos distritos que aún no informaron positivos son Formosa y Catamarca. Durante el informe número 63 en video que el Gobierno graba y difunde todas las mañanas, también se precisó que el 25% de los enfermos por coronavirus ya recibieron el alta médica. Además, se indicó que se mantiene estable la cantidad de camas utilizadas en terapia intensiva: 117. En las últimas 24 horas, fallecieron 8 personas más. Las últimas cuatro informadas en el reporte son tres mujeres, dos residentes en Ciudad de Buenos Aires (CABA), de 80 y 94 años de edad; otra residente en la provincia de La Rioja de 79 años; y un hombre de 57 años que vivía en la Capital Federal. De esta manera, el total de casos confirmados alcanza el número de 2443 en todo el país, de las cuales unas 166 fueron oficializadas en relación al martes. De ese conjunto, unos 833 contagios (34,3%) son importados, 857 (35,2%) son por contactos estrechos de casos confirmados, 393 (15,2%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Es decir, por primera vez, los casos que provienen del exterior son menores al contagio local. Al 15 de abril, la cantidad de personas que fueron dadas de alta son 596, la cuarta parte de la población que contrajo coronavirus. Según se consignó en el informe, ayer se confirmaron los resultados de unas 1569 nuevas muestras y desde el inicio del brote se realizaron 24.374 pruebas diagnósticas para esta enfermedad, lo que equivale a 537,1 muestras por millón de habitantes. De ese conjunto, unas 18.901 fueron descartadas por laboratorio o por criterio clínico/epidemiológico. De acuerdo al subsecretario Costa, la tipología de las personas que contrajeron coronavirus tienen un promedio de 45 años, mientra que la tasa de incidencia es de 5,38 casos cada 100 mil habitantes, mientras que la de la letalidad es de 4,4 por ciento. “Esta situación se da en un contexto mundial con 1.444.000 mil casos confirmados por la Organización Mundial de la Salud (OMS), unos 117.021 mil los fallecimientos. En nuestro continente americano son 644.986 los casos confirmados, con 25.551 personas fallecidas”, sostuvo el funcionario. Por su lado, la secretaria de Acceso a la Salud, Carla Vizzotti se refirió a la estrategia de repatriación de argentinos en el exterior y planteó que el porcentaje de contagios “con antecedentes de viaje sigue disminuyendo” en el país, por lo que destacó el “esfuerzo” que implica este tipo de política sanitaria. “Ya tenemos números. Alrededor del 4% de las personas que ingresaron al país han dado positivas. El trabajo que realiza de traslado seguro para que lleguen a su domicilio y puedan hacer el aislamiento social, preventivo y obligatorio ha sido muy importante para minimizar la transmisión”, sostuvo Vizzotti. Además, analizó que la evolución de la pandemia en el mundo arroja como resultado que las curvas de contagio “se aceleran muy rápido” en un determinado momento, pero que en contraste “el tiempo de desaceleración es muy lento”. “Las medidas de salud publica en el mundo en relación a los aislamientos han sido fuertes y duras, e impactan en nuestra vida cotidiana. Pero es importante entender, que en esta situación a nivel mundial, la salud individual impacta en la salud colectiva y pública”, consideró Vizzotti en su análisis matutino. Con respecto a la administración del aislamiento obligatorio, la secretaria de Acceso a la Salud puntualizó que las excepciones que se resuelvan en las provincias y municipios “requieren de un compromiso muy grande, con medidas que sean progresivas y monitoreadas\". “En esta nueva etapa, vamos a tener que incorporar nuevos hábitos y los vamos a tener que sostener”, concluyó. Seguí leyendo: Jugó Cristina Fernández de Kirchner: mensaje a Olivos, señal a los medios y malestar opositor El científico argentino que desde Israel participa en el ensayo clínico de un fármaco contra el COVID-19 : “Esta droga podría frenar el tsunami que provoca el coronavirus en el organismo” Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/una-medica-del-hospital-mas-importante-de-rosario-dio-positivo-por-coronavirus/","date":"2020-04-15 00:00:00","title":"Una médica del hospital más importante de Rosario dio positivo por coronavirus","abstract":"Es residente y al menos 25 de sus compañeros que tuvieron contacto con ella fueron aislados preventivamente. Su pareja, que trabaja en otro sanatorio de la ciudad santafesina, también se contagió de Covid-19","author":[],"body":"Una médica del Hospital de Emergencias Clemente Álvarez (HECA), el centro de salud más trascendente de la ciudad de Rosario, dio positivo por coronavirus, por lo que se debió someter a un proceso de aislamiento preventivo a 25 trabajadores del lugar. Según informó el diario La Capital, el positivo de la médica residente fue confirmado el fin de semana, luego de que la mujer presentara síntomas en los últimos días de la semana anterior. El último jueves, la médica acudió al efector del HECA, una zona de segundo nivel de complejidad, donde realizó una guardia de 24 horas. Ya en el día siguiente, la doctora empezó a sentir síntomas febriles, por lo que se sometió al test correspondiente para analizar si se había contagiado de Covid-19 o no. “Ella se retiró el viernes a la mañana sin presentar síntomas y por la noche empezó a sentir fiebre. Se le hizo el hisopado y durante el fin de semana se obtuvo la confirmación”, afirmaron desde fuentes oficiales rosarinas. De manera inmediata, se realizó un rastreo sobre todos los movimientos que había tenido la médica dentro del hospital durante la guardia y los días anteriores. De ese modo, se tomó la decisión de promover el aislamiento preventivo de 25 profesionales de la salud del Heca, cuyos puestos fueron reemplazados en el transcurso de la mañana. Esos trabajadores deberán permanecer sin contacto con otras personas durante un período mínimo de 14 días. La historia no termina en ese episodio. Es que el mismo día en que la médica comenzó a sentir los síntomas de la fiebre, su pareja, un residente de 4º año que trabajaba en un sanatorio céntrico, fue confirmado como otro caso positivo de coronavirus. Al igual que en el HECA, las autoridades de ese centro de salud ordenaron un seguimiento de los movimientos del profesional en los días anteriores y procedieron a aislar a aquellos compañeros de trabajo con los que tuvo contacto diario. No se especificó cuánta gente quedó afectada por esa medida. El Ministerio de Salud de la provincia de Santa Fe confirmó que en el transcurso del martes se confirmaron dos nuevos casos positivos. Uno en Roldán y el otro en Oliveros. Así, ya se contabilizaron 207 casos de contagio de Covid-19 en toda la provincia. Mientras, todavía dos pacientes continúan internados en el área de cuidados intensivos con asistencia mecánica respiratoria. Seguí Leyendo: Un estudio de Harvard sugiere que el distanciamiento social podría mantenerse hasta el 2022 "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/04/02/confirmaron-cinco-nuevas-muertes-por-coronavirus-en-argentina-y-ya-son-33-las-victimas-fatales-en-el-pais/","date":"2020-04-01 00:00:00","title":"Confirmaron cinco nuevas muertes por coronavirus en Argentina y ya son 33 las víctimas fatales en el país","abstract":"En las últimas horas fallecieron el cónsul de Chile en Rosario, una mujer en Ituzaingó, un rabino en la Ciudad de Buenos Aires, un hombre en Ezeiza que había ocultado síntomas tras un viaje por Europa y otro de 73 años en Mendoza","author":[],"body":"Este miércoles a la tarde se confirmó que el cónsul general de Chile en Rosario, Fernando Labra Hidalgo, de 66 años, murió a causa del coronavirus. Por la tarde, también se comunicó el fallecimiento de una mujer de 61 años en Ituzaingó, el del rabino Gabriel Yabra, de 55, el de un hombre oriundo de Neuquén, de 78 y de otro de 73 años en Mendoza. De este modo, son 33 las víctimas fatales por el COVID-19 en la Argentina. El diplomático era sociólogo, tenía 66 años y se encontraba internado en la ciudad santafesina, en grave estado, tras haber contraído el COVID-19. Es la primera muerte que se registra en la provincia de Santa Fe. “Con profundo pesar comunico el fallecimiento de nuestro Cónsul General en la ciudad de Rosario, Argentina, señor Fernando Labra. Fue un funcionario de impecable carrera con 38 años de servicio en la Cancillería. Nuestros pensamientos están con su familia en este duro momento”, indicó Teodoro Ribera Neumann, ministro de Relaciones Exteriores de Chile, en su cuenta de Twitter. La Cancillería chilena publicó un comunicado, en el que se detalló la labor de Labra Hidalgo durante casi cuatro décadas. “Prestó importantes servicios a nuestro país, siendo sus últimos destinados en Buenos Aires y Rosario, ciudades donde desarrolló con gran abnegación y profesionalismo su vocación de servicio público y su compromiso de prestar ayuda a los connacionales, en particular a los más vulnerables”. El 28 de marzo, Labra Hidalgo arribó hasta el Sanatorio Parque de Rosario en estado delicado. Allí presentó los síntomas primarios del coronavirus y fue intervenido por los médicos, quienes le proporcionaron respiración mecánica. \"Se trata de un paciente masculino de nacionalidad chilena con antecedente de viaje a su país y con múltiples comorbilidades, que se encontraba en Cuidados Intensivos en la ciudad de Rosario, en estado crítico desde el sábado 28 de marzo. Había regresado al país el 17 de marzo, comenzando con síntomas el 20 y realizando la consulta médica el 25<U+2033>, indicaron desde el Ministerio de Salud de la Provincia de Santa Fe y la Secretaría de Salud de la Municipalidad de Rosario. Por la tarde, se confirmó que el rabino Gabriel Yabra (55), quien se encontraba hospitalizado en el área de terapia intensiva del Sanatorio Agote desde el sábado, falleció a causa del virus. Según pudo saber Infobae , Yabra se había contagiado a través de su madre, de 79 años, quien estuvo internada en Sanatorio La Trinidad porque se había caído en la calle. Según contaron a infobae desde el entorno del rabino, la madre se contagió de una persona que la fue a visitar. Y agregaron que el padre también estaría contagiado. La quinta muerte del día fue la de un hombre de 78 años, residente de Neuquén, quien estaba internado en el Hospital de Ezeiza con antecedentes de viaje por Europa. Llegó el 25 de marzo desde Madrid y ocultó que tenía síntomas para poder subir al avión. En pleno vuelo se descompuso y recién allí fue cuando avisó que tomó varias pastillas de paracetamol para sortear los controles. La sexta víctima fatal de la jornada fue un hombre de 73 años, de Mendoza, quien estaba internado desde el lunes 30 de marzo al Hospital Lagomaggiore donde falleció. Ana María Nadal, ministra de Salud de la provincia, detalló que el paciente era “hipertenso, había llegado a Mendoza desde Mar del Plata. Comenzó con síntomas diarreicos, con complicaciones respiratorias. El 30 de marzo llamó al Servicio de Emergencias Coordinado y se activó el protocolo. Fue trasladado al Hospital Lagomaggiore donde falleció en terapia intensiva”. En Argentina son 33 los fallecidos por el COVID-19. Esta mañana, se confirmó la muerte de un hombre de 71 con diagnóstico de coronavirus en un sanatorio privado de la localidad de Moreno, luego de mantener un contacto estrecho con un caso confirmado de coronavirus y presentar antecedentes de diabetes e hipertensión. Se trata del abuelo de un joven infectado que fue a una fiesta de 15 tras regresar de Estados Unidos, según confirmaron autoridades municipales a Infobae. Otra invitada de la fiesta, mayor de 70 años, también dio positivo por coronavirus y se encuentra en grave estado. El Ministerio de Salud informó hasta el momento un total de 1.133 infectados de coronavirus en el país. Durante la madrugada de ayer, dos mujeres fallecieron. La primera muerte ocurrió en un hospital de Resistencia, Chaco, en donde Ana María Tonzar, una paciente de 63 años, permanecía internada por complicaciones respiratorias. El segundo deceso ocurrió en La Rioja, en donde una médica pediatra, llamada Liliana Ruiz, se transformó en la primera víctima de la provincia. Sucedió en la clínica privada Mercado Luna a las 0:35, según informó el Ministerio de Salud provincial. La mujer de 52 años estaba “internada en terapia intensiva con asistencia mecánica ventilatoria por insuficiencia respiratoria grave con diagnóstico confirmado de Coronavirus”, añadió el informe oficial. También padecía celiaquía y artritis reumatoide, y había ingresado al sanatorio el 23 de marzo. En el informe que presentó anoche la cartera de Salud también se confirmó el fallecimiento por coronavirus de una mujer de 89 años con residencia en La Cumbre, Córdoba, cuyo deceso se produjo el domingo 29 en el Hospital Domingo Funes, de la localidad de Santa María de Punilla, donde había sido hospitalizada el viernes con una fuerte neumonía, un cuadro que presentaba de manera recurrente. SEGUÍ LEYENDO: La pobreza aumentó al 35,5% en 2019, afecta a 16,1 millones de argentinos y se prevé un mayor impacto por la inflación y la pandemia Oficial: el Gobierno creó el Programa de Asistencia de Emergencia al Trabajo y la Producción para ayudar a las empresas a pagar sueldos   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/03/31/tres-mujeres-murieron-por-coronavirus-y-ya-son-27-las-victimas-en-el-pais/","date":"2020-03-31 00:00:00","title":"Tres mujeres murieron por coronavirus y ya son 27 las víctimas en el país","abstract":"Ana María Tonzar, de 63 años, murió en el Chaco después de 15 días internada. Otro caso fue el primero que se registró en La Rioja. Liliana Ruiz, una médica pediátrica de 52 años, había sido diagnosticada ayer y tenía enfermedades preexistentes. El tercer deceso fue el de una mujer de 89 años domiciliada en la localidad de La Cumbre, Córdoba, cuya hija había regresado días atrás de un viaje por Inglaterra y no presentaba síntomas.","author":[],"body":"Una mujer de 63 años murió durante la madrugada de este martes en un hospital de Resistencia, Chaco, luego de permanecer 15 días internada por complicaciones respiratorias. Se le hizo un diagnóstico y salió positivo de coronavirus pero pasado el periodo de 14 días se volvió a realizar un nuevo testeo y dio negativo. Según se informó, la mujer identificada como Ana María Tonzar, solo respiraba con asistencia mecánica y falleció por una afección pulmonar. La víctima había tenido contacto estrecho con la becaria de la Facultad de Humanidades de la Universidad Nacional del Nordeste que había regresado de un viaje por España, considerada como “Paciente 0”, junto a su madre. En La Rioja, por su parte, murió la médica pediatra Liliana Ruiz, de 52 años. Sucedió en la madrugada de este martes 31 en la clínica privada Mercado Luna a las 00.35 horas, según informó el Ministerio de Salud de esa provincia. Estaba “internada en terapia intensiva con asistencia mecánica ventilatoria por insuficiencia respiratoria grave con diagnóstico confirmado de Coronavirus”, añadió el informe oficial. La mujer padecía celiaquía y artritis reumatoidea, y había ingresado al sanatorio el 23 de marzo. Al no tener mejoras en su estado de salud, el centro médico le practicó un hisopado y solicitó el análisis por coronavirus. En el día de ayer, el propio gobernador Ricardo Quintela, a través de un tuit, confirmó que era el primer caso positivo de La Rioja. Además, se supo que esta semana esa provincia comenzará a hacer sus propios test. Hoy se conoció el fallecimiento de una mujer de 89 años con residencia en La Cumbre, Córdoba, cuyo deceso se produjo el domingo 29 en el hospital Domingo Funes, de la localidad de Santa María de Punilla, adonde había sido hospitalizada el viernes con una fuerte neumonía, un cuadro que solía presentar de manera recurrente. Días atrás, una hija suya había regresado de vacaciones desde Inglaterra. Y aunque no presenta síntomas, ella y el círculo de sus contactos fue catalogado como “casos sospechosos” y puestos en aislamiento total. El último parte del Ministerio de Salud, difundido ayer por la noche, la cantidad de infectados por Covid-19 en el país ascendió a 966. Contando este caso, los fallecidos hasta el momento suman un total de 25. Respecto a los casos positivos, el 50,6% son importados, el 25% son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica. Del total de casos el 42% son mujeres y el 58% son hombres. En tanto, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 43 años. La Ciudad Autónoma de Buenos Aires y la provincia de Buenos Aires concentran cerca del 70% de los casos del país. Es por eso que uno de los principales focos de atención que tiene el gobierno nacional en este momento está puesto en el trabajo de aislamiento y contención que deben realizar en los municipios del conurbano y los barrios de la Capital Federal. Además, el Ejecutivo también trabaja contrarreloj para multiplicar la cantidad de camas en terapia intensiva y de respiradores, y emprolijar la logística que implica llevar a cabo el operativo sanitario a nivel nacional que comenzó como consecuencia del avance del coronavirus. Este domingo por la noche el presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria hasta el fin de semana de Pascuas, es decir el domingo 12 de abril. “Con esto vamos a lograr seguir controlando la transmisión del virus”, justificó. El jefe de Estado explicó que de esta forma se logrará que “el ciclo de desarrollo del virus en el cuerpo se cumpla dos veces, así vamos a tener datos más claros de cómo se incuba la enfermedad”. “Es un largo camino, pero es una guerra contra un ejército invisible que nos ataca en lugares donde a veces no esperamos”, aseguró. La decisión fue tomada tras una jornada en la que se reunió con expertos y con los gobernadores de las distintas provincias. “Un grupo de ocho expertos a los que habitualmente consulto me dieron su opinión de cómo evolucionaba la cuarentena y su idea de lo que deberíamos hacer”, expresó sobre cómo se gestó la prórroga del aislamiento social. El objetivo de la Casa Rosada sigue siendo evitar que se aceleren los casos positivos porque de esa manera el sistema sanitario colapsaría. Pero la problemática social en el corazón del Gran Buenos Aires es otro de los termómetros que monitorean a diario. La continuidad del aislamiento no genera el mismo efecto en el conurbano que en la Ciudad. Seguí leyendo Todo lo que tenes que saber de coronavirus Alberto Fernández: “He tomado la decisión de prolongar la cuarentena hasta que termine la Semana Santa” Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000 Una de las expertas que asesoran al Gobierno aseguró que la salida de la cuarentena será por etapas   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/03/30/confirmaron-la-muerte-de-dos-personas-por-coronavirus-y-ya-son-22-las-victimas-en-argentina/","date":"2020-03-29 00:00:00","title":"Confirmaron la muerte de dos personas por coronavirus y ya son 22 las víctimas en Argentina","abstract":"Fue durante la madrugada de este lunes: se trata de un hombre en Tucumán y una mujer en San Martín de los Andes. El número de infectados ascendió a 820","author":[],"body":" Dos nuevas muertes por coronavirus fueron confirmadas durante la madrugada: una mujer en San Martín de los Andes y un hombre en Tucumán. Ya son 22 las víctimas fatales por COVID-19 en Argentina. El último parte del Ministerio de Salud de la Nación de este domingo había confirmado la muerte de un hombre y que hay 75 nuevos casos, elevando el número de infectados a 820 en todo el país. El fallecido informado por la cartera sanitaria es un hombre de 58 años que tuvo contacto estrecho con un caso confirmado, y que tenía antecedente de enfermedad pulmonar obstructiva crónica. Luego del anuncio del Ministerio de Salud, y de que Alberto Fernández oficializara la extensión de la cuarentena, se confirmaron dos víctimas fatales más. De esta forma, son tres los muertos registrados en las últimas 24 horas. A la una de la mañana de este lunes, la Clínica Chapelco emitió un comunicado confirmando el deceso de una mujer de 68 años infectada con COVID-19 que se encontraba internada allí desde el pasado 25 de marzo. “Sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección por coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas”, informaron desde la institución médica. La víctima había llegado proveniente desde España, días atrás, y se encontraba realizando el aislamiento indicado en su domicilio. Al comenzar a presentar síntomas compatibles con COVID-19 fue trasladada a la Clínica Chapelco donde ingresó con insuficiencia respiratoria aguda, y a los dos días fue confirmada como uno de los nuevos casos positivos. Ayer la paciente se encontraba en “estado crítico, bajo asistencia respiratoria mecánica\" y había aumentado “los requerimientos de soporte artificial hemodinámico/circulatorio encontrándose en estado de shock distributivo”. Finalmente, la mujer de 68 falleció a la una de la mañana de este lunes. El otro caso sucedió a última hora del domingo. El gobierno de Tucumán confirmó que se registró el primer muerto por coronavirus en la provincia. Se trata de un hombre de 50 años que estaba internado en la Clínica Mayo, de la capital local, y de esta forma ya son 22 las víctimas fatales por el virus en la Argentina. El hombre era el marido de la primera tucumana que fue diagnosticada con COVID-19. El paciente estaba en observación desde el pasado sábado 14 de marzo, conectado a un respirador artificial. De acuerdo con lo que trascendió, su condición había empezado a empeorar desde el jueves último. Recién el domingo de la semana pasada las autoridades sanitarias informaron que el sujeto se había contagiado el virus, unos días después de que su esposa también diera positivo en el test. “El director médico de la clínica Mayo, doctor Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19. Recibió toda la atención médica y tecnológica necesaria. Acompañamos a la familia en este difícil momento”, precisó la administración provincial en una gacetilla de prensa. El hombre era la pareja de Carolina Lezon Gottling, quien fue el primer caso de coronavirus en la provincia. A mediados de febrero viajó junto a ella y a los cuatro hijos que ambos tienen en común a Europa, que es considerada una zona de riesgo. Regresaron de sus vacaciones a principios de marzo y pocos días después los dos comenzaron a tener algunos síntomas de la enfermedad, aunque ya venían cumpliendo con la cuarentena por haber estado en el exterior. “Solo yo salí, al supermercado. Todavía era una sugerencia aislarse. Y tomé las medidas de higiene”, comentó la mujer al diario La Gaceta de Tucumán al tiempo de haberse enterado que estaba infectada. Ante los malestares que sentía su marido, como vómitos y fiebre, Lezon Gottling llamó al médico y se activó el protocolo sanitario previsto para casos sospechosos, por lo que a ambos les tomaron muestras de hisopado. El viernes 20 de marzo, la ministra de Salud tucumana, Rossana Chahla, anunció que los test que le realizó el Instituto Malbrán a la mujer dieron positivo de coronavirus, luego se confirmó que su esposo también se había contagiado. Para ese entonces, a Laudani le habían detectado además Gripe A, por lo que lo trasladaron a la clínica Mayo para que permanezca en observación. Finalmente, el hombre murió por la noche de este domingo y se sumó así a la lista de 22 víctimas fatales por COVID-19 que se registraron hasta el momento en la Argentina, donde hay además 820 infectados. Ante esta situación, y poco antes de que se conociera la noticia de la muerte de este paciente tucumano, el presidente Alberto Fernández encabezó una conferencia de prensa en la que informó que el aislamiento social, preventivo y obligatorio se extenderá hasta finales de semana santa. La medida fue decidida tras una teleconferencia del jefe de Estado con la mayoría de los gobernadores, en la que se analizó la situación del país y el resultado que dio hasta el momento la cuarentena. De ese encuentro participó el mandatario de Tucumán, Juan Manzur, quien tras el anuncio de Alberto Fernández resaltó que él le transmitió “el pleno apoyo a las medidas que está tomando en el marco de esta pandemia”. “Tucumán está adhiriendo a cada una de las decisiones de Presidencia, que han puesto a Argentina como un modelo mundial en la lucha contra el coronavirus. Compartimos plenamente la estrategia nacional basada en una escala de valores que coloca en primer lugar el cuidado de la vida”, agregó en un mensaje que escribió en su cuenta de Twitter. En tanto, el reporte de nuevos casos del Ministerio de Salud de la Nación indicó: 16 en la provincia de Buenos Aires, 13 en la Ciudad Autónoma de Buenos Aires, 18 en Córdoba, 13 en Santa Fe, 4 en Tierra del Fuego, 4 en Chaco, 2 en La Pampa, 1 en Mendoza, 1 en Misiones 1 en La Rioja, 1 en San Juan y 1 en Corrientes. Del total de esos casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica. CABA y Buenos Aires concentran cerca del 70% de los casos del país. Es por eso que el foco de atención del gobierno nacional está puesto en el trabajo de aislamiento y contención que deben realizar en los municipios del conurbano y los barrios de la Capital Federal. Además, también se concentra el esfuerzo para multiplicar la cantidad de camas en terapia intensiva y de respiradores, ya que la mayoría de casos positivos están en esa región. Del total de infectados el 41% son mujeres y el 59% son hombres. En tanto, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo de 30 a 39 años la más afectada. Seguí leyendo: Alberto Fernández: “He tomado la decisión de prolongar la cuarentena hasta que termine la semana santa” Confirmaron un muerto y 75 nuevos casos de coronavirus: hay 820 personas infectadas Jorge Capitanich se hizo un doble testeo de coronavirus y le dio negativo Según un informe, 5,5 millones de personas podrian perder su trabajo por la cuarentena Unificaron el certificado para circular durante la cuarentena: quiénes y cómo se tramita"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/03/27/confirmaron-que-el-hombre-que-murio-tras-haber-llegado-de-miami-tenia-coronavirus-ya-son-15-las-victimas-fatales-en-la-argentina/","date":"2020-03-27 00:00:00","title":"Confirmaron que el hombre que murió tras haber llegado de Miami tenía coronavirus: ya son 15 las víctimas fatales en la Argentina","abstract":"Fue atendido en el Hospital Fernández por presentar fiebre y pérdida temporal de ubicación en tiempo y espacio. Tenía antecedentes de gota","author":[],"body":"El hombre de 70 años que había llegado al país hacía tres días en un vuelo desde Miami y estaba haciendo su aislamiento obligatorio en un hotel de Recoleta murió por coronavirus. Así lo confirmaron los estudios que se conocieron este viernes a la tarde. Así, las víctimas fatales en la Argentina ascienden a 15. La víctima estaba alojada en el Hotel Deco Recoleta junto a su esposa y otros 17 pasajeros que habían arribado a Ezeiza el martes 24 en el vuelo 1305. Falleció el jueves a la noche. En la primera revisación médica se detectó que no presentaba síntomas de coronavirus, que estaba en buen estado de salud y que tenía antecedentes de gota, una forma común y dolorosa de artritis que afecta las articulaciones y tejidos por un nivel elevado de ácido úrico en sangre. El miércoles volvió a ser revisado y no tenía temperatura, pero este jueves fue examinado tres veces. En las dos primeras, a las 8:30 y a las 14, no presentaba síntomas. A las 17 pidieron asistencia desde la habitación por pérdida temporal de ubicación en espacio y tiempo y aparición de fiebre. La médica que lo atendió recomendó estudios por “síndrome confusional”, se llamó al SAME y fue llevado al Hospital Fernández, donde falleció a las 22:13. En una conferencia de prensa improvisada en la puerta del Hospital Fernández, el doctor Ignacio Previgliano, director de la institución, contó que al hombre no se le había hecho el hisopado para determinar si tenía COVID-19 porque “solo tenía fiebre”. De acuerdo al protocolo vigente, se practica el test a aquellas personas con fiebre, dolor de garganta, tos y problemas respiratorios. Sin embargo, Previgliano no descarta que “haya sido un paciente asintomático”. “El paciente sólo padecía gota, no tenía otras enfermedades preexistentes que se agravaran ante la presencia de una infección”, señaló el médico. De acuerdo a lo manifestado por Previgliano, ni la esposa de la víctima ni los demás pasajeros que están alojados en el hotel porteño presentaron síntomas hasta el momento. “La señora está bien y se está viendo cómo acompañar el tema familiar, que desgraciadamente le tocó soportar todo esto”, dijo. Frente a la pandemia por coronavirus, Previgliano trató de llevar tranquilidad a la población y contó que el Gobierno de la Ciudad adquirió en las últimas horas unos 300 respiradores que serán distribuidos en los hospitales públicos. De ese total, unos 30 le corresponden al Fernández. “Esto nos permitirá pasar de 32 camas a 52 camas que van a ser utilizadas para pacientes sospechosos de la enfermedad que merezcan intervención”. Seguí leyendo Argentina es uno de los diez países elegidos por la OMS para probar terapias contra el coronavirus “Tests, tests y más tests”: la receta que recomiendan los especialistas para ganarle al coronavirus Cómo es el sorprendente mapa interactivo que muestra el avance del coronavirus en tiempo real Preguntas y respuestas de la OMS sobre la pandemia del coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/03/27/murio-un-hombre-por-coronavirus-en-mendoza-y-las-victimas-fatales-en-el-pais-ascienden-a-15/","date":"2020-03-27 00:00:00","title":"Murió un hombre por coronavirus en Mendoza y las víctimas fatales en el país ascienden a 15","abstract":"Tenía 81 años y había hecho un viaje recientemente en un crucero","author":[],"body":"Este viernes se registró la primera muerte por coronavirus en la provincia de Mendoza. La víctima es un hombre que tenía 81 años y había hecho recientemente un viaje en un crucero. De esta manera, en todo el país se contabilizan 15 personas fallecidas a causa del Covid-19, ya que hoy también perdió la vida un médico de Río Negro que estaba internado en una clínica de Neuquén y además los estudios forenses confirmaron que el hombre que había llegado de Miami y murió tras descompensarse en un hotel de Recoleta, había contraído el virus. En conferencia de prensa, la ministra de Salud de Mendoza, Ana Nadal, confirmó el primer deceso en su provincia y dio más detalles: el hombre había regresado el 17 de marzo de un viaje con su esposa, a un destino que tiene circulación sostenida del virus. “Queremos explicar que no se trata de un caso autóctono sino que continúa existiendo en nexo epidemiológico”, indicó la funcionaria, que también aclaró que la pareja cumplió con el aislamiento correspondiente una vez que volvieron a Mendoza. Unos días más tarde, comunicó la ministra, el hombre empezó a manifestar signos de decaimiento por lo que llamó a una ambulancia de servicio privado para que lo asista en su domicilio. Hasta entonces se encontraba afebril. Su salud empeoró en los días siguientes y el martes pasado fue ingresado al hospital Español con un cuadro de insuficiencia respiratoria. Allí le realizaron estudios, le tomaron muestras y lo mantuvieron aislado. Esta misma tarde habían llegado desde el Instituto Malbrán los resultados que confirmaron el positivo para coronavirus. Nadal comentó que el fallecido “estaba dentro de lo que se denomina grupo de riesgo, ya que tenía enfermedades de base, como antecedentes de infartos, diabetes tipo 2, un marcapasos y también obesidad”. Por su parte, su pareja, con quien había viajado, se encuentra internada estable también en el hospital de Godoy Cruz. La mujer no presentó ningún síntoma ligado a la enfermedad. Lo mismo sucede con el resto del grupo familiar, quienes también respetaron la cuarentena y ahora se encuentran bajo seguimiento epidemiológico. El sábado pasado, el gobernador de Mendoza, Rodolfo Suárez, confirmó en su cuenta de Twitter la llegada del coronavirus a su provincia. “Les informo a los mendocinos que hace instantes me confirman primer caso en la provincia. Mujer de 62 años llegada de Italia. Esta internada aislada y sus contactos en cuarentena. Ahora a cuidarnos mas que nunca. El Ministerio de Salud ampliará información\", comunicó. Hoy, seis días después, en la provincia cuyana se registran nueve casos positivos. Además, hay en proceso 30 análisis por casos sospechosos, mientras que hasta el momento 43 muestras ya dieron negativo. SEGUÍ LEYENDO: Confirmaron que el hombre que murió tras haber llegado de Miami tenía coronavirus: ya son 15 las víctimas fatales en la Argentina Desalojaron el geriátrico donde vivía una anciana que murió por coronavirus Una historia de hambre detrás del coronavirus: perdieron sus trabajos por la pandemia y piden alimentos en las redes sociales El dramático relato de un argentino en el crucero con cuatro muertos: “Nos tienen incomunicados, tenemos mucho miedo”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/la-brutal-historia-de-violencia-familiar-en-un-rancho-de-cabras-en-rio-negro-que-termino-con-una-nena-muerta-a-golpes/","date":"2020-04-15 00:00:00","title":"La brutal historia de violencia familiar en un rancho de cabras en Río Negro que terminó con una nena muerta a golpes","abstract":"Ocurrió en el paraje Las Mochas, a 37 kilómetros de la pequeña localidad de Los Menucos. La víctima tenía tres años y murió por un fuerte traumatismo en el cráneo. Su mamá y el padrastro están detenidos. Ira del pueblo que los intentó linchar","author":"Miguel Prieto Toledo","body":"Nahiara tenía tres años: murió después de sufrir un violento golpe que le fracturó el cráneo. Por el hecho están detenidos Carlos Rubén Erbin (39), su padrastro, y Valeria Miranda (21), su mamá. Según la versión que Miranda dio a la Policía provincial, la nena perdió la vida luego de caer desde una escalera que estaba apoyada en una de las paredes de la casa en la que vivían. Sin embargo, la autopsia dijo otra cosa: las heridas que presentaba el cuerpo no eran compatibles con el relato y ambos fueron arrestados y acusados de haberla asesinado. Todo ocurrió en un precario rancho construido con adobe, rodeado de 30 cabras y ovejas, lo poco que la familia tenía, ubicado en el paraje Las Mochas, a 37 kilómetros de la localidad de Los Menucos, un pequeño pueblo de la provincia de Río Negro de tan solo 2600 habitantes, quienes apenas supieron de lo ocurrido quisieron linchar a los sospechosos, una turba a las puertas de la comisaría local. Para resguardarlos y por las señales de violencia halladas en el cadáver, el fiscal Ricardo Romero -quien estuvo a cargo de la causa en un primer momento- decidió trasladarlos hasta la ciudad de General Roca, donde serían indagados. Si bien la autopsia a Nahiara confirmó que el golpe fatal fue en la cabeza y que era compatible con la versión de la escalera, el resto de las heridas y marcas en el cuerpo reflejaron un trasfondo más complejo: la nena vivía en un contexto de violencia familiar y de género extremas. Según pudo reconstruir Infobae, además de la pobreza en la que vivían los tres, Erbin es un hombre que sometió a múltiples maltratos físicos, psicológicos y económicos a su pareja y a la propia nena desde que empezaron a estar juntos hace más de dos años. De hecho, la investigación permitió determinar que el 26 de febrero pasado, Miranda inició una causa por violencia familiar contra el hombre. Además, había denuncias previa radicadas en la Secretaría de Niñez, Adolescencia y Familia (SENAF) por violencia ejercida contra Nahiara. “Hay claras evidencias de que Erbin la golpeaba a ella y a la nena\", dijo a este medio Marcelo Hertzriken Velasco, abogado querellante en representación de los abuelos de la víctima. De acuerdo con fuentes judiciales consultadas por Infobae, el fiscal jefe de General Roca, Andrés Nelli (quien reemplazó a Romero por ser parte del grupo de riesgo en medio de la cuarentena) acusó a Erbin de homicidio simple y a Miranda de homicidio agravado por el vínculo. La jueza María Gadano, por su parte, ratificó la prisión preventiva mientras el Ministerio Público Fiscal avanza en la investigación. Para la Justicia no hay dudas: los papás de Nahiara fueron sus asesinos. Sin embargo, la calificación no fue la esperable en este tipo de casos, o lo que esperaba la querella de la familia. “Paradojicamente, frente a la muerte, la calificación legal más alta es contra la mujer”, criticó el abogado, que ya le envió un pedido al fiscal para que el expediente sea recalificado como un femicidio. “El contexto era de una violencia y precariedad profundas. Vivían en un pequeño rancho aislados de todos, dedicados a la crianza de animales. Tenían unas 30 cabras y un par de ovejas. El único que trabajaba era Erbin, lo que hacía dependiente en todo sentido a la mamá. Además, el aislamiento en el que vivían, alejados de todo, le permitió a este hombre ejercer sin límites violencia contra las dos. Eso está demostrado”, comentó el letrado. Para Hertzriken Velasco hay elementos suficientes para considerar el caso como un femicidio. La historia familiar y las denuncias previas contra el el padrastro -cree el abogado- deberían ser consideradas por la justicia a la hora de formular los cargos. “Si un hombre mata a una niña y hay un contexto de violencia de género, el hecho merece ser calificado como femicidio”, señaló. Desde la justicia, sin embargo, no creen lo mismo. Según aclararon a este medio, la corta edad de la nena muerta impidió que se considera esto como un crimen por odio hacia las mujeres. “Una nena es mujer no por la edad sino porque es una nena. Punto”, remarcó. “acá un hubo fractura craneal de cuatro días. Algo pasó para que no hubiesen avisado a los médicos antes. Se pudo haber salvado la vida de la nena. No sé quién causó la lesión mortal, pero le rompieron la cabeza”, aseveró. América Amelia Antonio, la abuela de Nahiara, está internada en este momento por problemas de salud que requieren medicación pero está pendiente de lo que ocurre con la causa. Según palabras de su abogado, la mujer pide que se investigue aún más porque sabe que la muerte de su nieta no fue un simple homicidio simple. “Ella dice que si su hija Valeria tiene algo que ver, tendrá que pagar por lo que hizo”, dijo el letrado. La relación entre las dos estaba rota. Valeria no mantenía contacto con prácticamente nadie. Llamó a su madre y sus hermanos para pedir ayuda y ser rescatada de Erbin en un momento, pero eso terminó en la nada. De alguna manera, Miranda seguía siempre bajo la mano de hierro de su pareja y sin poder salir del contexto de violencia al que era sometida. Durante algunos meses, la abuela se hizo cargo de Nahiara, pero por orden de las autoridades locales volvió con su mamá. La historia de Valeria no se limita únicamente al calvario con su pareja. Según pudo saber Infobae, la violencia fue parte de su vida desde siempre. Su padre está preso por haber violado y embarazado a una de sus hermanas. “Ese sobrinito tiene la edad de Nahiara. Esto explica en parte por qué pasó lo que pasó. Miranda es una mujer que con solo 21 años siempre fue rodeada de violencia”, indicó el abogado. Es por esto que también la querella iniciará una acción ante la jueza Gadano para que desdoble las defensas de lo acusados. Es decir, que cada uno tenga un defensor diferente ya que consideran que tienen intereses contrapuestos. La idea es señalarle a la Justicia que el grado de responsabilidad de ambos no es el mismo. Según el letrado, de acuerdo con los antecedentes de violencia y el brutal contexto que los rodeaba, es probable que Valeria no haya podido hacer nada por su hija debido a lo que vivió por culpa de su pareja. “Esta investigación hay que caminarla aún más”, finalizó el abogado. Desde la próxima semana el fiscal Luciano Garrido estará a cargo del expediente El crimen sacudió a Los Menucos. Decenas de vecinos se movilizaron para pedir justicia y hasta la propia intendenta del lugar, Mabel Yahuar habló del caso. “No salimos de la consternación por la muerte de la nena”, dijo. El martes, cuando se conoció la muerte de Nahiara, unas 150 personas salieron a las calles a reclamar el esclarecimiento del hecho pese a que a esa altura los sospechosos ya estaban detenidos. Muchos de ellos, fueron notificados por la policía días después por violar la cuarentena obligatoria. Seguí leyendo: Brutal muerte de una nena de 3 años en un paraje de Río Negro: los vecinos intentaron linchar a los padres “Ayer me cortó los brazos, no puedo más”: pidió auxilio con un mensaje en un papel a una vecina y la rescataron Violencia de género en la cuarentena: detuvieron a un hombre mientras intentaba matar a su mujer a martillazos “Solo podía tener sexo con él”: la declaración de la joven que fue violada por su padre durante 13 años"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/encontraron-el-cuerpo-de-camila-tarocco-la-joven-que-habia-desaparecido-en-moreno-estaba-semienterrado-en-un-descampado/","date":"2020-04-15 00:00:00","title":"Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado","abstract":"Los restos de la joven de 26 años aparecieron a dos cuadras de la casa de su ex marido y padre de sus dos hijos, detenido hace una semana por falso testimonio tras varias incongruencias en su relato","author":[],"body":"En la madrugada del miércoles, el cuerpo de Camila Aldana Tarocco, la joven de 26 que estaba desaparecida hacía más de 10 días en Moreno, apareció dentro de una bolsa semienterrado en un descampado ubicado a 200 metros de la casa de su ex novio, que había sido detenido en el marco de la causa hace una semana. Camila, que era madre de dos hijos de 5 y 7 años, había sido vista por última vez el sábado 4 de abril pasado cuando salió de su casa para tomar un colectivo hacia una sucursal bancaria en el centro de Moreno, donde debía retirar plata de un cajero automático al que nunca llegó. El cuerpo de la joven -que será sometido a una autopsia en el Cuerpo Médico Forense de General Rodríguez en el transcurso de la mañana del miércoles- fue encontrado durante un intenso rastrillaje con perros de la Policía Bonaerense en un terreno sobre la avenida Monsegur, en las inmediaciones del ingreso al predio deportivo del Sindicato del Seguro de la zona sur de la ciudad, donde vivía su ex pareja y padre de sus hijos, según informó la agencia Télam. Los tatuajes fueron clave para identificarla. Claudia Sánchez, la madre de la joven, había hecho la denuncia por la desaparición de su hija ante la Comisaría 1° de Moreno e indicó que las últimas personas que habían estado con ella fueron una vecina, su actual pareja y el ex marido. Tras una serie de incongruencias en sus testimonios ante la Justicia, la fiscal Luisa Pontecorvo, titular de la UFI 3 de Moreno-General Rodríguez, había ordenado su detención. Luego el novio actual de Camila fue liberado (aunque quedó ligado a la causa judicial) y solamente quedó detenido Ariel Alberto González, su ex marido y principal sospechoso, también acusado de haber incumplido una pena de prisión domiciliaria en una causa por violencia de género a raíz de una denuncia de otra mujer. “Con él estuvo hasta las 10, después volvió a su casa. Supuestamente el ex marido la llevó a la parada para tomar el colectivo y de ahí no se sabe más nada. El teléfono le andaba mal”, había dicho la madre de la joven a Infobae horas después de su desaparición, que se tornaba particularmente compleja para sus familiares en plena cuarentena total por la pandemia de coronavirus. El sábado de su desaparición, Camila debía ir a cobrar la Asignación Universal por Hijo. González aseguró que él había cenado con ella y luego, el sábado temprano, la había alcanzado con su moto hasta una parada de colectivo para que fuera al banco. Sin embargo, la Justicia pudo comprobar que nunca se produjeron esos movimientos en su cuenta. Su última conexión en WhatsApp había sido a las 23.19 horas del viernes cuando había cenado con su ex y una amiga, según confirmaron sus familiares a este medio. Todo eso solo aumentaba el desconcierto. \"Ya son muchas horas”, decía su mamá, que a pesar del aislamiento obligatorio salió a pegar carteles por todo el barrio. En los últimos cinco días se habían desplegado distintos operativos de búsqueda con efectivos de la DDI de Moreno, la Departamental de Moreno y la División de Casos Especiales de la Policía de la provincia de Buenos Aires junto a los bomberos de Moreno y José C. Paz y la Gendarmería Nacional, todos con resultado negativo. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Coronavirus: el drama de buscar a un familiar perdido en la cuarentena Detuvieron al ex marido y al actual novio de Camila Tarocco, la joven desaparecida en Moreno  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/masivo-cumplimento-del-uso-obligatorio-de-tapabocas-en-la-ciudad-de-buenos-aires/","date":"2020-04-15 00:00:00","title":"Masivo cumplimento del uso obligatorio de tapabocas en la Ciudad de Buenos Aires","abstract":"Desde hoy rige la medida en todo el territorio porteño para quienes se desplacen en transporte público o ingresen a locales comerciales y dependencias del Estado","author":[],"body":"Desde hoy, el uso de tapabocas para ingresar o permanecer en el transporte público, locales comerciales y dependencias oficiales en la Ciudad de Buenos Aires es obligatorio. La medida fue dispuesta por el gobierno porteño con el objetivo de reducir posibles contagios de coronavirus y contempla multas de hasta $80 mil para quien no cumpla. Ya sea por miedo a contraer el virus o para no pagar la dura sanción económica, lo cierto es que durante las primeras horas del día se observó en las distintas terminales de transporte un acatamiento casi total de la disposición oficial. Prácticamente todos los usuarios del transporte público que pueden movilizarse al estar exceptuados, lo hacen con la cara tapada. Para controlar el cumplimiento, la Policía de la Ciudad, agentes de Tránsito y la Agencia Gubernamental de Control (AGC) reforzaron los controles en terminales de transporte como Constitución, Retiro, Once y Liniers, así como en todos los barrios. Según confirmó el vicejefe de gobierno porteño, Diego Santilli, las multas comenzarán a cobrarse a partir de mañana. “Hoy será una jornada de concientización”, aclaró el funcionario. Respecto a la vía pública, señaló que no es obligatorio usarlo aunque sí dijo que “lo recomiendan fuertemente”. “Sería ideal que lo usen y seguimos recomendando el distanciamiento social”, añadió. Respecto a los barbijos, Santilli informó que el gobierno de la Ciudad recibió ya 1600 unidades que serán distribuidas a todo el sistema de salud. “Seguimos convocando a todos los sectores a que den ofertas (en las licitaciones) porque necesitamos proveer al sistema de salud con barbijos, que son los que deben usarlos. El resto, tendremos que usar tapabocas”, aclaró. Cuando se anunció la medida, las autoridades porteñas señalaron la norma tiene el objetivo de disminuir las posibilidades de contagio del COVID-19, ya que estiman que dos de cada tres personas que tienen el virus son asintomáticas. “Se recomienda el uso de tapaboca como medida de prevención en cualquier otro ámbito o lugar. En los últimos días los mismos vecinos han tomado la iniciativa y cada vez más personas usan este tipo de protección en las calles”, indicaron desde el gobierno de la Ciudad. Los controles de la Policía se ubicarán también, además de las inmediaciones de Centros de Trasbordo, en paradores de Metrobus y bocas de subte. Los inspectores de la AGC, por su parte, constatarán que los empleados de los comercios y clientes dentro de los comercios u oficinas de atención cumplan la norma. Además, se pondrá a disposición de los vecinos el 147 para realizar denuncias en casos en los que no se respete la norma. En la ordenanza se estableció que a quienes no respeten la medida se prevén sanciones de 500 unidades fijas ($ 10.700) a 3.700 unidades fijas ($ 79.180) y/o clausura y/o inhabilitación. De esta manera, la Capital Federal se puso en sintonía con lo dispuesto por las provincias de Jujuy, Misiones, Santiago del Estero y La Rioja, y localidades bonaerenses como Zárate, Tigre y La Matanza, donde ya es común ver con tapabocas a la población que circula en la calle. Entre otras de las medidas dispuestas por el gobierno porteño, prohibió también la comercialización de los barbijos sanitarios N95 a cualquier persona que no acredite ser profesional o personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio, con el objetivo de no desabastecer el mercado porque hay escasez. El gobernador bonaerense, Axel Kicillof, también ordenará la obligatoriedad del uso de tapabocas en la provincia de Buenos Aires. En este caso, la medida será efectiva en los próximos días. Seguí leyendo Barbijos obligatorios: cuáles se pueden usar y cuáles están prohibidos Paso a paso: cómo utilizar un tapabocas correctamente El gobierno porteño estableció el uso obligatorio de barbijos caseros dentro de locales comerciales y el transporte público Barbijos: cuáles se pueden usar, y cómo hacer y desinfectar un tapabocas casero"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/03/27/desalojaron-el-geriatrico-donde-vivia-una-anciana-que-murio-por-coronavirus/","date":"2020-03-27 00:00:00","title":"Desalojaron el geriátrico donde vivía una anciana que murió por coronavirus","abstract":"En el establecimiento, ubicado en el barrio de Vélez Sarsfield, residen unas 50 personas mayores que fueron derivadas a distintos hospitales","author":[],"body":" Las autoridades sanitarias evacuaron un geriátrico del barrio porteño de Vélez Sársfield donde vivía una mujer de 82 años que ayer falleció por coronavirus en el Hospital Italiano. El operativo en el establecimiento ubicado en la calle Magariños Cervantes al 4600 se realizó este viernes a la tarde. La Policía de la Ciudad montó un dispositivo en el lugar y cortó la cuadra. Los adultos mayores, al igual que los empleados del geriátrico, fueron trasladados por varias ambulancias del SAME hacia distintos centros médicos donde les realizarán estudios y los mantendrán aislados mientras siguen su evolución, dado que compartieron espacio con la víctima. Según comunicaron fuentes policiales, 25 personas ya fueron derivadas al Hospital Tornú mientras que a otras 10 las llevaron al Hospital Pirovano. Hasta el último parte difundido ayer jueves, en la Ciudad de Buenos Aires se confirmaron 262 casos (208 corresponden a personas residentes y 54 a no residentes). Del total, 66 pacientes ya fueron dados de alta, mientras que cuatro perdieron la vida. Este viernes se registró la primera víctima fatal por coronavirus de la provincia de Río Negro: un médico oriundo de Cipolleti llamado Alejandro Passarelli, quien estaba internado en grave estado en la Clínica San Agustín Neuquén por coronavirus desde hacía 12 días. Passarelli había vuelto de Europa el viernes 13 de marzo y al día siguiente fue ingresado al nosocomio por un grave cuadro respiratorio, padecía neumonía. Según el último reporte, el total de casos confirmados en Argentina es de 589 mientras que las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo.  Del total de infectados, el 41% son mujeres y el 59% son hombres. Respecto de las franjas etarias, las más afectadas de los casos registrados corresponden a personas de entre 20 y 59 años. Además, hay 25 pacientes en terapia intensiva En el país, en total se han constatado 2258 casos negativos por laboratorio y 1870 casos descartados por investigación epidemiológica. Y a la fecha, fueron dados de alta transitoria 74 casos y 2 pacientes con alta definitiva. Hasta el momento, la mayoría de los casos son importados. Se detecta transmisión local en conglomerados en las provincias de Santa Fe, Córdoba y Tierra del Fuego, y se identifica el inicio de transmisión comunitaria en la región del AMBA y Chaco. SEGUÍ LEYENDO: Son 13 los muertos por coronavirus en la Argentina: falleció un médico que estaba internado en Neuquén Cómo será el peor día de la pandemia en la Ciudad de Buenos Aires según los escenarios que analiza el gobierno porteño"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/crimen-de-villa-gesell-encontraron-material-genetico-de-uno-de-los-rugbiers-debajo-de-las-unas-de-fernando-baez-sosa/","date":"2020-04-15 00:00:00","title":"Crimen de Villa Gesell: encontraron material genético de uno de los rugbiers debajo de las uñas de Fernando Báez Sosa","abstract":"Además, el informe pericial reveló que en el 70% de las prendas de vestir secuestradas a los imputados horas después del asesinato se encontró sangre de la víctima","author":[],"body":"Este martes a última hora se conocieron los resultados de ADN que determinaron el hallazgo de material genético de uno de los ocho rugbiers detenidos debajo de las uñas de Fernando Báez Sosa, quien fue asesinado a golpes a salida de un boliche de Villa Gesell el pasado mes de enero. Asimismo, ayer por la mañana, la Cámara de Apelación y Garantías en lo Penal de Dolores había confirmado la prisión preventiva de los jóvenes. Fuentes judiciales le confirmaron a Télam que el informe pericial determinó que el material genético hallado debajo de las uñas de la víctima corresponden a Blas Cinalli, quien continúa detenido junto a sus amigos y cómplices en la Unidad 29 de Melchor Romero, imputado como “partícipe necesario” del asesinato. Entre los estudios llevados a cabo en el Instituto de Investigación Criminal y Ciencias Forenses de Junín, se realizó el peritaje de rastros en la ropa secuestrada a los imputados horas después del homicidio del joven de 18 años. Allí también se determinó que en el 70% de esas prendas de vestir había rastros de sangre de Báez Sosa. Mientras avanza la investigación, restan llevarse a cabo otros peritajes, entre los que se encuentran estudios psicológicos y psiquiátricos a los que deberán ser sometidos los rugbiers en la Asesoría Pericial de La Plata. Por otra parte, este martes la Cámara de Apelación y Garantías en lo Penal de Dolores confirmó la prisión preventiva de los ocho rugbiers y rechazó la recusación de la fiscal Verónica Zamboni. De esta forma Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19), Ayrton Viollaz (20), Luciano Pertossi (18), Matías Benicelli (20) y Lucas Pertossi (20) seguirán presos en la Unidad 29 de Melchor Romero hasta que llegue su juicio, acusados de “homicidio doblemente calificado por alevosía y por el concurso premeditado de dos o más personas” y por las lesiones que sufrieron los amigos de la víctima fatal. El defensor de los imputados, Hugo Tomei, planteó diversas nulidades apuntadas a tramos de la causa, como el relato de un testigo que aseguró no poder reconocer en un primer momento a los acusados para luego ser convocado por la fiscalía y señalar a Ayrton Viollaz, habló de irregularidades en el procedimiento, y apuntó contra “la desmesurada saturación informativa que implicó la constate difusión de las imágenes de los imputados”. Ese planteo fue rechazado, rebatido como “una opinión del defensor”. Sin embargo, Tomei incluso solicitó la nulidad total de las actas testimoniales por supuestas falsedades ideológicas, imposibilidades de lecturas apropiadas de derechos y obligaciones. Tras asegurar que “fue, simplemente, una cacería humana con un solo objetivo: la víctima”, la Cámara cerró la cuestión y descartó la pretensión de los rugbiers de obtener prisión domiciliaria. “Sería muy injusto que les den ese privilegio”, había expresado días atrás Graciela, la madre de Fernando. “Ellos no le dieron la oportunidad ni siquiera para defenderse”, agregó. Seguirán presos hasta que llegue su juicio, mientras siguen apareciendo pruebas que los complican aún más. Seguí leyendo: Los fundamentos de la Justicia para mantener en la cárcel a los rugbiers acusados de matar a Fernando y su futuro tras las rejas Para los padres de Fernando Báez Sosa sería injusto que les den prisión domiciliaria a los rugbiers"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/15/boti-el-robot-inteligente-que-responde-donde-vacunarte-para-la-gripe-y-preguntas-del-coronavirus/","date":"2020-04-15 00:00:00","title":"Boti, el robot inteligente que responde dónde vacunarte para la gripe y preguntas del coronavirus","abstract":"Se trata de un chatbot con inteligencia artificial que dialoga con los vecinos de la ciudad de Buenos Aires y les brinda información clave frente a la pandemia. Desde el jueves último, ya se han vacunado más de 40.000 adultos mayores","author":[],"body":"Hasta hace unos meses, Boti charlaba con los vecinos de la ciudad y respondía sus preguntas sobre dónde estacionar, cómo sacar un turno para renovar la licencia de conducir, hacer la VTV o hasta para saber dónde había una bicicleta disponible. Pero esto cambió radicalmente en los últimos días, cuando el robot inteligente del Gobierno de la Ciudad de Buenos Aires, fue programado para responder preguntas sobre coronavirus, identificar casos sospechosos para luego derivarlos directamente al SAME y también indicar a los adultos mayores dónde deben vacunarse contra la gripe. “Boti es el chatbot con sistema de inteligencia artificial que opera a través de varios canales de ayuda como el número de Whatsapp, Facebook y la página Web del GCBA”, explicaron a Infobae desde la Secretaría de Innovación Tecnológica del gobierno porteño. Este chat automático (11-50500147) responde las consultas de los vecinos en forma fácil e inmediata con un lenguaje sencillo y claro. “Lógicamente, ahora muchas de las preguntas que le hacen a Boti es sobre la pandemia de coronavirus y los síntomas que sirven para detectarla. Entre el 14 y el 31 de marzo, Boti recibió 40.662 consultas por síntomas de coronavirus, y ayudó a filtrar muchas llamadas no urgentes para priorizar las que sí lo eran como casos sospechosos 4.921 (el 12%) al centro de atención del SAME (línea 107)”, precisaron las fuentes del GCBA. Y agregaron: “De esta manera se canalizaron a través del chatbot el 88% de consultas, y se evitó que dichos llamados entren al SAME, lo cual ahorra recursos del sistema de salud, evitando el movimiento innecesario del personal y mejorando la respuesta de la Ciudad ante la propagación del virus”. Boti le hace algunas preguntas como el género, su número de documento y domicilio. Esto le permite brindar una información mas precisa al vecino y ahorrarle tiempo, ya que para vacunarse los turnos están divididos por género y finalización del DNI. Además, al saber la dirección, Boti puede referenciar al vecino al centro vacunatorio más cercano a fin de evitar grandes traslados en tiempos de aislamiento. Anteriormente, la Ciudad contaba con otros chatbots que atendían a través de la web y en Facebook. Luego, a finales de 2018, se unificaron para ofrecer una mejor experiencia a los vecinos con el lanzamiento de Boti en Telegram, Twitter, Facebook Messenger y en la web de Buenos Aires. Pero su verdadero éxito ocurrió cuando se implementó en Whatsapp, el principal canal de comunicación en más del 95% de los smartphones del país. Para su desarrollo, el proyecto tomó referentes de cada una de las áreas de Gobierno para recolectar y procesar información, centralizarla y luego volcarla a una plataforma de inteligencia artificial que alimenta al bot. Esto aceleró la transformación de la atención al público, integrando todos los servicios digitales en distintas plataformas de contacto para facilitar la experiencia del vecino. Boti brinda información sobre los vacunatorios La semana última y en medio de la cuarentena total para prevenir y afrontar la pandemia por coronavirus, el Gobierno de la Ciudad de Buenos Aires anunció a partir del jueves 9 la habilitación de más de 80 puntos fijos para vacunar contra la gripe a adultos mayores de 65 años. Con el objetivo de mantener las guardias de los hospitales porteños liberadas y evitar el mayor desplazamiento posible y hasta posibles contagios, los adultos mayores que no tengan obra social o no pertenezcan al PAMI podrá asistir a escuelas, iglesias, centros comunitarios, sedes de la Defensoría del Pueblo y espacios culturales próximos a sus domicilios, para aplicarse la vacuna antigripal en forma gratuita. “Esta vacuna antigripal no los protege contra el coronavirus”, aclaró el jefe de Gobierno porteño, Horacio Rodríguez Larreta, pero explicó que es de suma importancia “porque la combinación de ambas enfermedades complica el cuadro”. Aquellos que presenten problemas de movilidad podrán pedir a través del 147 la vacunación a domicilio. El horario de vacunación es de 9 a 15 hs. Según datos del GCBA, desde que se inició el plan, el jueves pasado, se vacunaron unos 40.000 adultos mayores en alguno de los 82 puntos que tiene la Ciudad. En el operativo trabajan unas 1000 personas, entre enfermeros, vacunadores, personal administrativo, de logística, de asistencia y de seguridad. “Se diseñó un sistema descentralizado que permite que los adultos mayores tengan un vacunatorio lo más cerca posible de su casa, con presencia en las 15 Comunas de la Ciudad. La convocatoria por días, último número de DNI y género busca que los adultos mayores tengan que hacer las mínimas filas posibles, si eso sucede se harán dentro de cada centro y manteniendo la distancia preventiva entre persona y persona”, agregaron. La convocatoria se hace según el último número de DNI para dividir y clasificar la atención a los adultos mayores. Se pide especialmente que cada uno respete el día que tiene estipulado para vacunarse. Dichas fechas pueden consultarse de forma rápida en el WhatsApp de la Ciudad (1150500147), escribiendo “Campaña Antigripal”, donde además se indica cuál es el punto más cercano. Los menores de 65 años que estén en otros grupos de riesgo o que por orden médica deban vacunarse contra la gripe estarán incluidos en el cronograma de turnos. En cuanto a los afiliados al PAMI, tienen su esquema y lugares de vacunación definido y pueden chequearlo en: www.pami.org.ar/vacunacion Para más información sobre el punto de vacunación más cercano del plan del Gobierno de la Ciudad de Buenos Aires pueden consultar al 147 o en la web: www.buenosaires.gob.ar Turnos para vacunarse contra la gripe Ayer fue el turno de masculinos con DNI terminando en 1. Miércoles 15, femeninos terminados en 2 Jueves 16, masculinos terminados en 2 Viernes 17, femeninos terminados en 3 Lunes 20, masculinos terminados en 3. Martes 21, femeninos terminados en 4. Miércoles 22, masculinos terminados en 4. Jueves 23, femeninos terminados en 5. Viernes 24, masculinos terminados en 5. Lunes 27, femeninos terminados en 6 Martes 28, masculinos terminados en 6. Miércoles 29, femeninos terminados en 7. Jueves 30, masculinos terminados en 7. Lunes 4 de mayo, femeninos terminados en 8. Martes 5 de mayo, masculinos terminados en 8. Miércoles 6 de mayo, femeninos terminados en 9. Jueves 7 de mayo, masculinos terminados en 9. SEGUÍ LEYENDO: La Ciudad de Buenos Aires lanzó un plan de vacunación para mayores de 65 años y aconsejó el uso de “cualquier dispositivo” para taparse la boca frente al coronavirus ¿Por qué algunas personas son mucho más susceptibles de contagiarse de coronavirus que otras?   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/15/coronavirus-mas-de-100-argentinos-varados-en-utah-atraviesan-una-insolita-situacion/","date":"2020-04-15 00:00:00","title":"Coronavirus: más de 100 argentinos varados en Utah atraviesan una insólita situación","abstract":"En su mayoría son jóvenes de entre 22 y 30 años que se encontraban con contratos temporarios de trabajo o becas de estudio","author":"Fernando Morales","body":"La pandemia producto de la diseminación a nivel mundial del coronavirus, además de cobrarse a diario miles de vidas –especialmente en Europa y Estados Unidos– origina estragos a nivel económico y social nunca antes vistos. Los coletazos por el accionar de este “enemigo invisible” incluyen a cientos de miles de ciudadanos de distintos países varados a miles de kilómetros de sus hogares y por las más variadas razones: si bien mayoritariamente las mismas están relacionadas con protagonistas de viajes turísticos, todos los días se conocen situaciones colaterales a esta actividad que en muchos casos someten a sus protagonistas al desamparo más absoluto, al encontrarse en diversos limbos jurídicos o administrativos. El caso Utah Lejos del radar mediático y de las prioridades de las autoridades nacionales, padecen la incertidumbre de no poder regresar al país alrededor de 100 jóvenes argentinos que están varados en la ciudad de Park City dentro de Utah, un estado ubicado en el oeste de los EEUU en el que coexisten un vasto desierto y una cadena montañosa perteneciente a la cordillera Wasatch. La mayor parte de esos jóvenes no tiene fecha cierta de retorno: llegaron a Estados Unidos en el mes de noviembre de 2019, formando parte de un sistema de trabajo conocido como “Work and Travel” mediante el cual distintas empresas contratan los servicios de instructores de diversos deportes –entre ellos el sky– , traductores de idiomas y otros jóvenes profesionales o pasantes para prestar servicios en los numerosos complejos hoteleros y deportivos que caracterizan a la región. Bajo esta modalidad, los empleadores gestionan las visas necesarias y pagan –además de los salarios– los gastos de traslado desde y hacia los países de origen de cada trabajador. El servicio de migraciones de los Estados Unidos, por su parte, supervisa que las estadías se ajusten al visado laboral respectivo y los contratados gozan de la cobertura médica correspondiente a su estatus laboral. “Todo se derrumbó con la pandemia, los lugares de trabajo se cerraron, dejamos de percibir nuestro salario y asimismo caducó nuestra cobertura de salud. Las empresas honraron sus compromisos ya que se nos han gestionado reiteradamente los pasajes de vuelta, pero no hay en qué regresar. No pedimos que nos regalen nada, pero sí suplicamos que se vea la forma en que simplemente podamos retornar a casa”, explicó a InfobaeAgustina Plaza, estudiante de la Universidad de La Plata que fue contratada para oficiar de traductora inglés-español. Con el correr de los días comienzan a agravarse los problemas de alojamiento, manutención, provisión de medicamentos y, en el caso particular de los argentinos, la falta de decisión por parte del Estado nacional para permitir que las familias puedan al menos girar los fondos mínimos indispensables para cubrir algunas necesidades elementales. “Si bien nos han pagado la parte correspondiente de nuestro salario, no nos queda mucho resto para costear el alojamiento y los gastos básicos, y aunque nuestras familias nos quieren ayudar no pueden hacerlo”, describió la argentina que permanece varada. “La atención del Consulado Argentino en Los Ángeles viene siendo impecable en lo atinente a la comunicación con los compatriotas en emergencia, pero no pueden hacer más de lo que hacen porque no hay nada previsto para nosotros. Como somos jóvenes no entramos en las prioridades establecidas, pero no podemos quedarnos indefinidamente porque hasta comenzamos a tener problemas migratorios ya que nuestras visas laborales caducaron y nos dicen que nos preparemos para pasar por lo menos dos meses más en estas condiciones. Dependeremos de la buena voluntad de las autoridades migratorias para no caer en la categoría de ilegales”, advirtió otro de los instructores en diálogo con Infobae. “Intentamos gestionar un traslado a Miami, desde donde es más fácil regresar, pero dada la congestión de gente que hay allí, no se nos permite. Si pudiéramos lograr que la Cancillería nos contacte y nos dé algún plan de acción, al menos podríamos planificar la forma en la que nos tendremos que desenvolver, pero la incertidumbre total en la que estamos viviendo nos desespera”, apuntó Agustina. Una de las soluciones que se barajan y que no acarrearía costos para el Estado argentino es el establecimiento de un corredor de emergencia para que alguna empresa como COPA o LATAM pueda efectuar el traslado, pero ambas compañías de aviación indican que Argentina no lo permite. Infobae consultó a fuentes de la Cancillería argentina, las que en un primer momento manifestaron su total desconocimiento sobre la existencia de compatriotas en Utah, aunque luego de las consultas pertinentes reconocieron que la situación se conocía, pero no había sido ponderada en su justa dimensión. “Hoy tenemos 100 jóvenes sanos y que por ahora se han podido solventar por sus propios medios, no deberíamos dejar que se transformen en un grupo vulnerable al que luego haya que socorrer de emergencia. Es muy probable que se estudie la mejor solución para traerlos de regreso antes de que el problema escale a una situación extrema”, reconocen desde el Palacio San Martín. Las mismas fuentes diplomáticas señalan que \"aún son miles los argentinos o extranjeros residentes en el país que se encuentran esparcidos por el mundo. Ya hubo al menos dos fallecimientos en el exterior por falta de provisión de medicinas y por estos días la sociedad tomó conocimiento del caso de Margarita Fisher, una argentina de 65 años de edad que fue sorprendida en Río de Janeiro por el cierre de fronteras y la cancelación de vuelos, no pudiendo regresar para continuar su tratamiento oncológico. “Cada caso encierra una particularidad o complicación distintas, creemos estar al tanto de todas, pero día tras días nos sorprenden historias como las de Agustina y el resto de los argentinos en Utah”, reconocen.    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/desalojaron-el-geriatrico-donde-vivia-una-anciana-que-murio-por-coronavirus/","date":"2020-03-27 00:00:00","title":"Desalojaron el geriátrico donde vivía una anciana que murió por coronavirus","abstract":"En el establecimiento, ubicado en el barrio de Vélez Sarsfield, residen unas 50 personas mayores que fueron derivadas a distintos hospitales","author":[],"body":" Las autoridades sanitarias evacuaron un geriátrico del barrio porteño de Vélez Sarsfield donde vivía una mujer de 82 años que ayer falleció por coronavirus en el Hospital Italiano. El operativo en el establecimiento ubicado en la calle Magariños Cervantes al 4600 se realizó este viernes a la tarde. La Policía de la Ciudad montó un dispositivo en el lugar y cortó la cuadra. Los adultos mayores, al igual que los empleados del geriátrico, fueron trasladados por varias ambulancias del SAME hacia distintos centros médicos donde les realizarán estudios y los mantendrán aislados mientras siguen su evolución, dado que compartieron espacio con la mujer fallecida. Según comunicaron fuentes policiales, 25 personas ya fueron derivadas al Hospital Tornú mientras que a otras 10 las llevaron al Hospital Pirovano. Hasta el último parte difundido ayer jueves, en la Ciudad de Buenos Aires se confirmaron 262 casos (208 corresponden a personas residentes y 54 a no residentes). Del total, 66 pacientes ya fueron dados de alta, mientras que cuatro perdieron la vida. Este viernes se registró la primera víctima fatal por coronavirus de la provincia de Río Negro: un médico oriundo de Cipolleti llamado Alejandro Passarelli, quien estaba internado en grave estado en la Clínica San Agustín Neuquén por coronavirus desde hacía 12 días. Passarelli había vuelto de Europa el viernes 13 de marzo y al día siguiente fue ingresado al nosocomio por un grave cuadro respiratorio, padecía neumonía. Según el último reporte, el total de casos confirmados en Argentina es de 589 mientras que las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo.  Del total de infectados, el 41% son mujeres y el 59% son hombres. Respecto de las franjas etarias, las más afectadas de los casos registrados corresponden a personas de entre 20 y 59 años. Además, hay 25 pacientes en terapia intensiva En el país, en total se han constatado 2.258 casos negativos por laboratorio y 1.870 casos descartados por investigación epidemiológica. Y a la fecha, fueron dados de alta transitoria 74 casos y 2 pacientes con alta definitiva. Hasta el momento, la mayoría de los casos son importados. Se detecta transmisión local en conglomerados en las provincias de Santa Fe, Córdoba y Tierra del Fuego, y se identifica el inicio de transmisión comunitaria en la región del AMBA y Chaco. SEGUÍ LEYENDO: Son 13 los muertos por coronavirus en la Argentina: falleció un médico que estaba internado en Neuquén Cómo será el peor día de la pandemia en la Ciudad de Buenos Aires según los escenarios que analiza el gobierno porteño"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/confirmaron-cinco-nuevas-muertes-por-coronavirus-en-argentina-y-ya-son-33-las-victimas-fatales-en-el-pais/","date":"2020-04-01 00:00:00","title":"Confirmaron cinco nuevas muertes por coronavirus en Argentina y ya son 33 las víctimas fatales en el país","abstract":"En las últimas horas fallecieron el cónsul de Chile en Rosario, una mujer en Ituzaingó, un rabino en la Ciudad de Buenos Aires, un hombre en Ezeiza que había ocultado síntomas tras un viaje por Europa y otro de 73 años en Mendoza","author":[],"body":"Este miércoles a la tarde se confirmó que el cónsul general de Chile en Rosario, Fernando Labra Hidalgo, de 66 años, murió a causa del coronavirus. Por la tarde, también se comunicó el fallecimiento de una mujer de 61 años en Ituzaingó, el del rabino Gabriel Yabra, de 55, el de un hombre oriundo de Neuquén, de 78 y de otro de 73 años en Mendoza. De este modo, son 33 las víctimas fatales por el COVID-19 en la Argentina. El diplomático era sociólogo, tenía 66 años y se encontraba internado en la ciudad santafesina, en grave estado, tras haber contraído el COVID-19. Es la primera muerte que se registra en la provincia de Santa Fe. “Con profundo pesar comunico el fallecimiento de nuestro Cónsul General en la ciudad de Rosario, Argentina, señor Fernando Labra. Fue un funcionario de impecable carrera con 38 años de servicio en la Cancillería. Nuestros pensamientos están con su familia en este duro momento”, indicó Teodoro Ribera Neumann, ministro de Relaciones Exteriores de Chile, en su cuenta de Twitter. La Cancillería chilena publicó un comunicado, en el que se detalló la labor de Labra Hidalgo durante casi cuatro décadas. “Prestó importantes servicios a nuestro país, siendo sus últimos destinados en Buenos Aires y Rosario, ciudades donde desarrolló con gran abnegación y profesionalismo su vocación de servicio público y su compromiso de prestar ayuda a los connacionales, en particular a los más vulnerables”. El 28 de marzo, Labra Hidalgo arribó hasta el Sanatorio Parque de Rosario en estado delicado. Allí presentó los síntomas primarios del coronavirus y fue intervenido por los médicos, quienes le proporcionaron respiración mecánica. \"Se trata de un paciente masculino de nacionalidad chilena con antecedente de viaje a su país y con múltiples comorbilidades, que se encontraba en Cuidados Intensivos en la ciudad de Rosario, en estado crítico desde el sábado 28 de marzo. Había regresado al país el 17 de marzo, comenzando con síntomas el 20 y realizando la consulta médica el 25<U+2033>, indicaron desde el Ministerio de Salud de la Provincia de Santa Fe y la Secretaría de Salud de la Municipalidad de Rosario. Por la tarde, se confirmó que el rabino Gabriel Yabra (55), quien se encontraba hospitalizado en el área de terapia intensiva del Sanatorio Agote desde el sábado, falleció a causa del virus. Según pudo saber Infobae , Yabra se había contagiado a través de su madre, de 79 años, quien estuvo internada en Sanatorio La Trinidad porque se había caído en la calle. Según contaron a infobae desde el entorno del rabino, la madre se contagió de una persona que la fue a visitar. Y agregaron que el padre también estaría contagiado. La quinta muerte del día fue la de un hombre de 78 años, residente de Neuquén, quien estaba internado en el Hospital de Ezeiza con antecedentes de viaje por Europa. Llegó el 25 de marzo desde Madrid y ocultó que tenía síntomas para poder subir al avión. En pleno vuelo se descompuso y recién allí fue cuando avisó que tomó varias pastillas de paracetamol para sortear los controles. La sexta víctima fatal de la jornada fue un hombre de 73 años, de Mendoza, quien estaba internado desde el lunes 30 de marzo al Hospital Lagomaggiore donde falleció. Ana María Nadal, ministra de Salud de la provincia, detalló que el paciente era “hipertenso, había llegado a Mendoza desde Mar del Plata. Comenzó con síntomas diarreicos, con complicaciones respiratorias. El 30 de marzo llamó al Servicio de Emergencias Coordinado y se activó el protocolo. Fue trasladado al Hospital Lagomaggiore donde falleció en terapia intensiva”. En Argentina son 33 los fallecidos por el COVID-19. Esta mañana, se confirmó la muerte de un hombre de 71 con diagnóstico de coronavirus en un sanatorio privado de la localidad de Moreno, luego de mantener un contacto estrecho con un caso confirmado de coronavirus y presentar antecedentes de diabetes e hipertensión. Se trata del abuelo de un joven infectado que fue a una fiesta de 15 tras regresar de Estados Unidos, según confirmaron autoridades municipales a Infobae. Otra invitada de la fiesta, mayor de 70 años, también dio positivo por coronavirus y se encuentra en grave estado. El Ministerio de Salud informó hasta el momento un total de 1.133 infectados de coronavirus en el país. Durante la madrugada de ayer, dos mujeres fallecieron. La primera muerte ocurrió en un hospital de Resistencia, Chaco, en donde Ana María Tonzar, una paciente de 63 años, permanecía internada por complicaciones respiratorias. El segundo deceso ocurrió en La Rioja, en donde una médica pediatra, llamada Liliana Ruiz, se transformó en la primera víctima de la provincia. Sucedió en la clínica privada Mercado Luna a las 0:35, según informó el Ministerio de Salud provincial. La mujer de 52 años estaba “internada en terapia intensiva con asistencia mecánica ventilatoria por insuficiencia respiratoria grave con diagnóstico confirmado de Coronavirus”, añadió el informe oficial. También padecía celiaquía y artritis reumatoide, y había ingresado al sanatorio el 23 de marzo. En el informe que presentó anoche la cartera de Salud también se confirmó el fallecimiento por coronavirus de una mujer de 89 años con residencia en La Cumbre, Córdoba, cuyo deceso se produjo el domingo 29 en el Hospital Domingo Funes, de la localidad de Santa María de Punilla, donde había sido hospitalizada el viernes con una fuerte neumonía, un cuadro que presentaba de manera recurrente. SEGUÍ LEYENDO: La pobreza aumentó al 35,5% en 2019, afecta a 16,1 millones de argentinos y se prevé un mayor impacto por la inflación y la pandemia Oficial: el Gobierno creó el Programa de Asistencia de Emergencia al Trabajo y la Producción para ayudar a las empresas a pagar sueldos   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/tres-mujeres-murieron-por-coronavirus-y-ya-son-27-las-victimas-en-el-pais/","date":"2020-03-31 00:00:00","title":"Tres mujeres murieron por coronavirus y ya son 27 las víctimas en el país","abstract":"Ana María Tonzar, de 63 años, murió en el Chaco después de 15 días internada. Otro caso fue el primero que se registró en La Rioja. Liliana Ruiz, una médica pediátrica de 52 años, había sido diagnosticada ayer y tenía enfermedades preexistentes. El tercer deceso fue el de una mujer de 89 años domiciliada en la localidad de La Cumbre, Córdoba, cuya hija había regresado días atrás de un viaje por Inglaterra y no presentaba síntomas.","author":[],"body":"Una mujer de 63 años murió durante la madrugada de este martes en un hospital de Resistencia, Chaco, luego de permanecer 15 días internada por complicaciones respiratorias. Se le hizo un diagnóstico y salió positivo de coronavirus pero pasado el periodo de 14 días se volvió a realizar un nuevo testeo y dio negativo. Según se informó, la mujer identificada como Ana María Tonzar, solo respiraba con asistencia mecánica y falleció por una afección pulmonar. La víctima había tenido contacto estrecho con la becaria de la Facultad de Humanidades de la Universidad Nacional del Nordeste que había regresado de un viaje por España, considerada como “Paciente 0”, junto a su madre. En La Rioja, por su parte, murió la médica pediatra Liliana Ruiz, de 52 años. Sucedió en la madrugada de este martes 31 en la clínica privada Mercado Luna a las 00.35 horas, según informó el Ministerio de Salud de esa provincia. Estaba “internada en terapia intensiva con asistencia mecánica ventilatoria por insuficiencia respiratoria grave con diagnóstico confirmado de Coronavirus”, añadió el informe oficial. La mujer padecía celiaquía y artritis reumatoidea, y había ingresado al sanatorio el 23 de marzo. Al no tener mejoras en su estado de salud, el centro médico le practicó un hisopado y solicitó el análisis por coronavirus. En el día de ayer, el propio gobernador Ricardo Quintela, a través de un tuit, confirmó que era el primer caso positivo de La Rioja. Además, se supo que esta semana esa provincia comenzará a hacer sus propios test. Hoy se conoció el fallecimiento de una mujer de 89 años con residencia en La Cumbre, Córdoba, cuyo deceso se produjo el domingo 29 en el hospital Domingo Funes, de la localidad de Santa María de Punilla, adonde había sido hospitalizada el viernes con una fuerte neumonía, un cuadro que solía presentar de manera recurrente. Días atrás, una hija suya había regresado de vacaciones desde Inglaterra. Y aunque no presenta síntomas, ella y el círculo de sus contactos fue catalogado como “casos sospechosos” y puestos en aislamiento total. El último parte del Ministerio de Salud, difundido ayer por la noche, la cantidad de infectados por Covid-19 en el país ascendió a 966. Contando este caso, los fallecidos hasta el momento suman un total de 25. Respecto a los casos positivos, el 50,6% son importados, el 25% son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica. Del total de casos el 42% son mujeres y el 58% son hombres. En tanto, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 43 años. La Ciudad Autónoma de Buenos Aires y la provincia de Buenos Aires concentran cerca del 70% de los casos del país. Es por eso que uno de los principales focos de atención que tiene el gobierno nacional en este momento está puesto en el trabajo de aislamiento y contención que deben realizar en los municipios del conurbano y los barrios de la Capital Federal. Además, el Ejecutivo también trabaja contrarreloj para multiplicar la cantidad de camas en terapia intensiva y de respiradores, y emprolijar la logística que implica llevar a cabo el operativo sanitario a nivel nacional que comenzó como consecuencia del avance del coronavirus. Este domingo por la noche el presidente Alberto Fernández anunció la extensión de la cuarentena obligatoria hasta el fin de semana de Pascuas, es decir el domingo 12 de abril. “Con esto vamos a lograr seguir controlando la transmisión del virus”, justificó. El jefe de Estado explicó que de esta forma se logrará que “el ciclo de desarrollo del virus en el cuerpo se cumpla dos veces, así vamos a tener datos más claros de cómo se incuba la enfermedad”. “Es un largo camino, pero es una guerra contra un ejército invisible que nos ataca en lugares donde a veces no esperamos”, aseguró. La decisión fue tomada tras una jornada en la que se reunió con expertos y con los gobernadores de las distintas provincias. “Un grupo de ocho expertos a los que habitualmente consulto me dieron su opinión de cómo evolucionaba la cuarentena y su idea de lo que deberíamos hacer”, expresó sobre cómo se gestó la prórroga del aislamiento social. El objetivo de la Casa Rosada sigue siendo evitar que se aceleren los casos positivos porque de esa manera el sistema sanitario colapsaría. Pero la problemática social en el corazón del Gran Buenos Aires es otro de los termómetros que monitorean a diario. La continuidad del aislamiento no genera el mismo efecto en el conurbano que en la Ciudad. Seguí leyendo Todo lo que tenes que saber de coronavirus Alberto Fernández: “He tomado la decisión de prolongar la cuarentena hasta que termine la Semana Santa” Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000 Una de las expertas que asesoran al Gobierno aseguró que la salida de la cuarentena será por etapas   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/confirmaron-la-muerte-de-dos-personas-por-coronavirus-y-ya-son-22-las-victimas-en-argentina/","date":"2020-03-29 00:00:00","title":"Confirmaron la muerte de dos personas por coronavirus y ya son 22 las víctimas en Argentina","abstract":"Fue durante la madrugada de este lunes: se trata de un hombre en Tucumán y una mujer en San Martín de los Andes. El número de infectados ascendió a 820","author":[],"body":" Dos nuevas muertes por coronavirus fueron confirmadas durante la madrugada: una mujer en San Martín de los Andes y un hombre en Tucumán. Ya son 22 las víctimas fatales por COVID-19 en Argentina. El último parte del Ministerio de Salud de la Nación de este domingo había confirmado la muerte de un hombre y que hay 75 nuevos casos, elevando el número de infectados a 820 en todo el país. El fallecido informado por la cartera sanitaria es un hombre de 58 años que tuvo contacto estrecho con un caso confirmado, y que tenía antecedente de enfermedad pulmonar obstructiva crónica. Luego del anuncio del Ministerio de Salud, y de que Alberto Fernández oficializara la extensión de la cuarentena, se confirmaron dos víctimas fatales más. De esta forma, son tres los muertos registrados en las últimas 24 horas. A la una de la mañana de este lunes, la Clínica Chapelco emitió un comunicado confirmando el deceso de una mujer de 68 años infectada con COVID-19 que se encontraba internada allí desde el pasado 25 de marzo. “Sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección por coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas”, informaron desde la institución médica. La víctima había llegado proveniente desde España, días atrás, y se encontraba realizando el aislamiento indicado en su domicilio. Al comenzar a presentar síntomas compatibles con COVID-19 fue trasladada a la Clínica Chapelco donde ingresó con insuficiencia respiratoria aguda, y a los dos días fue confirmada como uno de los nuevos casos positivos. Ayer la paciente se encontraba en “estado crítico, bajo asistencia respiratoria mecánica\" y había aumentado “los requerimientos de soporte artificial hemodinámico/circulatorio encontrándose en estado de shock distributivo”. Finalmente, la mujer de 68 falleció a la una de la mañana de este lunes. El otro caso sucedió a última hora del domingo. El gobierno de Tucumán confirmó que se registró el primer muerto por coronavirus en la provincia. Se trata de un hombre de 50 años que estaba internado en la Clínica Mayo, de la capital local, y de esta forma ya son 22 las víctimas fatales por el virus en la Argentina. El hombre era el marido de la primera tucumana que fue diagnosticada con COVID-19. El paciente estaba en observación desde el pasado sábado 14 de marzo, conectado a un respirador artificial. De acuerdo con lo que trascendió, su condición había empezado a empeorar desde el jueves último. Recién el domingo de la semana pasada las autoridades sanitarias informaron que el sujeto se había contagiado el virus, unos días después de que su esposa también diera positivo en el test. “El director médico de la clínica Mayo, doctor Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19. Recibió toda la atención médica y tecnológica necesaria. Acompañamos a la familia en este difícil momento”, precisó la administración provincial en una gacetilla de prensa. El hombre era la pareja de Carolina Lezon Gottling, quien fue el primer caso de coronavirus en la provincia. A mediados de febrero viajó junto a ella y a los cuatro hijos que ambos tienen en común a Europa, que es considerada una zona de riesgo. Regresaron de sus vacaciones a principios de marzo y pocos días después los dos comenzaron a tener algunos síntomas de la enfermedad, aunque ya venían cumpliendo con la cuarentena por haber estado en el exterior. “Solo yo salí, al supermercado. Todavía era una sugerencia aislarse. Y tomé las medidas de higiene”, comentó la mujer al diario La Gaceta de Tucumán al tiempo de haberse enterado que estaba infectada. Ante los malestares que sentía su marido, como vómitos y fiebre, Lezon Gottling llamó al médico y se activó el protocolo sanitario previsto para casos sospechosos, por lo que a ambos les tomaron muestras de hisopado. El viernes 20 de marzo, la ministra de Salud tucumana, Rossana Chahla, anunció que los test que le realizó el Instituto Malbrán a la mujer dieron positivo de coronavirus, luego se confirmó que su esposo también se había contagiado. Para ese entonces, a Laudani le habían detectado además Gripe A, por lo que lo trasladaron a la clínica Mayo para que permanezca en observación. Finalmente, el hombre murió por la noche de este domingo y se sumó así a la lista de 22 víctimas fatales por COVID-19 que se registraron hasta el momento en la Argentina, donde hay además 820 infectados. Ante esta situación, y poco antes de que se conociera la noticia de la muerte de este paciente tucumano, el presidente Alberto Fernández encabezó una conferencia de prensa en la que informó que el aislamiento social, preventivo y obligatorio se extenderá hasta finales de semana santa. La medida fue decidida tras una teleconferencia del jefe de Estado con la mayoría de los gobernadores, en la que se analizó la situación del país y el resultado que dio hasta el momento la cuarentena. De ese encuentro participó el mandatario de Tucumán, Juan Manzur, quien tras el anuncio de Alberto Fernández resaltó que él le transmitió “el pleno apoyo a las medidas que está tomando en el marco de esta pandemia”. “Tucumán está adhiriendo a cada una de las decisiones de Presidencia, que han puesto a Argentina como un modelo mundial en la lucha contra el coronavirus. Compartimos plenamente la estrategia nacional basada en una escala de valores que coloca en primer lugar el cuidado de la vida”, agregó en un mensaje que escribió en su cuenta de Twitter. En tanto, el reporte de nuevos casos del Ministerio de Salud de la Nación indicó: 16 en la provincia de Buenos Aires, 13 en la Ciudad Autónoma de Buenos Aires, 18 en Córdoba, 13 en Santa Fe, 4 en Tierra del Fuego, 4 en Chaco, 2 en La Pampa, 1 en Mendoza, 1 en Misiones 1 en La Rioja, 1 en San Juan y 1 en Corrientes. Del total de esos casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica. CABA y Buenos Aires concentran cerca del 70% de los casos del país. Es por eso que el foco de atención del gobierno nacional está puesto en el trabajo de aislamiento y contención que deben realizar en los municipios del conurbano y los barrios de la Capital Federal. Además, también se concentra el esfuerzo para multiplicar la cantidad de camas en terapia intensiva y de respiradores, ya que la mayoría de casos positivos están en esa región. Del total de infectados el 41% son mujeres y el 59% son hombres. En tanto, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo de 30 a 39 años la más afectada. Seguí leyendo: Alberto Fernández: “He tomado la decisión de prolongar la cuarentena hasta que termine la semana santa” Confirmaron un muerto y 75 nuevos casos de coronavirus: hay 820 personas infectadas Jorge Capitanich se hizo un doble testeo de coronavirus y le dio negativo Según un informe, 5,5 millones de personas podrian perder su trabajo por la cuarentena Unificaron el certificado para circular durante la cuarentena: quiénes y cómo se tramita"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/confirmaron-que-el-hombre-que-murio-tras-haber-llegado-de-miami-tenia-coronavirus-ya-son-15-las-victimas-fatales-en-la-argentina/","date":"2020-03-27 00:00:00","title":"Confirmaron que el hombre que murió tras haber llegado de Miami tenía coronavirus: ya son 15 las víctimas fatales en la Argentina","abstract":"Fue atendido en el Hospital Fernández por presentar fiebre y pérdida temporal de ubicación en tiempo y espacio. Tenía antecedentes de gota","author":[],"body":"El hombre de 70 años que había llegado al país hacía tres días en un vuelo desde Miami y estaba haciendo su aislamiento obligatorio en un hotel de Recoleta murió por coronavirus. Así lo confirmaron los estudios que se conocieron este viernes a la tarde. Así, las víctimas fatales en la Argentina ascienden a 15. La víctima estaba alojada en el Hotel Deco Recoleta junto a su esposa y otros 17 pasajeros que habían arribado a Ezeiza el martes 24 en el vuelo 1305. Falleció el jueves a la noche. En la primera revisación médica se detectó que no presentaba síntomas de coronavirus, que estaba en buen estado de salud y que tenía antecedentes de gota, una forma común y dolorosa de artritis que afecta las articulaciones y tejidos por un nivel elevado de ácido úrico en sangre. El miércoles volvió a ser revisado y no tenía temperatura, pero este jueves fue examinado tres veces. En las dos primeras, a las 8:30 y a las 14, no presentaba síntomas. A las 17 pidieron asistencia desde la habitación por pérdida temporal de ubicación en espacio y tiempo y aparición de fiebre. La médica que lo atendió recomendó estudios por “síndrome confusional”, se llamó al SAME y fue llevado al Hospital Fernández, donde falleció a las 22:13. En una conferencia de prensa improvisada en la puerta del Hospital Fernández, el doctor Ignacio Previgliano, director de la institución, contó que al hombre no se le había hecho el hisopado para determinar si tenía COVID-19 porque “solo tenía fiebre”. De acuerdo al protocolo vigente, se practica el test a aquellas personas con fiebre, dolor de garganta, tos y problemas respiratorios. Sin embargo, Previgliano no descarta que “haya sido un paciente asintomático”. “El paciente sólo padecía gota, no tenía otras enfermedades preexistentes que se agravaran ante la presencia de una infección”, señaló el médico. De acuerdo a lo manifestado por Previgliano, ni la esposa de la víctima ni los demás pasajeros que están alojados en el hotel porteño presentaron síntomas hasta el momento. “La señora está bien y se está viendo cómo acompañar el tema familiar, que desgraciadamente le tocó soportar todo esto”, dijo. Frente a la pandemia por coronavirus, Previgliano trató de llevar tranquilidad a la población y contó que el Gobierno de la Ciudad adquirió en las últimas horas unos 300 respiradores que serán distribuidos en los hospitales públicos. De ese total, unos 30 le corresponden al Fernández. “Esto nos permitirá pasar de 32 camas a 52 camas que van a ser utilizadas para pacientes sospechosos de la enfermedad que merezcan intervención”. Seguí leyendo Argentina es uno de los diez países elegidos por la OMS para probar terapias contra el coronavirus “Tests, tests y más tests”: la receta que recomiendan los especialistas para ganarle al coronavirus Cómo es el sorprendente mapa interactivo que muestra el avance del coronavirus en tiempo real Preguntas y respuestas de la OMS sobre la pandemia del coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/murio-un-hombre-por-coronavirus-en-mendoza-y-las-victimas-fatales-en-el-pais-ascienden-a-15/","date":"2020-03-27 00:00:00","title":"Murió un hombre por coronavirus en Mendoza y las víctimas fatales en el país ascienden a 15","abstract":"Tenía 81 años y había hecho un viaje recientemente en un crucero","author":[],"body":"Este viernes se registró la primera muerte por coronavirus en la provincia de Mendoza. La víctima es un hombre que tenía 81 años y había hecho recientemente un viaje en un crucero. De esta manera, en todo el país se contabilizan 15 personas fallecidas a causa del Covid-19, ya que hoy también perdió la vida un médico de Río Negro que estaba internado en una clínica de Neuquén y además los estudios forenses confirmaron que el hombre que había llegado de Miami y murió tras descompensarse en un hotel de Recoleta, había contraído el virus. En conferencia de prensa, la ministra de Salud de Mendoza, Ana Nadal, confirmó el primer deceso en su provincia y dio más detalles: el hombre había regresado el 17 de marzo de un viaje con su esposa, a un destino que tiene circulación sostenida del virus. “Queremos explicar que no se trata de un caso autóctono sino que continúa existiendo en nexo epidemiológico”, indicó la funcionaria, que también aclaró que la pareja cumplió con el aislamiento correspondiente una vez que volvieron a Mendoza. Unos días más tarde, comunicó la ministra, el hombre empezó a manifestar signos de decaimiento por lo que llamó a una ambulancia de servicio privado para que lo asista en su domicilio. Hasta entonces se encontraba afebril. Su salud empeoró en los días siguientes y el martes pasado fue ingresado al hospital Español con un cuadro de insuficiencia respiratoria. Allí le realizaron estudios, le tomaron muestras y lo mantuvieron aislado. Esta misma tarde habían llegado desde el Instituto Malbrán los resultados que confirmaron el positivo para coronavirus. Nadal comentó que el fallecido “estaba dentro de lo que se denomina grupo de riesgo, ya que tenía enfermedades de base, como antecedentes de infartos, diabetes tipo 2, un marcapasos y también obesidad”. Por su parte, su pareja, con quien había viajado, se encuentra internada estable también en el hospital de Godoy Cruz. La mujer no presentó ningún síntoma ligado a la enfermedad. Lo mismo sucede con el resto del grupo familiar, quienes también respetaron la cuarentena y ahora se encuentran bajo seguimiento epidemiológico. El sábado pasado, el gobernador de Mendoza, Rodolfo Suárez, confirmó en su cuenta de Twitter la llegada del coronavirus a su provincia. “Les informo a los mendocinos que hace instantes me confirman primer caso en la provincia. Mujer de 62 años llegada de Italia. Esta internada aislada y sus contactos en cuarentena. Ahora a cuidarnos mas que nunca. El Ministerio de Salud ampliará información\", comunicó. Hoy, seis días después, en la provincia cuyana se registran nueve casos positivos. Además, hay en proceso 30 análisis por casos sospechosos, mientras que hasta el momento 43 muestras ya dieron negativo. SEGUÍ LEYENDO: Confirmaron que el hombre que murió tras haber llegado de Miami tenía coronavirus: ya son 15 las víctimas fatales en la Argentina Desalojaron el geriátrico donde vivía una anciana que murió por coronavirus Una historia de hambre detrás del coronavirus: perdieron sus trabajos por la pandemia y piden alimentos en las redes sociales El dramático relato de un argentino en el crucero con cuatro muertos: “Nos tienen incomunicados, tenemos mucho miedo”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/chaco-murio-un-empresario-de-59-anos-con-sintomas-de-coronavirus-y-hoy-se-sabra-si-estaba-infectado/","date":"2020-03-25 00:00:00","title":"Chaco: murió un empresario de 59 años con síntomas de coronavirus y hoy se sabrá si estaba infectado","abstract":"Rubén Bercovich regresó el 9 de marzo de Estados Unidos y falleció este miércoles después del mediodía","author":[],"body":"Este miércoles, luego del mediodía, en la provincia de Chaco se confirmó la muerte de un paciente que presentaba todos los síntomas del coronavirus. Se trata de Rubén Bercovich, empresario chaqueño de 59 años, quien había regresado de Estados Unidos el 9 de marzo pasado tras haber permanecido en ese país durante 15 días. Según pudo reconstruir este medio, el padre de tres hijos -dueño de una reconocida compañía en la provincia- manifestó hace algunos días un cuadro febril que llevó a que un médico le realizara el hisopado correspondiente en su domicilio y continuara con el protocolo establecido para constatar si había contraído o no el COVID-19. “Tras aquel episodio se quedó en su domicilio. Eso fue el viernes. Esta mañana me solicitaron una cama de aislamiento para un caso de alta sospecha de coronavirus. Ingresó al sanatorio a las 13.05 en un estado muy malo, confuso, con una hipoxemia refractaria, con 39 grados de fiebre, dificultad respiratoria, utilización de músculos accesorios, sin secreciones y mucha tos”, explicó Adrián Bravo, jefe de Terapia del Sanatorio Femechaco, a Infobae. “Se decidió la intubación y ventilación mecánica. Estuvo inestable, persistía su hipoxemia refractaria y prácticamente a los 25 o 30 minutos de ingresar al sanatorio hizo un paro cardíaco respiratorio. Se lo intentó reanimar durante más de una hora y el paciente falleció a las 15.30”, agregó Bravo. Desde el Ministerio de Salud de Chaco esperan la confirmación del hisopado para saber si efectivamente Bercovich falleció por el virus que azota a cientos de países en todo el mundo. El resultado se conocerá mañana temprano. El empresario tenía cáncer de laringe y estaba en tratamiento, motivo por el cual viajó a Estados Unidos para realizarse más estudios y chequeos médicos. De confirmarse el COVID-19 positivo en el estudio, la muerte de Bercovich sería la cuarta por esta enfermedad en Chaco y la novena a nivel nacional. El primero fue el ingeniero César Cotichelli, padre de cuatro hijas, quien había regresado a Resistencia el 24 de febrero y comenzado con los síntomas durante los primeros días de marzo. El hombre de 61 años viajó en familia a Europa y falleció durante el mediodía del 13 de marzo. El segundo deceso ocurrió ayer al mediodía. La muerte de Guido Ariel Benvenutti, abogado de 53 años y ex juez de Paz, provino de un contagio directo que el hombre había tenido con una mujer que llegó de España y había dado positivo por coronavirus. Esta mañana, una mujer de 73 también falleció en Chaco a causa de este virus. Tenía antecedentes de obesidad, diabetes e hipertensión. De acuerdo a los últimos datos oficiales, en la Argentina, hay 387 personas que contrajeron la enfermedad, de las cuales fallecieron 8. Chaco es una de las principales provincias afectadas por la pandemia. Hasta ayer, tenía 40 casos confirmados y se ubicaba detrás de la ciudad y la provincia de Buenos Aires en cuanto a pacientes con coronavirus por distrito. Como si fuera poco, se agregó un nuevo caso de coronavirus que involucra a una nena de 7 años, que llegó al Hospital Pediátrico chaqueño el día martes 3 de marzo. Tras la confirmación, el director de la institución, Hugo Ramos, manifestó: \"Además de aislar a la menor, tuvimos que hacerlo con los quince enfermeros y los tres médicos que la atendieron”. Esta tarde, presidente Alberto Fernández reveló que el Gobierno decidió frenar el ingreso de los argentinos que están varados en el exterior en el marco de la pandemia del coronavirus en buena parte del mundo y advirtió que “solo van a poder ingresar quienes tengan situaciones excepcionales”. El mandatario relató que “por ahora hemos decidido no ingresar más gente. Le he instruido hoy al Canciller (Felipe Solá) para que ayude con recursos a los que están en el exterior para que podamos ordenar este tema. El Presidente también anunció que enviará un proyecto de ley para para congelar los alquileres y las cuotas de los créditos hipotecarios, e impedir desalojos. La decisión forma parte de un paquete de medidas que el Gobierno puso en práctica para tratar de amortiguar el impacto económico que genera el aislamiento obligatorio. SEGUÍ LEYENDO: El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor” Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/coronavirus-murio-una-persona-en-chaco-y-otra-en-mar-del-plata-y-ya-son-seis-las-victimas-fatales-en-la-argentina/","date":"2020-03-24 00:00:00","title":"Coronavirus: murió una persona en Chaco y otra en Mar del Plata y ya son seis las víctimas fatales en la Argentina","abstract":"El hombre que vivía en la provincia del noreste era abogado, tenía 53 años y no presentaba enfermedades previas antes del contagio. Más temprano este martes, falleció un hombre de 71 años que estaba internado en grave estado en la ciudad balnearia","author":[],"body":"Este martes al mediodía, en el Sanatorio Femechaco de Resistencia, se confirmó la sexta muerte por coronavirus en Argentina. Según confirmaron las autoridades, se trató de “un paciente que ingresó el sábado 7 de marzo a las 20 horas”. Se llamaba Guido Ariel Benvenutti, tenía 53 años y era juez en la provincia de Chaco. “Tuvo contagio directo con una mujer que llegó de España y tenía positivo para el COVID-19. Los síntomas comenzaron entre el 7 y 8 de marzo. El médico que lo atendió descartó dengue y le aconsejaron que se internara en una clínica. Hizo caso omiso y a las 48 horas fue a una guardia, lo volvieron a evaluar, y como no tenían cama para internarlo lo derivaron al Femechaco. Llegó con un cuadro tóxico de insuficiencia respiratoria”, confirmaron a Infobae desde el sanatorio. Entre sus síntomas primarios, comenzó con fiebre, malestar general, cefalea, dolor abdominal e inyección conjuntival. “Con hondo pesar comunicamos el fallecimiento de Guido Ariel Benvenutti, ex docente de música de AMICI”, publicaron desde Instituto Educativo Bilingüe Amici-UEP Nº 41, en donde Benvenutti dictaba clases. También lo hizo El Círculo Trentino de Resistencia, que comunicó “con mucho pesar, el fallecimiento de Guido Ariel Benvenutti, socio y colaborador incondicional con nuestra institución”. En un comunicado oficial, el Ministerio de Salud Pública del Chaco informó el deceso de Benvenutti. “El hombre, residente de la capital del Chaco, contrajo la infección de una paciente que fue anteriormente confirmada con el diagnóstico de coronavirus. La persona, que no contaba antecedentes de otras comorbilidades, comenzó el 11 de marzo con síntomas de malestar general, cefalea, dolor abdominal, fiebre alta, odinofagia (dolor de garganta). El 14 de marzo se agravaron los síntomas y comenzó con dificultad respiratoria. Desde entonces estuvo internado y recibió atención en la misma institución hasta su fallecimiento”, expresaron. En las redes, sus amigos lo recordaron por sus trabajos como juez de paz de la ciudad de Chorotis, en el Poder Judicial de Chaco y en el Ministerio de Educación Cultura Ciencia y Tecnología. Era profesor de música, tocaba varios instrumentos y era tenor barítono. “Integró varios grupos musicales locales fue donde compartimos viajes, giras y demás”, recordó Alejandro, amigo de Benvenutti, a Infobae. El fallecimiento de Benvenutti sucedió al de otro paciente marplatense, quien durante la mañana había sido confirmado como la quinta víctima del COVID-19 en Argentina. Era un hombre de 71 años, que había viajado a España y estaba internado en grave estado desde hacía dos semanas en la clínica privada 25 de Mayo de Mar del Plata. “Fuimos compañeros de teatro. Muy buena persona, humilde, cantor. Buen tipo. Lo recordaré así: guitarra en mano”, relató Merche Vizcaya, compañera en el grupo Asociación y Lícita: abogados en escena que compartía junto a Benvenutti. Según el parte oficial de la clínica, el paciente, Federico Jose Bensadon, “cursaba 14° día de internación, 12° día de asistencia respiratoria en Unidad de Terapia Intensiva, en contexto de distrés respiratorio secundario a neumonía bilateral por COVID 19”. También, las autoridades sanitarias señalaron que en las últimas horas presentó un cuadro de fiebre persistente y una falla orgánica múltiple, “sin respuesta a medidas terapéuticas instituidas”. El 13 de marzo, César Luis Cotichelli, también chaqueño e ingeniero de 61 años, se había convertido en la segunda víctima del país. Padre de cuatro hijos, había viajado por Europa –Alemania, Egipto y Turquía– a mediados de febrero. A su vuelta, tras algunos días sin síntomas, comenzó a sentirse mal y fue su ex mujer quien lo llevó al Sanatorio Femechaco, en donde permaneció internado hasta el mediodía de aquel viernes, cuando se confirmó su muerte. La Argentina registró su primer caso positivo de coronavirus el 3 de marzo. A partir de ese momento empezó a adoptar diversas medidas para evitar la propagación del virus hasta llegar a la cuarentena total, dictada por el presidente Alberto Fernández el jueves 19 de marzo. Están cerradas las fronteras, se suspendieron las clases y la ciudadanía sólo puede salir de sus casas para ir a comprar comida o insumos médicos. De acuerdo al último parte del Ministerio de Salud, el total de casos confirmados en Argentina es de 301. Ayer fueron confirmados 36 nuevos casos de COVID-19: 11 en la Ciudad Autónoma de Buenos Aires, 5 en provincia de Buenos Aires, 13 en Santa Fe, 3 en Córdoba y 4 en Chaco. De los 36 casos, 17 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 5 son contactos estrechos de casos confirmados, 14 se encuentran en investigación para determinar el antecedente epidemiológico. SEGUÍ LEYENDO: Coronavirus: los gráficos que muestran el rápido aumento de contagiados y muertos en los países más afectados Cuánto tiempo vive el coronavirus sobre distintos tipos de superficie  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/confirmaron-la-cuarta-muerte-por-coronavirus-en-la-argentina/","date":"2020-03-21 00:00:00","title":"Confirmaron la cuarta muerte por coronavirus en la Argentina","abstract":"El deceso de una paciente de 67 años tuvo lugar en una clínica de la localidad de Luján, en el conurbano bonaerense","author":[],"body":"Esta mañana se produjo la cuarta muerte por coronavirus en la Argentina. Se trata de una mujer de 67 años que estaba internada en la Clínica Güemes, de la localidad bonaerense de Luján. De acuerdo con el comunicado emitido por el sanatorio, la paciente había ingresado ya con síntomas severos y tuvo que recibir asistencia respiratoria mecánica. “La paciente de 67 años internada en UTI [Unidad de Terapia Intensiva], coronavirus positivo, falleció por falla multiorgánica a las 6.30 hs”, señala el parte de establecimiento de salud. Según supo Infobae, la mujer era oriunda de San Andrés de Giles y junto con el marido habría regresado de un viaje en crucero. En la misma clínica se encuentra internado un segundo paciente, cuya evolución, dice el comunicado, es “buena”, y se está a la espera del resultado de nuevos análisis. Sería un joven de 21 años y se cree que sería dado de alta pronto para continuar la recuperación en su domicilio. “El cuerpo (de la paciente fallecida) fue manejado atendiendo estrictas normas de bioseguridad negus el protocolo”, asegura el parte de la Clínica. La mujer de 67 años se suma así a la lista de cuatro personas que murieron hasta ahora por el virus. El miércoles pasado por la noche se había confirmado el tercer fallecido. Se trató de un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la Ciudad Autónoma de Buenos Aires. El hombre tenía patologías previas a contraer el virus: era diabético e hipertenso. El segundo caso se registró en una clínica privada de Resistencia, Chaco. Fue un hombre de 61 años identificado como César Cotichelli, quien murió el viernes 13 de marzo alrededor de las 13:30 en el sanatorio Femechaco de la capital provincial. Había viajado a Egipto, Turquía y Alemania, dijo la directora de Epidemiología del Chaco, María Elisa Flores Barrios. La primera víctima fatal dentro del país se había registrado en la Ciudad Autónoma de Buenos Aires, el pasado 7 de marzo. Fue un hombre que había viajado a Francia y estaba internado en el Hospital Argerich. Tenía 64 años. Además, otro argentino murió en Madrid: se trata del saxofonista Marcelo Peralta, quien residía en España desde 1996. Tenía 59 años y el jueves de la semana pasada, día de su cumpleaños, había quedado internado. Ayer, durante la primera jornada del aislamiento social obligatorio, el Ministerio de Salud de la Nación confirmó 30 nuevos casos de coronavirus y la cifra total de infectados aumentó a 158 en todo el país, de los cuales ahora 4 están fallecidos. Según en informe, 22 de los nuevos casos corresponden a personas con antecedentes de viaje a zonas de riesgo. Mientras que otros 4 tuvieron contacto estrecho con alguno de los casos ya confirmados. Los cuatro restantes se encuentran en investigación para determinar el antecedente epidemiológico. La mayor cantidad de casos se registró en el área metropolitana: hubo 9 en provincia de Buenos Aires y 9 en la Ciudad. También se detectaron 5 en Córdoba, 1 en Chaco, 1 en Tierra del Fuego, 1 en Entre Ríos, 1 en Corrientes, 2 en Neuquén y 1 en Santiago del Estero. A partir del avance del virus en la Argentina, el presidente Alberto Fernández decretó una cuarentena obligatoria en todo el territorio nacional que comenzó a regir desde ayer a las 0 horas. “Nadie puede moverse de su residencia, todos tienen que quedarse en sus casas”, expresó el Presidente. Además, estableció el adelantamiento del feriado del 2 de abril para el 31 de marzo y que el 30 de marzo será feriado puente. Seguí leyendo Falleció un hombre de 64 años en la Ciudad de Buenos Aires y ya son tres los muertos por coronavirus Segundo muerto por coronavirus en Argentina: falleció un paciente que estaba internado en Chaco El Gobierno aumentó las actividades exceptuadas de la cuarentena obligatoria El Gobierno ampliará el listado de actividades exceptuadas en la cuarentena total El llamado de Mauricio Macri a Alberto Fernández antes del anuncio de la cuarentena total Una cardióloga advierte que el COVID-19 no sólo ataca los pulmones, también provoca muertes por infartos La angustia de 900 argentinos a bordo de un crucero que deambuló por el Mediterráneo y ahora viaja a Italia En el primer día de cuarentena obligatoria, confirmaron 30 nuevos casos de coronavirus y el total de contagiados asciende a 158 en Argentina El impactante operativo en una plaza de Jujuy para atrapar a un grupo de jóvenes que violó la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/fallecio-un-hombre-de-64-anos-en-la-ciudad-de-buenos-aires-y-ya-son-tres-los-muertos-por-coronavirus/","date":"2020-03-18 00:00:00","title":"Falleció un hombre de 64 años en la Ciudad de Buenos Aires y ya son tres los muertos por coronavirus","abstract":"Este miércoles se confirmaron 19 nuevos casos, elevando la cifra de infectados a 97","author":[],"body":"El miércoles por la noche se confirmó un nuevo muerto por coronavirus en la Argentina. Se trata de un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la Ciudad Autónoma de Buenos Aires. En total son tres las víctimas fatales y 97 los casos confirmados de COVID-19 hasta el momento. Según la primera información que trascendió de este último caso, el hombre tenía patologías previas a contraer el virus: era diabético e hipertenso. De esta forma ya son dos muertos por coronavirus en la Ciudad de Buenos Aires; el otro deceso sucedió en Resistencia, Chaco. Infobae pudo corroborar que la persona no registraba antecedentes de viaje, pero sí su familia, por lo que se trata de un caso por contacto estrecho. El hombre fue contagiado por su mujer, quien regresó días atrás de un viaje que hizo junto a su hija por Escocia e Irlanda. Al volver de Europa, la esposa de la víctima presentaba un cuadro con fiebre alta compatible con coronavirus. Hasta el momento su hija no presentó síntomas. Este miércoles, el Ministerio de Salud de la Nación reveló que hay 19 nuevos casos positivos, elevando la cifra a 97. Según el nuevo informe los casos confirmados fueron: 10 en la Ciudad de Buenos Aires, 6 en la provincia de Buenos Aires, 1 en el Chaco, 1 en Córdoba y 1 en Entre Ríos. Por otra parte, desde la cartera que conduce Ginés González García, aclararon que uno de los casos notificados el martes que corresponde al territorio bonaerense, se reclasificó como paciente en seguimiento y no constituye un nuevo caso. Se trata de una persona a la que se le realizó un laboratorio para alta médica. De los 19 casos, 13 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que los otros 5 se trata de contactos estrechos de casos confirmados, mientras que 1 está en investigación para determinar antecedente epidemiológico. A partir del último parte, son 44 los infectados en Capital Federal, 23 en provincia de Buenos Aires, 12 en Chaco, 6 en Córdoba, 3 en Entre Ríos, dos en Tierra del Fuego y Río Negro y uno en San Luis, Santa Fe, Jujuy, Salta y Santa Cruz. Ayer por la tarde el presidente Alberto Fernández recibió en la Casa Rosada a los jefes parlamentarios de la oposición para analizarlas medidas llevadas a cabo contra la pandemia. Tras el encuentro, el titular de la Cámara de Diputados, Sergio Massa, destacó el trabajo en conjunto entre oficialistas y opositores ante la emergencia, y aseguró que “se tomarán todas las medidas que sean necesarias para evitar que crezca la curva de casos\" en Argentina. En efecto, el Poder Ejecutivo se encuentra evaluando endurecer el aislamiento en todo el país; la decisión podría oficializarse este jueves por la tarde, luego del encuentro previsto en Olivos entre el Presidente y los gobernadores. A raíz del avance del COVID-19, el Gobierno anunció ayer la construcción de ocho módulos hospitalarios de emergencia que van a permitir ampliar en 560 camas de terapia y de internación para prevenir la pandemia. El ministro de Obras Públicas, Gabriel Katopodis, aclaró que serán tres en el interior y cinco en el conurbano. Además, se reabrirán los dos hospitales en el partido de La Matanza, uno en la localidad de Rafael Castillo y el otro en Gregorio de Laferrere. Por otra parte, Aerolíneas Argentinas anunció 17 vuelos especiales para repatriar a los argentinos que se encuentran varados en el exterior, que no pudieron regresar luego del cierre de fronteras y la cancelación de vuelos de líneas. Mientras que también se anunció que desde hoy, las líneas de ferrocarril Mitre, Roca, Sarmiento y San Martín modificarán sus servicios. En la Línea Sarmiento, el servicio Once-Moreno se detendrá únicamente en las estaciones Once, Liniers, Morón, Merlo y Moreno; en la San Martín, el servicio Retiro-Pilar lo hará solo en las estaciones Retiro, Palermo, Sáenz Peña, Caseros, Hurlingham, José C. Paz y Pilar y el ferrocarril Roca solo tendrá paradas en algunas estaciones según su ramal, informó Trenes Argentinos. A nivel mundial se registran 215.955 infectados con COVID-19, 8.749 muertos y 83.313 personas sanadas. Seguí leyendo: El Gobierno no descartó profundizar el aislamiento en todo el país por el avance del coronavirus y lo definirá mañana en la reunión con los gobernadores El número de contagios por coronavirus en Uruguay asciende a 79, tras registrarse 24 nuevos casos en las últimas 24 horas Terapias intensivas al límite en la pandemia: cuántas camas disponibles hay y cuánto cuestan por día ¿Tiene suficientes reactivos para hacer análisis de COVID-19 el Instituto Malbrán? El informe sobre el coronavirus que provocó un cambio radical en la estrategia del Reino Unido y que disparó las alarmas en la Casa Blanca Un laboratorio de Córdoba suspendió los análisis de muestras de coronavirus por decisión del Ministerio de Salud"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/primera-muerte-por-coronavirus-en-argentina-era-un-hombre-que-habia-viajado-a-francia-y-estaba-internado-en-el-argerich/","date":"2020-03-07 00:00:00","title":"Primera muerte por coronavirus en Argentina: era un hombre que había viajado a Francia y estaba internado en el Argerich","abstract":"No es uno de los ocho casos positivos confirmados por las autoridades sanitarias. Es el primer caso mortal en América Latina. Los resultados positivos llegaron cuando ya había fallecido. No obstante, desde el Ministerio de Salud aseguraron que se encontraba aislado preventivamente","author":[],"body":"El Ministerio de Salud de la Nación confirmó la primera muerte por coronavirus en la Argentina. Se trata de un hombre de 64 años que había viajado a París, Francia, y se encontraba internado en el Hospital Argerich. Según detallaron fuentes del hospital, el virus fue detectado una vez que el paciente había fallecido. Llevaba internado más de dos días y tenía otras complicaciones de salud: padecía diabetes, hipertensión, bronquitis crónica e insuficiencia renal. Fue identificado como Guillermo Abel Gómez. Había regresado de su viaje el 25 de febrero pasado, y el 28 de ese mes comenzó a presentar fiebre, tos y dolor de garganta, por lo que el 4 de marzo se había presentado en un centro de salud. Al ingresar se le realizó el hisopado correspondiente y se envió a análisis para panel virológico. Los resultados fueron negativos para influenza y positivos de coronavirus. Según informaron fuentes oficiales, se encontraba aislado preventivamente. Actualmente, hay ocho pacientes con coronavirus en el país: seis en la Ciudad, uno en la Provincia de Buenos Aires y el restante en Córdoba. La víctima fatal no es ninguno estos casos confirmados. Se trata de la primera muerte en América Latina por esta enfermedad. Las autoridades sanitarias recomendaron el aislamiento a las personas de su entorno como medida de prevención. Además, la jurisdicción está realizando la investigación epidemiológica para detectar otros posibles contactos. Sergio, que tiene a su madre internada en terapia intensiva en el mismo piso donde estaba el hombre que murió, aseguró a Infobae que ningún otro paciente estaba al tanto del caso positivo y explicó que el único protocolo consiste en lavarse las manos para entrar y salir del piso. Los familiares de los pacientes comunes no utilizan barbijo, solo lo hacen algunos profesionales de la salud. Hasta el momento, al menos 14 pacientes estaban siendo monitoreados este sábado en la ciudad de Buenos Aires ante la sospecha de que puedan haberse contagiado, mientras que en territorio bonaerense hay otros 16 en la misma situación. Además, fuentes del Ministerio de Salud porteño confirmaron a Infobae que hay otros 55 pacientes que se encuentran aislados por haber estado en contacto con alguno de los infectados confirmados. Sin embargo, como no presentan ningún tipo de síntoma sus muestras por el momento no serán analizadas. Según se informó, el sistema de salud está atendiendo más de 2.000 llamadas por día en la línea 107. Los registros muestran que desde el 1 de marzo y hasta el jueves pasado fueron atendidas en total 8.898 llamadas y en 77 casos se trató de personas con síntomas como fiebre. El titular de la cartera sanitaria, Fernán Quirós, remarcó la importancia de “lavarse bien las manos, no tocarse la cara y lavar las superficies” y sostuvo que “a todas las personas que vengan de viaje de los países donde hay circulación viral activa, que son China, Japón, Corea del Sur, Irán, Italia, España, Francia y Alemania, les pedimos responsabilidad social. Necesitamos que se queden en sus casas, que no salgan a reuniones multitudinarias, que no se vinculen con mucha gente”. En diálogo con Radio Mitre, el ministro reconoció que “por supuesto se esperaban que caigan otros casos” tras la confirmación del primer infectado y subrayó que “decididamente sí” va a haber otras personas con coronavirus en el país. Este sábado, la Organización Mundial de la Salud calificó la propagación del virus como “profundamente preocupante”. Unos 95 países y territorios están afectados: los muertos suman más de 3500 y los infectados superan los 105.000 a nivel global. Seguí leyendo: El Gobierno lanzó nuevas recomendaciones para prevenir el coronavirus en escuelas, eventos masivos y personas mayores Coronavirus, en directo: Italia confirmó 233 muertos y se acerca a los 6.000 contagiados Las personas que viajaron al exterior tendrán una licencia especial por el Covid-19"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/dona-en-el-ascensor-la-campana-solidaria-que-nacio-en-una-compra-de-supermercado-y-ya-creo-una-red-de-30-edificios/","date":"2020-04-15 00:00:00","title":"“Doná en el ascensor”: la campaña solidaria que nació en una compra de supermercado y ya creó una red de 30 edificios","abstract":"En Rosario se propaga una iniciativa comunitaria que consiste en dejar artículos de limpieza, ropa, frazadas y alimentos no perecederos en los palieres de los edificios. La campaña, que comenzó hace apenas nueve días, se articula con el Banco de Alimentos de la ciudad santafesina","author":"Milton Del Moral","body":"Franco Randazo vive en el barrio Lourdes, a una cuadra de la cancha de Newell’s, en el macrocentro de Rosario. El viernes 20 de marzo, cuando se efectivizó el inicio del aislamiento social, preventivo y obligatorio anunciado la noche previa por el presidente Alberto Fernández, dejó de trabajar. No es uno de los “exceptuados” por la norma. Es analista en sistemas y empleado de empresas privadas en calidad de monotributista. En una de sus excursiones al supermercado, concibió una idea. Volvió a su casa con las bolsas llenas. Agradeció, sin teorizar demasiado, que por suerte él podía comprar comida, aún sin percibir ingresos mensuales durante el cumplimiento de la cuarentena. Abrió el ascensor, apoyó lo que había comprado en el piso, presionó el botón de su piso y mientras subía pensó que sería muy simple ayudar. Ideó un sistema práctico: poner una caja en el palier del edificio donde cada vecino pueda depositar algo para donar. “Se me mezclaron las ganas de ayudar con la idea de algo fácil. Estamos todos en nuestros departamentos, salimos solo a hacer compras, podemos aportar algo para que llegue a los más necesitados. Muchos la estamos pasando mal, pero hay gente que nos necesita muchísimo más”, relató Franco, en diálogo telefónico con Infobae. Lo habló con su hermana, quien vive en un edificio a la vuelta de su casa. Ella le contó que, en un intercambio de balcón, una vecina, le había sembrado la misma conciencia. Y entre los tres comenzaron a darle cuerpo a la idea. “Doná en el ascensor” se llama la iniciativa solidaria. Franco, lo primero que hizo, fue comunicarse con el Banco de Alimentos de Rosario. “Ellos estaban recibiendo donaciones de empresas. Cuando les contó la idea, les fascinó. Me respondieron que al tratarse de una iniciativa ciudadana, iba a hacer que muchísima gente se sume”. El 3 de abril lanzaron el programa, luego de un experimento exitoso en su propio edificio. La propuesta se pliega a la campaña #ContagiemosSolidaridad que el Banco de Alimentos de la ciudad santafesina lleva a cabo junto con la Bolsa de Comercio de Rosario y distintas organizaciones sociales, en compañía del Municipio y la Provincia. “Por cada edificio se necesita un encargado o responsable que nos contacte y un voluntario que cuando termine la cuarentena pueda llevar lo recaudado a alguna de las organizaciones sociales de la ciudad que le será indicada. En el caso de no contar con movilidad entre todos buscaremos la manera de que llegue a destino”, informan desde sus redes sociales a fin de darle un marco organizativo a la iniciativa. Los productos a donar son a libre interpretación, pero el foco se centra en los artículos de primera necesidad, por coyuntura y por demanda histórica: detergente, lavandina, cloro, jabón, papeles de aseo y alimentos no perecederos. Franco recibió la sugerencia de incluir en la lista de donaciones ropa, abrigos, mantas y frazadas, ante la amenaza del invierno. “Ayer nos entraron muchísimas consultas. Ya superamos más de treinta edificios que se sumaron a la campaña. La mayoría son inquilinos a quienes les parece una idea muy fácil de implementar. Solo se necesita poner una caja en el palier. Nos dimos cuenta que en Rosario hay gente muy solidaria”, contó Franco. Notó, a su vez, que la gente no solamente dona productos que compra en el supermercado, sino comidas elaboradas o artículos que toman de su alacena. A su celular, le llegan las fotos de las cajas llenas de ropa, comida y elementos de limpieza. De a poco, podrá ir descargándolas para articular una donación más eficiente. La idea ya superó los límites de su radio de acción. Lo que nació en un ascensor atravesó la frontera del consorcio. Se comunicó gente con ganas de ayudar que no tiene ascensor ni un palier común. Personas que viven en casas y quieren involucrarse en la movida solidaria. “Veremos qué forma darle. Tal vez una casa que sea referencia o alguien que pueda recoger las cajas. La idea es donar. ‘Donar en el ascensor’ es una cuestión simbólica”, expresó su creador. Incluso, la vislumbra como una práctica institucionalizada en cada edificio a emprender, presupone, todos los inviernos. Lo que se necesita es poco: una caja y una logística mínima. Lo que sobra son las ganas de ayudar. Seguí leyendo: “La chispa que provoca el incendio”: qué cantidad de coronavirus es suficiente para infectar a una persona Red Cuarentena Solidaria, una campaña para ayudar a personas en situación de calle durante el aislamiento La OMS recomendó que el levantamiento de la cuarentena sea en fases de dos semanas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/quienes-son-los-miembros-de-la-tripulacion-que-viajara-a-china-para-buscar-insumos-sanitarios-para-luchar-contra-el-coronavirus/","date":"2020-04-15 00:00:00","title":"Quiénes son los miembros de la tripulación que viajará a China para buscar insumos sanitarios para luchar contra el coronavirus","abstract":"Partirán hoy desde Ezeiza en el Airbus 330-200 de Aerolíneas Argentinas con destino a Shanghai. “Para nosotros es un orgullo formar parte de esta misión. Ojalá que todo lo que vayamos a buscar, termine sobrando”, dice uno de ellos","author":"Florencia Illbele","body":"En total, el tiempo estimado de viaje es de entre 52 y 55 horas. Desde el Aeropuerto Internacional de Ezeiza, una tripulación de 20 argentinos viajará en un vuelo excepcional rumbo a Shanghai (con una parada en el Aeropuerto Internacional de Auckland, Nueva Zelanda, donde cargará combustible) para buscar un cargamento de insumos sanitarios que permitirán hacerle frente al COVID-19. Como anticipó Infobae hace una semana, el objetivo del Gobierno Nacional es contar con la mayor cantidad de equipamiento hospitalario antes de mayo, fecha que se prevé será el pico de contagios de coronavirus en la Argentina. ¿Qué es lo que van a traer? Si bien las cantidades son confidenciales, según pudo saber este medio, el cargamento estará compuesto por barbijos N° 95, termómetros digitales, trajes de bioseguridad, kits de detección temprana de COVID-19 y respiradores, aunque estos últimos no están confirmados. El operativo se realizará este miércoles y marcará un antes y un después en la historia de Aerolíneas Argentinas. “Para nosotros es un orgullo formar parte de esta misión”, dice el Primer Oficial Víctor Saavedra (40), integrante de la tripulación, sin ocultar su felicidad. De San Isidro, provincia de Buenos Aires, Saavedra siempre supo que quería ser piloto de avión. Hijo de comerciantes, todavía recuerda las tardes en que les insistía a sus padres para que lo llevaran a mirar cómo despegaban los aviones desde Aeroparque. “Ojalá que todo lo que vayamos a buscar termine sobrando”, apunta Saavedra acerca del cargamento. LA TRIPULACIÓN La lista de la tripulación que volará con destino a la ciudad de Shanghai, a bordo del el Airbus 330-200 de Aerolíneas Argentinas, está compuesta por doce pilotos. Cuatro capitanes (Eduardo Jorge Ravera, Pablo Biró, Juan Pablo Mazzieri y Fernando Carrea) y ocho primeros oficiales (Miguel Ángel Dimoulas, Víctor Antonio Saavedra, Eduardo García, Guillermo Masnata, Nicholas Daich, Guillermo Granara, Víctor Javier Mantello y José María Aguer). A ellos se suman cuatro encargados de mantenimiento, dos despachantes operativos y dos especialistas en cargas, tres técnicos aeronáuticos (Gabriel Castelnuovo, Oscar Giordani, Mariano Torres) un inspector (José Ackerl) y una despachante de aeronaves (Analia Fronti). Son un total de 25 personas que pasarán cerca de tres días arriba del avión, puesto que el plan es retirar la carga sin bajar del Airbus. La fecha de regreso sería el sábado 18 de abril a la mañana. “Estamos muy ilusionados. Queremos que salga todo bien. Nuestro deseo es que lo que traigamos sea suficiente o que, al menos, nos deje mejor parados para cuando llegue el frío y la situación se complique”, dijo Pablo Biró, el secretario general de la Asociación de Pilotos de Líneas Aéreas Argentina (APLA). En sintonía con él, Juan Pablo Mazzieri, también reconoce la importancia de este vuelo. \"Me siento orgulloso de formar parte de este equipo. Es bueno poder aportar en este momento y más aún desde nuestra aerolínea de bandera”, dice a Infobae. En un audio que se viralizó en las redes sociales, Biró brindó algunos detalles del vuelo y de su complejidad. “El avión no es el más apropiado y el vuelo no lo hacemos transpolar. Vamos a Nueva Zelanda vía Chile, Isla de Pascua, Polinesia Francesa... tenemos que tener siempre a tiro una pista porque el avión tiene limitaciones”. El vuelo será entonces de unas 55 horas. “La idea es abastecer combustible, la carga y volver sin bajar del avión. Arriba del avión vamos a estar prácticamente tres días”, se lo escucha decir a Biró. Pero la travesía tiene otros riesgos: “Este viaje tiene un doble desafío: que el vuelo sea bueno y traer los respiradores y que no nos los afanen”. Biró reveló que en hay países que están confiscando las cargas sanitarias. “Es muy importante conseguir esos 1.500 respiradores. No se si van a ser suficientes, pero por ahí nos deja mejor parados para dentro de un mes cuando vengan los fríos y esto se complique en serio”, advirtió.  El gobierno de Xi Jinping ya envió a nuestro país una partida de 2.500 kits de reactivos para diagnosticar COVID-19; 5.000 trajes de protección desechable; 2.500 trajes de protección de uso industrial; 5.000 trajes aislantes; 2.000 antiparras de protección; 66.000 barbijos N95; 100.000 barbijos médicos; 30.000 barbijos quirúrgicos; 60.000 barbijos descartables; 20.000 guantes y 22.000 cofias descartables; 550 termómetros digitales; 3 termómetros infrarrojo-digitales para uso en aeropuertos y el servicio gratuito de Sistemas de Detección de Epidemia. Por cuestiones de logística y un colapso de los pedidos de material sanitario de muchos países para enfrentar el COVID-19 a nivel mundial, China (que actualmente está haciendo entregas a 87 países) no pudo seguir enviando las donaciones. Por tal motivo es que un avión de Aerolíneas Argentinas volará hasta Shanghai a buscar los insumos que hacen falta. SEGUÍ LEYENDO El Gobierno enviará un avión especial a China para traer los insumos sanitarios donados por el COVID-19 Por qué los países liderados por mujeres parecen haber respondido mejor a la crisis del coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/un-cura-villero-celebro-la-presencia-del-ejercito-argentino-en-la-matanza/","date":"2020-04-15 00:00:00","title":"Un cura villero celebró la presencia del Ejército Argentino en La Matanza","abstract":"Repartieron bolsones con alimentos y viandas de comida caliente entre más de 500 personas. “Su presencia discreta, sin armas, nos ayuda a contener posibles saqueos”, reconoció el sacerdote Daniel Echeverría","author":[],"body":"El Ejército Argentino desembarcó en otro zona vulnerable y postergadas del conurbano bonaerense en el marco de las acciones de colaboración que está llevando adelante para mitigar los efectos del coronavirus. Dentro del plan de operaciones de protección civil, el Ejército montó esta mañana un campamento humanitario para entregar bolsas de alimentos y viandas de comida a los vecinos del Barrio 22 de Enero, en la localidad de Ciudad Evita, partido de La Matanza. Cerca de 100 soldados llegaron con sus cocinas de campaña para entregar más de 500 raciones de comida junto a un bidón de agua potable y pan. El cura villero Daniel Echeverría, párroco de la capilla Monseñor Angelelli, admitió que sin la presencia pacífica y colaborativa del Ejército, podría haber saqueos en la zona. “El Ejército llegó con un refuerzo importantísimo. Esta entrega (de viandas) nos hacen respirar mucho y además da tranquilidad; es una presencia segura para los barrios en estas circunstancias”, celebró el Padre Daniel. El sacerdote reconoció que la presencia discreta, sin armas, del Ejército evitó un estallido social. “El escenario más duro que uno puede imaginar es el de los saqueos. Cosa que frente al hambre sería una posibilidad. Pero su presencia discreta nos ayuda a contener la situación”, destacó. La ayuda brindada por los soldados del Ejército Argentino se está multiplicando a lo ancho del territorio nacional, sobre todo en los partidos del conurbano bonaerense más calientes y de mayor vulnerabilidad. Ya recibieron la ayuda los vecinos de Laferrere, Isidro Casanova, Rafael Castillo, Oro Verde, San Alberto, González Catán, Tapiales, Villa Luzuriaga, La Tablada y Lomas del Mirador entre otros. La llegada de las Fuerzas Armadas a los distritos más postergados se enmarca dentro del operativo de contención social que lanzó el Gobierno en el marco de la cuarentena obligatoria para intentar frenar el avance del Covid-19. Además, el reparto de comida se suma a los patrullajes aéreos en helicópteros que realiza la fuerza en distintos centros urbanos del país para controlar el cumplimiento de la cuarentena. “A través del comando de aviación, el Ejército está efectuando vuelos de reconocimiento sobre las principales arterias y así tratando de reconocer posibles lugares de aterrizajes próximos a los lugares sanitarios. Que se disponen tanto en la ciudad de Buenos Aires como en la provincia de Buenos Aires, a fin de que en el futuro, ante cualquier urgencia, puedan ser lugares para aterrizar con las aeronaves”, explicó el Coronel Luis Bennardi, Jefe de Estado Mayor del Comando de Aviación de Ejército, en diálogo con Infobae. El Ejército cuenta con una flota de 46 helicópteros desplegados alrededor del país. Los recorridos que realizan son siempre a pedido del Gobierno para tener un control aéreo de la situación en las calles y avenidas de mayor tránsito. Después de realizar los vuelos, los militares realizan un informe de la situación que es entregado al Ministerio de Defensa para luego dar aviso a las fuerzas de seguridad. En La Matanza viven al menos dos millones de habitantes, más del 40% con problemas alimentarios, laborales y de vivienda. La semana pasada, una inédita situación se registró en Barrio Ejército de los Andes, conocido también como Fuerte Apache, en el partido de Tres de Febrero, donde los vecinos recibieron entre aplausos y exclamaciones de apoyo a los efectivos del Grupo Táctico de la Policía de la Provincia de Buenos Aires, que ingresaron para patrullar las calles en medio de la cuarentena obligatoria decretada por el gobierno. El momento fue filmado y compartido por los propios habitantes de Fuerte Apache. En el video se observa cómo un puñado de efectivos, fuertemente armados, ingresa a la calles en medio del silencio de la noche y de repente es sorprendido por el sonido de los aplausos, en un barrio que usualmente sirve como escenario de fuertes operativos policiales por distintos motivos. Definitivamente, una de las extrañas postales que deja la pandemia. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Coronavirus: confirmaron cuatro nuevas muertes y el 25% de los contagiados ya recibió el alta Cómo funciona la lámpara de rayos UV que mata al coronavirus Dólar hoy: el “contado con liqui” se negocia cerca de los 110 pesos Se definió quiénes pagarán el impuesto a las grandes fortunas que impulsa el Gobierno Quiénes son los miembros de la tripulación que viajará a China para buscar insumos sanitarios 9 razones por las que el mundo no volverá a ser el mismo   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/coronavirus-en-la-argentina-el-estado-cedera-hoteles-del-complejo-turistico-de-chapadmalal-para-alojar-enfermos-leves/","date":"2020-04-15 00:00:00","title":"Coronavirus en la Argentina: el Estado cederá hoteles del complejo turístico de Chapadmalal para alojar enfermos leves","abstract":"La medida será publicada en los próximos días en el Boletín Oficial. Serán acondicionados para triplicar la capacidad de alojamiento sanitario del partido de General Pueyrredón, indicaron desde la la Agencia de Administración de Bienes del Estado","author":[],"body":"En un contexto de emergencia sanitaria por el coronavirus, el Estado decidió habilitar el uso de hoteles del complejo turístico de Chapadmalal para alojar a enfermos leves y colaborar así con el funcionamiento del sistema sanitario de la provincia de Buenos Aires. La Agencia de Administración de Bienes del Estado, a cargo de Martín Cosentino, le otorgó al ministerio de Turismo que preside Matías Lammens, el uso de los hoteles 7 y 8, que forman parte del espacio situado en el distrito bonaerense de General Pueyrredón. “De esta manera, se ampliará tres veces más la capacidad de alojamiento en la zona y se podrá comenzar con las adecuaciones sanitarias para utilizar los hoteles como unidades de aislamiento extra hospitalarias ante un eventual pico del brote de coronavirus”, señalaron desde la AABE. “La medida, coordinada de forma conjunta entre autoridades municipales, provinciales y nacionales, tiene como objetivo que dichas personas puedan cumplir con el aislamiento dispuesto por el Poder Ejecutivo Nacional. A su vez, las plazas podrán ampliarse o disminuirse de acuerdo a la evolución de la pandemia y de las medidas que se adopten en consecuencia”, destaca un comunicado de la Agencia de Bienes del Estado. Las autoridades nacionales están trabajando en el acondicionamiento con calefacción, camas, ropa blanca y otras necesidades a las 350 habitaciones distribuidas entre los hoteles 1, 2, 5 y 9 del complejo. Una vez listas las refacciones, se empezará a articular con la provincia el sistema de derivación e integración con las unidades hospitalarias de la región. En octubre de 2019, el gobierno de Mauricio Macri había cedido un sector del complejo a la Gendarmería Nacional para que funcione una escuela de gendarmes, pero esto nunca llegó a ponerse en marcha. Actualmente, en el marco de la pandemia por la Covid- 19, el complejo funciona como un centro de atención para más de 100 personas que están en situación de calle en el partido de General Pueyrredón. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/solo-dios-puede-juzgarme-quien-es-el-principal-sospechoso-del-femicidio-de-camila-tarocco-en-moreno/","date":"2020-04-15 00:00:00","title":"“Solo Dios puede juzgarme”: quién es el principal sospechoso del femicidio de Camila Tarocco en Moreno","abstract":"Ariel Alberto González es la ex pareja y padre de los hijos de la víctima: tiene 33 años, está detenido hace una semana por la desaparición y será indagado mañana por el femicidio. Esta madrugada el cuerpo de la joven 26 años fue encontrado semienterrado en un terreno a dos cuadras de su casa","author":"Pilar Safatle","body":"“Asesino”, “mataste a la madre de tus propios hijos”, “no tenes perdón de Dios”, “te vas a ir al infierno”, “justicia por Camila”: esos y miles de otros mensajes se multiplican minuto a minuto en la cuenta de Facebook de Ariel Alberto González, el único detenido y principal sospechoso por el asesinato de Camila Aldana Tarocco, de 26 años. Son fotos del pasado, González, de 33 años, posa sonriente con su moto enduro roja. <U+2033>Sólo Dios puede juzgarme”, dice. Quizás lo juzgue alguien más además de Dios. Mañana, según confirmaron fuentes de la causa a Infobae, la fiscal Luisa Pontecorvo lo indagará por el femicidio de Camila, su ex pareja. El cuerpo de Camila, que era buscada desde hace 10 días en el partido bonaerense de Moreno, apareció esta madrugada semienterrado dentro de una bolsa de consorcio en un descampado ubicado en la avenida Monsegur y la calle San Cayetano, en las inmediaciones del ingreso al predio deportivo del Sindicato del Seguro de la zona sur de la ciudad, a solo dos cuadras de la casa González. Allí, perros rastreadores de la Policía Bonaerense encontraron los restos de Camila en la tierra removida entre los pastizales. Un tatuaje en su cuello y en sus piernas habría sido la clave para identificarla. González, sin embargo, fue detenido hace una semana por orden de la fiscal Pontecorvo, titular de la UFI N°3 de Moreno-General Rodríguez que lo acusó, en primer lugar, de falso testimonio tras escuchar su relato sobre la desaparición de Camila, pero también de haber incumplido una pena de prisión domiciliaria en una causa de violencia de género todavía en trámite que se inició con la denuncia de otra mujer. Este jueves, en tanto, según confirmaron fuentes cercanas a la investigación a Infobae, será indagado en fiscalía por el crimen y podría ser imputado por el delito de “homicidio agravado por haber mediado violencia de género”, un femicidio. González, que registró varios trabajos para empresas tercerizadoras de limpieza entre 2010 y 2014, había estado en pareja con Camila durante varios años y tenía en común con ella dos hijos de 5 y 7 años. Sin embargo, hacía poco que se habían separado y ella había formado pareja con otro joven, un ex soldado voluntario que también fue aprehendido pero luego fue liberado por orden de la fiscal Pontecorvo, a pesar de que sigue vinculado a la causa. En esa oportunidad, González declaró ante la Justicia que había estado con Camila hasta el sábado. Que el viernes a la noche había cenado con ella y una amiga y bien temprano a la mañana siguiente, cerca de las 6, la había llevado en su moto hasta una parada desde donde Camila se iba a tomar un colectivo hasta el centro de Moreno. De acuerdo al relato del acusado, Camila necesitaba ir a un banco para cobrar en un cajero automático la Asignación Universal por Hijo (AUH). Sin embargo, la Justicia pudo confirmar luego que ese dinero nunca fue retirado y no había habido ningún movimiento en la cuenta de la joven, por lo que Camila jamás llegó a destino. Tampoco hubo cámaras de seguridad que registraran el trayecto en moto. La última conexión de WhatsApp de la joven correspondía a las 23.19 horas del viernes y nadie sabía qué había sido de ella después. “Ya son muchas horas”, le había dicho a este medio Claudia Sánchez, su mamá, horas después de radicar la denuncia en la Comisaría N°1 de Moreno. Para entonces Claudia ya había hablado con los dos hombres que la vieron por última vez e intentaba establecer a través de sus testimonios, una cronología precisa de las últimas horas de su hija. “Con su novio estuvo hasta las 10, después volvió a su casa para cenar. Supuestamente el sábado el ex la llevó a la parada para tomar el colectivo y de ahí ya nadie supo más nada. El teléfono le andaba mal y no se puede comunicar con nadie”, contó en esa oportunidad la mujer, que debió lidiar con la desaparición de su hija en plena cuarentena obligatoria por la pandemia de coronavirus, sin poder salir de su casa. Este miércoles por la mañana el cuerpo de Camila Tarocco fue trasladado al Cuerpo Médico Forense de General Rodríguez donde se realizará la autopsia para conocer las circunstancias de su muerte. Un día antes de que lo detengan, el último novio de Camila, de 21 años, había escrito en su muro de Facebook: “Si ves esto quiero que sepas que te estoy buscando y que te extraño un montón. Dios quiera que estés sana y salva, que todo lo malo pase y estés en casa de vuelta con tus hijos que te están esperando. Te estamos buscando desesperados. No voy a parar hasta encontrarte”. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado Detuvieron al ex marido y al actual novio de Camila Tarocco, la joven desaparecida en Moreno Coronavirus: el drama de buscar a un familiar perdido en la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/15/dolor-y-misterio-como-fue-la-tragedia-de-la-familia-de-walter-montillo-en-la-clinica-apuntada-por-ocultar-el-coronavirus/","date":"2020-04-15 00:00:00","title":"Dolor y misterio: cómo fue la tragedia de la familia de Walter Montillo en la clínica apuntada por ocultar el coronavirus","abstract":"El abuelo y el papá del futbolista argentino murieron en una clínica privada en Brandsen. La mamá está aislada a la espera de resultados, pero sin síntomas. La Justicia comprobó irregularidades en el manejo de los protocolos","author":"Fernando Soriano","body":"No era la primera vez que Oscar Montillo, de 92 años, pisaba el Instituto Médico Brandsen (IMB). El abuelo del futbolista Walter Montillo acudía a esa clínica para ver a su médico de cabecera. Desde hace ocho años la familia del ex San Lorenzo tiene en esa ciudad bonaerense una quinta y Oscar había adquirido la rutina de ir a descansar al menos dos fines de semana al mes. Y era allí que aprovechaba para hacerse ver por el doctor Daniel Navarro. Navarro, director del IMB, también atendía a Walter Oscar Montillo, de 61, hijo de Oscar, y a Marta, su esposa. Los papás del 10 de la U de Chile también solían ir acudir a él cuando dejaban Lanús Este para descansar en Brandsen. Navarro era, de alguna manera, el médico de la familia. Oscar, Walter y Marta se mudaron el 19 de marzo a Brandsen para pasar la cuarentena obligatoria en la casa quinta. El abuelo Montillo quedó internado en la clínica que dirige- o dirigía- Navarro el 27 de ese mes por una supuesta infección urinaria. Llegó con fiebre. Murió el 1 de abril. Le diagnosticaron un problema cardiovascular, asociado a sus antecedentes. Un día antes, Walter Oscar, que había visitado a su padre en la internación, también levantó fiebre. Lo internaron. Por sus historia clínica, era un paciente de riesgo. Murió el 7 de abril. El certificado daba el mismo diagnóstico que su padre: una falla en el corazón. Tres días antes de la segunda muerte en la familia Montillo, las autoridades del IMB y el Municipio local habían mandado a testear las muestras de Walter Oscar para saber si este hombre, empleado histórico del Poder Judicial, tenía coronavirus. Mientras tanto, le advirtieron a Marta tenía que aislarse. Ella, para no separarse de su marido, que acababa de sufrir la muerte de su padre, pidió quedarse en la clínica. Le dieron una cama. Pero, aparentemente, nunca le dijeron que era un casos sospechoso asintomático. El resultado positivo para Covid-19 en Walter Oscar Montillo llegó el mismo día de su muerte, unas horas después, a las manos de un bioquímico de la clínica. Lejos de solamente sumarse a la dolorosa lista de víctimas fatales de la pandemia, el fallecimiento del papá del futbolista desató un escándalo en Brandsen, que tiene en situación de tensión y paranoia a los 25 mil habitantes de esta ciudad bonaerense ubicada a 90 kilómetros al sur de la Capital Federal. La ciudad entera mira aterrada al IMB porque creen que pudieron ser, por negligencia o irresponsabilidad, un foco de contagio para este virus. Después de la muerte de los Montillo, la clínica cerró de manera inconsulta, sumergida en un escándalo que escaló tan rápido como la pandemia. El viernes, la cochería que transportó los cuerpos al cementerio municipal, advirtió que el IMB no les avisó que al menos el de Walter Oscar era un caso sospechoso de Covid-19. Al día siguiente, el intendente de la ciudad, Oscar Daniel Cappelletti, denunció al IMB ante la Justicia. Dijo sentirse avergonzado. Junto a Navarro habían dado una conferencia de prensa donde elogió el trabajo en conjunto entre los sistemas sanitarios público y privado. Ahora Cappelletti dice que fue engañado. Pero en la clínica aseguran que el Municipio estaba al tanto de que había dos casos sospechosos y que tienen testigos (empleados administrativos, médicos, enfermeros) que confirmarían que siguieron los protocolos. La secuencia trágica dejó a los habitantes de Brandsen en un cuello de botella: actualmente sólo atiende allí el hospital público local, que cuenta con apenas cinco respiradores. Pero además, puso en peligro el prestigio social de Navarro. Y político el de Cappelletti. Las justicias bonaerense y federal posaron el ojo sobre el caso IMB, que atravesó a los Montillo como pudo haber sido a cualquier familia. Investigan las irregularidades que pudo cometer la clínica en el tratamiento de la enfermedad de los familiares del jugador de fútbol. Fuentes del caso adelantaron que ya juntaron algunos indicios. Los investigadores confirmaron que, tal como advirtieron los dueños de la cochería Pourtau, los médicos de la clínica no respetaron el protocolo sanitario de tratamiento de cadáveres. En una exhumación de urgencia comprobaron que no se habían usado las bolsas requeridas. Esa irregularidad, de haber ocurrido, puso en riesgo la salud de los empleados de la casa velatoria y de los del cementerio. Por esa razón, la Justicia investiga la negligencia de Navarro y el resto del equipo médico. Pero además, la fiscal Mariana Albisu tiene indicios de que los trabajadores de la clínica tampoco supieron a tiempo que los casos de los Montillo eran sospechosos. De hecho, hay tres empleados contagiados y cuatro con casos sospechosos; dos de los siete están en terapia intensiva, uno de ellos, un enfermero, está grave. El virus crece de manera exponencial por su altísima capacidad de propagarse. El lío de Brandsen no termina en Brandsen. Cuatro de los enfermeros del IMB también trabajan en la salud pública de San Vicente, la ciudad vecina. Es decir, que sin saber, llevaron el coronavirus a otro territorio. Las consecuencias están todavía en análisis. Todos los vínculos cercanos de estas personas fueron testeados y se esperan los resultados. El intendente de San Vicente, Nicolás Mantegazza, denunció a las autoridades del IMB en el Juzgado Federal 1 de Lomas de Zamora por la posible violación del artículo 202 del Código Penal, que reprime con una pena de tres a quince años “al que propagare una enfermedad peligrosa y contagiosa para las personas”. Hacia el mismo lado es probable que vaya la investigación de Albisu, por ahora caratulada como “averiguación de ilícito”. “Las personas no estaban en el sistema de vigilancia epidemiológica y sus historias clínicas tienen unas cuantas inconsistencias”, remarcó una fuente con acceso al expediente judicial. La situación de Navarro, que prefirió no hacer declaraciones ante la consulta de Infobae y tampoco se presentó aún a la Justicia, es complicada. Un familiar íntimo de los Montillo contó a este medio que el director del IMB les había dicho que respetaron todo el protocolo. La familia Montillo está azorada porque Navarro es una persona de confianza. Confiaron cuando se internó Oscar. Y lo mismo cuando le tocó a Walter Oscar. “A Walter le agarra fiebre visitando al padre. Y lo internan con fiebre y sospechando que tenía la bacteria del padre. Le dan antibióticos y a las 48 horas le descubren que tenía una neumonía leve, lo aíslan y lo ponen en terapia intermedia. Ya no lo vimos más. Fue un desastre familiar”, comentan a Infobae. Walter Oscar y Marta tuvieron tres hijos: Sabrina, Walter y Pamela, en ese orden. La única que está en Buenos Aires es la mayor. Walter no pudo viajar de Chile y Pamela tampoco pudo hacerlo desde Mendoza, donde vive. Atrapados en el confinamiento obligatorio que pesa sobre casi todo el planeta, vieron alejarse las vidas de su papá y su abuelo por teléfono celular. Walter cumplió 36 años ayer martes. Posteó en su cuenta de Instagram una foto junto a su esposa y sus hijos. Y un mensaje: “Hoy es mi cumpleaños. Diferente a todos los anteriores. Días difíciles los que nos toca pasar a todos (...) Con respecto a mi mamá, ella se encuentra aislada hace 14 días. Era esperado que el test de Covid dé positivo por el acercamiento con mi papá. Se encuentra asintomática y a la espera del nuevo test para ver si ya está curada. Les pido encarecidamente a los medios que chequeen una y otra vez la información, ya que hay gente que confía mucho en sus noticias. Por eso hoy brindaré por los que ya no están y también por los que la siguen peleando. Gracias a todos!”. La Municipalidad de Lanús comunicó el lunes que Marta estaba internada en el IMB. Un familiar confirmó a Infobae que la mamá de Walter está en su casa, en Lanús Este. Y no tiene síntomas. Carga sobre su alma la tristeza de semejante tragedia, tan de golpe. “Marta dice que la atención en el IMB fue extraordinaria. No sabemos de protocolos médicos. La atención humana fue bárbara. Después de los cadáveres no sabemos si actuaron bien o mal. No estuvimos en la exhumación. Ella está bien con los médicos y sigue atendida por Daniel Navarro. Marta tenía habitación con dos puertas. Los enfermeros con ella entraban protegidos, se preparaban”, contó este familiar, que prefirió no revelar públicamente su identidad. Los Montillo desconocen dónde contrajo el virus Walter Oscar. Y nadie sabe si Oscar tuvo el virus. Por lo tanto, es difícil seguir la ruta de ese contagio, lo que complica evitar que se propague. Quedaron atrapados por el dolor de las muertes tan repentinas y por el escándalo que involucra a la clínica que los trata desde hace casi una década. “Creemos que el doctor (por Navarro) hizo todo lo que pudo. Eso podemos dar fe. El tipo como médico al menos por los mensajes que nos mandaba parecía que daba todo por los pacientes”, comentó la fuente familiar. Los investigadores, todo lo contrario. Desconfían de cómo actuó el director de la clínica. Creen que puso en riesgo la salud de mucha gente, por negligencia o irresponsabilidad. El Municipio pidió al Ministerio de Salud provincial que interviniese el Instituto Médico Brandsen con el fin de que las camas y los respiradores estén disponibles para una población presa del pánico y la bronca, mientras la Justicia busca pruebas y confirma indicios. En la clínica asegurarán ante la Justicia que cumplieron con todos los protocolos de cuidado de trabajadores. En la Justicia, por ahora dudan. “Hay muchas irregularidades”, insisten. Seguí leyendo: Walter Montillo rompió el silencio en medio de una semana muy dolorosa Confirmaron siete nuevas muertes por coronavirus y 166 contagios en las últimas 24 horas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/es-un-barco-fantasma-el-diario-de-viaje-de-una-argentina-varada-en-un-crucero-sin-pasajeros/","date":"2020-04-14 00:00:00","title":"“Es un barco fantasma”: el diario de viaje de una argentina varada en un crucero sin pasajeros","abstract":"Florencia Nápoli formaba parte del equipo de entretenimiento, cuando la pandemia dejó la embarcación sin pasajeros y a los tripulantes sin poder volver a casa, Hace más de un mes navega entre Miami y Cuba con apenas 300 personas a bordo","author":"Camila Hernandez Otaño","body":"La ciudad flotante se apagó. La escena del bullicio diario de pasajeros disfrutando del sol, piscina, mar, postales de atardeceres, gastronomía internacional y entretenimiento las 24 horas, mutó a una monotonía silenciosa e incierta donde poco hay para hacer. Hace un mes que el crucero Carnival navega lento entre la costa de Florida y Cuba. No tiene fecha de parada, salvo para recargar provisiones o combustible, no lleva ni uno de los 2100 pasajeros que indica su capacidad. Los únicos huéspedes que lo habitan son 350 (de mil) miembros de la tripulación. Florencia Napoli, es una de ellas. “Es shockeante ver el barco vacío casi en silencio y poco movimiento. Este lugar siempre fue una fiesta con grupo de jóvenes, música y diversión”, cuenta la argentina que forma parte de este viaje, donde los inmensos tres mil metros cubiertos repartidos en 12 pisos quedaron obsoletos. “Cada vez somos menos a bordo, de a poco va quedando más grande. Mi miedo, es que se vayan mis pocos compañeros/ amigos que son parte de mi contención diaria ”. El 7 de octubre 2019 Florencia dejó Buenos Aires rumbo a Miami. Cuando se embarcó, la palabra coronavirus aún no resonaba por ningún rincón del planeta. Florencia estaba feliz con la decisión que había tomado. Después de su experiencia como corista de Axel y haber lanzado su single Alas, se animó a tomar un significativo paso en su carrera. “Me postulé y me ofrecieron ser la voz femenina de la banda de rock del crucero. Hacía mucho tiempo que quería vivir esta experiencia, no solo por el hecho de viajar, conocer gente y la compensación económica, sino por el entrenamiento vocal diario: cantábamos todos los días durante casi tres horas”, recuerda. La escena se repetía todas las noches con un público cosmopolita que la esperaba para bailar y cantar. El repertorio era variado, desde música country hasta llegar a clásicos del rock. Ella le ponía la voz a grandes de la música como Aretha Franklin, Jackson Five, Hair y Rihanna. Durante el día la rutina era otra, disfrutaba de la vida a bordo, que incluía cabina propia, platos internacionales, acceso al spa, gimnasio y paseos turísticos en las paradas. Todo transcurría mejor de lo planeado. El recambio de pasajeros era otra de las constantes, subían y bajaban en cada escala estipulada. Un crisol de culturas se renovaban en cada estadía. A partir de la declaración de la pandemia, el 11 de marzo, eso se suspendió. La empresa decidió cancelar sus operaciones, y los últimos huéspedes abandonaron el barco el 13 de marzo. “De la noche a la mañana, esto quedó inhabitado. Inclusive más de la mitad de la tripulación pudo volver a casa. Otros no tuvimos la misma suerte...”. Como miles de varados en el mundo, Florencia no es la excepción. La compañía del crucero logró gestionar charters para que algunos de sus empleados pudieran volver. Otros, por las restricciones de fronteras de cada país, siguieron navegando en alta mar. Ella hoy comparte la ciudad fantasma con colombianos, sudafricanos, venezolanos, filipinos e indonesios. Sin pasajeros, se suspendieron las presentaciones, entonces Florencia tuvo que encontrar otro pasatiempo aunque con varias restricciones debido al contexto. \"Obviamente la pileta fue limitada al uso. También cerró el spa, el casino, el teatro, la sala de juegos y algunos restaurantes. Todo fue tapado y encintado. Se vive cierta desolación”. Hay pisos enteros en desuso con luces apagadas, el mobiliario tapado con plásticos de protección y ascensores deshabilitados. “Tengo una sensación rara al pasar por el escenario donde me presentaba a diario”. Durante el día trata de mantenerse activa yendo al gimnasio o tomando sol en la popa junto con los miembros de la tripulación. Los almuerzos son más silenciosos y calmos que de costumbre. “No podemos sentarnos todos juntos, porque entre las normas sugeridas debemos respetar el límite de cuatro por mesa y mantener cierta distancia. Tampoco podemos servirnos la comida”. Los controles de salud son estrictos en el barco, al igual que la limpieza. “Una persona nos indica que nos lavemos las manos antes y después de comer. Nos toman la temperatura todas las mañanas. Hasta el momento no hay nadie que haya manifestado síntomas, sino la historia sería otra. No me quiero imaginar tener que estar encerrada dentro de la cabina en alta mar”. Sin confirmación de desembarco por parte de la empresa, Florencia espera las novedades. “Lo que angustia es la incertidumbre y esta sensación de estar navegando solos sin destino. Hay días que trato de no pensar dónde estoy, si no me desespero\". Seguí Leyendo: Coronavirus en Argentina: con poca afluencia y mucha incertidumbre, reabrieron gomerías, talleres mecánicos y bancos Los argentinos que pasan la cuarentena en un crucero donde hubo muertos por coronavirus: “Es una pesadilla”   "}
