{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/por-que-se-conmemora-hoy-el-dia-del-recuerdo-del-holocausto-y-el-heroismo/","date":"2020-04-21 00:00:00","title":"Por qué se conmemora hoy el Día del Recuerdo del Holocausto y el Heroísmo","abstract":"Es en honor a las víctimas del nazismo y a quienes sobrevivieron al horror de los campos de concentración y exterminio mientras ocurrió la ocupación alemana en Europa durante la Segunda Guerra Mundial","author":"Fernanda Jara","body":"Seis millones de judíos murieron en guetos y en campos de concentración y exterminio Nazi. Algunos en cámaras de gas, otros víctimas de la desnutrición, el trabajo forzado y las pestes que los enfermaron hasta llevarlos a una muerte agónica. Otros, lograron resistir y sobrevivieron al horror. En honor a ellos, desde 1959, en Israel las sirenas aéreas comenzaron a sonar durante dos minutos para recordarlos, los vehículos a detener su andar y las personas a permanecer en silencio. Desde que se estableció la fecha de recordación, los establecimientos públicos no abren, los medios televisivos y radiales emiten canciones y documentales sobre el Holocausto y las banderas quedan a media asta. Este año, las conmemoraciones tradicionales no se realizarán a causa de la pandemia que tiene a medio mundo en cuarentena, aislado. Lo que, paradójicamente, hace recordar con especial emoción esta fecha que se celebra cada año en el día 27 del Nisán (el primer mes del calendario hebreo bíblico, que comienza a partir de la liberación de los hebreos de la esclavitud en Egipto) y, de acuerdo al calendario gregoriano, este año se conmemora el 21 de abril. “Este día es para homenajear a las víctimas del Holocausto y para comprometernos a considerar a los otros seres humanos como iguales a nosotros”, resumió Jonathan Karszenbaum, director ejecutivo del Museo del Holocausto, a Infobae. En 1959, el Parlamento israelí (la Kneset) dictó la Ley del Día de Recuerdo del Holocausto y el Heroísmo, que establece: “El 27 de Nisán es el Día de Recuerdo del Holocausto y el Heroísmo, dedicado cada año a la unión con el recuerdo de la Shoá que causaron los nazis y sus ayudantes al pueblo judío y con el recuerdo de los actos de heroísmo y los actos de rebelión en aquellos días [...]”. Al respecto, explicó Karszenbaum: “Cuando se creó el estado de Israel, el primer líder David Ben-Gurión decidió establecer el día de recordación con referencia al Levantamiento del Gueto de Varsovia, ocurrido el 19 de abril de 1943, pero ese día coincidía con la primera noche de la Pascua Judía, el Pésaj, pero como no se puede conmemorar un día de duelo durante un día de festividad la fecha fue trasladada dos semanas, al día 27 de Nisán. Es por eso que esta fecha quedó de alguna manera simbólica entre la festividad de la Pascua judía, que dura 8 días, y la festividad de la independencia de Israel, que es el 28 de abril”. El día de Recordación del Holocausto, inicialmente, fue propuesto por el pueblo judío. “Es la fecha en que las comunidades judías del mundo y de Israel recuerdan a las seis millones de víctimas judías y a todas las consecuencias nefastas que trajo la existencia del nazismo para toda la poblaciones europeas”, añadió el director ejecutivo del Museo del Holocausto de Buenos Aires. Debido al contexto mundial por el COVID-19, este año las conmemoraciones serán, principalmente, protagonizadas por campañas virtuales. Al respecto, Karszenbaum sostuvo que “fue un desafío para todas las instituciones que nos dedicamos a la memoria, al recuerdo de las víctimas, al homenaje y a la educación sobre cómo transmitir las enseñanzas del Holocausto sin tener eventos presenciales, con gente”. Entre las campañas, el Museo del Holocausto tiene actividades propias y se sumó a propuestas de otras instituciones. “El acto central, que se realizará junto a la DAIA esta tarde a las 18:30, es el que se hubiera hecho de haber estado en algún estadio o teatro de la ciudad Buenos Aires”, aseguró. De la campaña propia, adelantó que habrá cinco videos sobre la música de la infancia de los sobrevivientes, realizados con la idea de rescatar que además de sobrevivir ellos lo hicieron las canciones que los acompañaron antes del horror. “Es el pasado de su pasado”, calificó. 19 de abril de 1973: Levantamiento del Gueto de Varsovia Para 1933, cuando el nazismo llegó a Alemania, la población judía de Europa superaba los nueve millones y la mayoría residía en los países que una década más tarde ocuparía el ejercito nazi durante la Segunda Guerra Mundial. Entre octubre y noviembre de 1940, después de que las tropas nazis derrotaran a Polonia -1 de septiembre de 1939-, los judíos que vivían en la capital y en otras regiones, fueron confinados en lo que sería el Gueto de Varsovia. Estaban en pleno centro de la ciudad y sobre las borradas ruinas de un gueto similar de la Edad Media. Era un rectángulo de 18 kilómetros de longitud, con un paredón de 3 metros y 400 mil judíos atrapados. En la peor etapa de la guerra, llegarían a ser 500 mil. Allí vivían custodiados por miembros de la Schutzstaffel, la despiadada SS, y la policía polaca. Todos los judíos eran obligados a llevar de manera visible la estrella de David. Los despojaron de todo: sus ropas, sus casas, su libertad. Dejaron de ser considerados personas y obligados a tolerar burlas y humillaciones. Pero en enero de 1943 comenzaron las primeras muestras de resistencia que se intensificarían en abril, sorprendiendo a los escuadrones de la muerte nazis. Los 35 mil judíos que quedaban allí iniciaron una organización para impedir que el ejército nazi acabara con ellos, tal era la orden. Al llegar, fueron enfrentados en una resistencia judía que duró 27 días. Esa heroica resistencia, de un puñado de civiles contra un poderoso ejército, dejó cientos de combatientes ejecutados, entre ellos el líder del levantamiento de solo 24 años, Mordejai Anielewicz. “El 19 de abril de 1943, una primera noche de Pésaj, un grupo de jóvenes judíos resolvimos en el Gueto de Varsovia que no nos entregaríamos. Que no seríamos cosificados, que los judíos no permitiríamos que nos exterminen impunemente. El Levantamiento del Gueto de Varsovia fue nuestro Nunca Más”, dijo Ariel Gelblung, representante para América Latina del Centro Simon Wiesenthal, durante el acto de recordación del año pasado. La matanza fue desenfrenada. En homenaje a la sublevación, a las víctimas, a los héroes y a los sobrevivientes de la Segunda Guerra Mundial, el gobierno israelí designó Día Holocausto y el Heroísmo (Yom ha-Shoá en hebreo). Esta jornada se inicia con la puesta del sol del 27 de Nisán y finaliza al atardecer siguiente, de acuerdo a la forma tradicional judía de determinar el día.  Tradicionalmente, la Ceremonia de Estado en Yad Vashem comienza con la presencia del presidente del Estado de Israel y el Primer Ministro. Seis sobrevivientes del Holocausto encienden seis antorchas, que representan a los seis millones de judíos asesinados. Luego, se presentan videos en los que se cuentan las historias de los elegidos para encender las antorchas. A la mañana siguiente, suena una sirena durante dos minutos en todo el país. En esos dos minutos, se detiene el trabajo y todos permanecen en silencio en reverencia a las víctimas del Holocausto. Después de la sirena, se realizará la ceremonia de colocación de coronas en Yad Vashem: este año será sin público general. Durante todo el día, tanto la televisión como la radio transmiten programas sobre el Holocausto. Recientemente, otros países y comunidades judías han adoptado Yom ha-Shoá como día de conmemoración de las víctimas del Holocausto. “Si deseamos vivir y legar la vida a nuestra descendencia, si creemos que debemos allanar el camino hacia el futuro, en primer lugar, no debemos olvidar”, escribió el profesor, activista sionista y político israelí Ben Zion Dinur, en 1956.   Seguí leyendo: “El pasado presente”: los conmovedores videos por el Día del Recuerdo del Holocausto Cómo serán las campañas virtuales para homenajear a las víctimas del Holocausto Polonia observa aniversario de levantamiento de gueto judío La resistencia del gueto de Varsovia: una inmortal gesta contra la barbarie nazi y por la dignidad humana Los absurdos recaudos de Adolf Hitler para evitar ver los horrores del Holocausto"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/un-argentino-de-83-anos-murio-por-coronavirus-en-punta-del-este-es-la-victima-numero-11-en-uruguay/","date":"2020-04-21 00:00:00","title":"Un argentino de 83 años murió por coronavirus en Punta del Este: es la víctima número 11 en Uruguay","abstract":"El hombre estaba internado en terapia intensiva desde principios de abril. Vivía en la ciudad esteña pero había viajado a Buenos Aires horas antes de que se declare el aislamiento obligatorio. Luego violó la cuarentena impuesta por el gobierno porteño","author":[],"body":"Un ciudadano argentino de 83 años que estaba internado en terapia intensiva en la ciudad de Punta del Este con coronavirus, murió este lunes por la noche y se convirtió en la víctima número 11 de ese país. Según confirmó el Sistema Nacional de Emergencias de Uruguay a la prensa local, la muerte de este hombre, identificado como Ramón Basterio, se produjo una vez publicado el informe diario, por lo que su caso será incluido a las cifras oficiales recién este martes por la noche. El hombre, que residía en la costa esteña, había ingresado a principios de abril al Sanatorio Mautone, en la ciudad de Maldonado, donde se comprobó que tenía COVID-19. El paciente, que también padecía diabetes, pasó varios días en la unidad de cuidados intensivos hasta este lunes que finalmente falleció. En marzo, Basterio –que tenía también ciudadanía uruguaya– había viajado en un barco de repatriación de Buquebus junto a otros 400 pasajeros. Una vez en Buenos Aires, fue trasladado junto a otros argentinos al hotel Panamericano para cumplir la cuarentena. Sin embargo, a principios de abril el hombre violó el aislamiento y se tomó un taxi desde el barrio porteño de Recoleta hasta la provincia de Entre Ríos, precisamente hasta el Puente Libertador General San Martín, (frontera con Uruguay) donde su pareja, otro hombre mayor, lo iba a esperar para trasladarlo hasta su casa en Punta del Este. Una vez allí, el sistema sanitario detectó que al hombre le faltaban aún dos días de aislamiento y personal de Gendarmería Nacional lo detuvo antes de cruzar. La causa quedó en manos del juez federal Hernán Viri, según confirmaron a Infobae fuentes de la fuerza. Sin embargo, la Justicia le permitió permanecer esos dos días en una vivienda de una familia amiga suya en Gualeguaychú, y no en la comisaría, ya que Basterio no presentaba síntomas de la enfermedad. De esa forma, el hombre estuvo en la ciudad hasta el domingo 5 de abril cuando finalmente partió hacia Uruguay por el mismo paso fronterizo. Ese mismo día por la tarde, Basterio comenzó a sentirse mal y a manifestar fiebre y otros problemas respiratorios leves y debió ser internado. Dos días después se confirmó que tenía la enfermedad y fue hospitalizado en terapia intensiva hasta este lunes. El matrimonio que lo había alojado, 21 gendarmes y todos quienes estuvieron en contacto con él durante el operativo debieron ser aislados de inmediato. Además de ser el primer argentino, la muerte de Basterio se trata de la segunda en el interior de Uruguay. La primera, un hombre de 85 años, también ocurrió en un centro de salud de Maldonado. En Uruguay hay en total 535 casos confirmados desde el inicio de la pandemia (con 313 pacientes recuperados) registrados en los departamentos de Canelones, Colonia, Durazno, Lavalleja, Maldonado, Montevideo, Río Negro, Salto y San José. El viernes pasado se produjo también en Uruguay la muerte de un tripulante filipino del crucero australiano Greg Mortimer, anclado a 20 kilómetros del puerto de Montevideo hace tres semanas con 200 personas a bordo. Sin embargo, no integra la lista de víctimas fatales ya que allí sólo se contabilizan las muertes y los casos del virus con circulación local. El buque zarpó el 15 de marzo de Ushuaia, desde donde tenía previsto dirigirse a las Islas Malvinas, y después navegar por la costa de la Península Antártica. Sin embargo, tras los primeros signos de coronavirus entre los pasajeros, el buque cambió de rumbo y terminó frente a la capital uruguaya. Los pasajeros volvieron a sus países en distintos vuelos de repatriación, 11 personas fueron internadas y 80 miembros de la tripulación continúan dentro del barco. SEGUÍ LEYENDO: Viajó a Estados Unidos a visitar a su mamá y a su tía: mientras trataba de volver a Tucumán, las dos murieron de coronavirus Coronavirus en la Argentina: confirmaron ocho muertes y 90 casos nuevos en las últimas 24 horas Viven en un velero, esperan una hija y hacen la cuarentena en las costas de Brasil  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/violaron-la-cuarentena-saltaron-un-paredon-de-un-club-y-se-pusieron-a-jugar-al-tenis-era-el-hermano-de-un-juez-y-su-hijo/","date":"2020-04-21 00:00:00","title":"Violaron la cuarentena, saltaron un paredón de un club y se pusieron a jugar al tenis: era el hermano de un juez y su hijo","abstract":"Una vecina escuchó el ir y venir de la pelota en medio del silencio de una tarde de domingo y llamó a la policía","author":"Patricia Blanco","body":"Un prestigioso abogado, hermano de un juez, quedó envuelto junto a su hijo en un escándalo en la ciudad de Dolores: los filmaron saliendo de un exclusivo club, a donde entraron para jugar al tenis. Una vecina escuchó el ir y venir de la pelota en medio del silencio de una tarde de domingo y llamó a la policía. El abogado, que había sido incluso presidente del club, decidió entrar junto a su hijo, saltando un paredón. Se fueron con el barbijo puesto junto con los uniformados. Ahora, los dos fueron imputados en una causa penal y acaban de pedir embargar sus bienes por 700 mil pesos, revelaron a Infobae fuentes judiciales. Todo ocurrió el domingo pasado en el Club Privado Naytuel. Una vecina escuchó el repiqueteo y algunos murmullos. Los sonidos venían de la cancha de tenis. Se indignó: parecía que estaban juntando, pero el club estaba cerrado. Y la gente debía estar en sus casas por el aislamiento social, preventivo y obligatorio. La vecina llamó a la Policía y los jugadores terminaron saliendo. Una periodista de Dolores, Paola Atayaro, que vive cerca del club y tiene un programa local, fue hasta allí y los filmó. “¿Ustedes son los vivos que rompen la cuarentena y nos ponen en peligro a todos? -les gritó- Te felicito, tenés una viveza bárbara”. Se los veía que usaban barbijos. El video se viralizó en redes sociales. “Mi hijo, mi vieja, mis sobrinos, mis tíos, mis amigas, sus hijos hace un mes que están encerrados. Con miedo para ir a hacer compras, tratando de cuidarnos lo más que podemos. Y tenemos la otra parte de la sociedad que no le importa su vida ni la de los demás y aún después del toque de queda seguían jugando al tenis en Naytuel como si nada. Quiero saber la opinión de las autoridades del club a ver que opinan. Acá están los protagonistas del día. Mis felicitaciones al personal policial en su día. También son niñeros de inadaptados como estos”, decía el mensaje de Atayaro. El problema creció cuando se supo que los protagonistas del escándalo eran Marcos Ernesto Giles, un conocido civilista de la ciudad, y su hijo. El abogado es conocido en la ciudad porque además es el hermano del juez de Garantías de Dolores, Gastón Giles. Había sido además presidente del Campo de Recreación Familiar Naytuel, en donde estaba jugando, confirmaron fuentes judiciales. Ahora, tras la intervención de la policía local, padre e hijo terminaron imputados en la justicia federal, en una causa que instruyen el juez Alejo Ramos Padilla y el fiscal Juan Pablo Curi. Según precisaron a Infobae fuentes consultadas, el fiscal los imputó de tres delitos:violación de domicilio, que fija una pena de hasta dos años de prisión, por haber irrumpido en el club; la violación a las medidas adoptadas para impedir la propagación de la pandemia, que también tiene prevista un pena máxima de dos años de cárcel; y la desobediencia a funcionario público, castigado con una pena de entre 15 días y un año. Además, el fiscal solicitó que dicte un embargo preventivo sobre sus bienes por 350 mil pesos a cada uno, y que se lleven adelante una serie de medidas de prueba para corroborar lo sucedido y avanzar con la investigación, una de las tantas que se abrieron por la violación de la cuarentena. El club también hizo pública su posición. “Ante el hecho que es de público conocimiento el Club Naytuel informa que las instalaciones se encuentran cerradas desde el 16 de marzo, respetando la normativa nacional referente a la cuarentena preventiva y obligatoria. Así mismo el Club iniciará las acciones internas correspondientes”, comunicó, según indicaron medios locales. Como era de esperar, lo sucedido se convirtió en el único tema de la ciudad de Dolores por estas horas. Y también aparecieron los “memes”. Haciendo alusión a su apellido, aparecieron las imágenes de padre e hijo como protagonistas del afiche de la película “La odisea de los giles”. El abogado llevaba puesta una remera del “US Open”. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Los médicos cubanos llegarán a la Argentina cuando el coronavirus alcance su pico en la provincia de Buenos Aires Durán Barba, sobre la pandemia del coronavirus: “Se viene una hecatombe universal” La Justicia porteña declaró inconstitucional el aislamiento agravado a los mayores de 70 Viven en un velero, esperan una hija y hacen la cuarentena en las costas de Brasil Según un médico de Harvard, solo respirar o hablar podría propagar el coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/21/coronavirus-en-la-argentina-el-gobierno-porteno-respaldo-la-contratacion-de-medicos-cubanos/","date":"2020-04-21 00:00:00","title":"Coronavirus en la Argentina: el gobierno porteño respaldó la contratación de médicos cubanos","abstract":"El ministro de Salud de la ciudad de Buenos Aires, Fernán Quirós, señaló que “la nacionalidad no tiene nada que ver con la capacidad”","author":[],"body":"La llegada a la Argentina de un contingente de más de 200 médicos cubanos que se sumarán a la lucha contra el coronavirus -noticia que anticipó Infobae- generó enorme revuelo y fuertes críticas de de las comunidades profesionales locales, que cuestionaron la formación, la validación de los títulos y la decisión de que no hagan la cuarentena de 14 días tras arribar desde el exterior. En ese contexto marcado por la polémica, el gobierno porteño, a través del ministro de Salud Fernán Quirós, respaldó la determinación del gobierno nacional de habilitar el arribo de especialistas extranjeros para hacer frente a la pandemia: “Me parece que si son médicos capacitados que cumplen la normativa de capacitación argentina, está muy bien. El lugar donde haya nacido un ser humano, y menos un profesional de la salud, no tiene nada que ver con su capacidad de dar un servicio”. El funcionario del gobierno porteño prefirió desestimar las especulaciones que se realizan sobre presuntas motivaciones político-ideológicas que podría haber detrás de la llegada del contingente cubano: “La pandemia no da para tener teorías fuera de la realidad... Requiere que todos los países y las personas nos pongamos de acuerdo en qué coincidencias tenemos para cuidarnos mutuamente”, señaló en declaraciones a Futuröck FM. El ministro de Salud de la ciudad de Buenos Aires se refirió además a la polémica que se generó por la decisión de implementar un aislamiento agravado para proteger del coronavirus a los mayores de 70 años: “Evidentemente, como Gobierno, inicialmente no hemos comunicado bien la medida porque la gente lo tomó de manera diferente, así que tenemos que hacer una autocrítica. La idea era ayudar a cuidarse a los que tienen más riesgo”. En ese sentido, el funcionario porteño dio datos del estreno del servicio para los adultos mayores que se habilitó en el número 147: “Ayer llamaron 35 mil personas; si sacamos un 20% que no tenía que comunicarse porque contaba con permiso automático, hubo 14 mil que decidieron no salir. La otra mitad quiso salir igual, así que (eso demuestra que) la medida mantenía la autodeterminación y la autonomía de la persona”. Finalmente se refirió a las críticas que recibieron por parte de intelectuales y artistas mayores de 70 años, quienes consideraron que se subestimada su inteligencia con la implementación de un permiso para salir: “Por supuesto que no son tarados y la medida que estamos implementando no tiene que ver con eso. Evidentemente hubo una mala interpretación de lo que buscaba la medida. Tenemos un comité de expertos gerontólogos que nos asesoraron con el permiso”, concluyó. La Justicia de la Ciudad de Buenos Aires declaró la inconstitucionalidad del aislamiento agravado a los mayores de 70 años. El juez en lo Contencioso Administrativo, Lisandro Fastman, consideró que la medida “es una exigencia más gravosa para ese colectivo de personas, que para el resto de la población”. En tanto, el gobierno porteño decidió no apelar y acatar el fallo, pero mantendrá vigente el servicio de asistencia a los adultos mayores a través de la línea 147. La mirada bonaerense En principio, el campo de acción de los médicos cubanos será la provincia de Buenos Aires. Por eso, el ministro de Salud de ese distrito, Daniel Gollán, aclaró que allí analizan todas las opciones para tener respuestas ante un pico de la pandemia: “En la Argentina hay un decreto que habilita que cualquier médico pueda ser contratado por la crisis. Si vienen de Tanganica (sic), pero son buenos médicos y van a ayudar en la crisis, los vamos a tomar también”. “Si las asociaciones (de médicos que critican la medida) nos firman públicamente que se hacen responsables de que van a sobrar y alcanzar los médicos, podemos discutirlo; pero no lo van a decir porque nadie sabe qué va a pasar. Si en algún momento nos faltan médicos, quiero ver si no nos van a criticar porque no trajimos los que hacían falta”, respondió en diálogo con Radio con Vos. “Yo qué tengo que hacer, ¿esperar que estemos en el pico del desastre y empezar a ver cómo hace Italia, que trae médicos de cualquier país, o tengo que tomar medidas preventivas?”, concluyó."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/coronavirus-hoy-en-argentina-el-gobierno-confirmo-tres-nuevas-muertes-y-la-tasa-de-letalidad-es-de-48/","date":"2020-04-21 00:00:00","title":"Coronavirus hoy en Argentina: confirmaron cinco nuevas muertes y ascienden a 147 las víctimas fatales","abstract":"El subsecretario de Estrategias Sanitarias, Alejandro Costa, y el ministro de Salud de La Rioja, Juan Carlos Vergara, confirmaron los fallecimientos producidos en las últimas horas","author":[],"body":"El Ministerio de Salud confirmó tres nuevas muertes por coronavirus en la Argentina con respecto al último informe oficial, difundido en la noche del lunes. El anuncio fue realizado por el subsecretario de Estrategias Sanitarias, Alejandro Costa. Casi a la par, el ministro de Salud de la provincia de La Rioja, Juan Carlos Vergara, informó otros dos fallecimientos, por lo que el número total de víctimas fatales en la Argentina llegó a 147. La tasa de letalidad del virus chino en la Argentina es de 4,8 por ciento. Se encuentra debajo de los índices de los países más afectados y en el rango promedio de la mayoría de las naciones del mundo. La edad promedio de los fallecidos es de 73 años y en un 68% los afectados son varones.  Tres de los decesos fueron registrados en la provincia de Buenos Aires: una mujer de 53 años y dos hombres de 64 y 84 años. Los dos restantes, producidos en La Rioja, son un hombre de 85 años y una mujer de 79. El número de casos descartados hasta ayer es de 28.298 (por laboratorio y por criterio clínico/epidemiológico). Las principales franjas etarias afectadas de los casos positivos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. Ayer fueron confirmados 90 nuevos casos. El total de casos positivos es de 3031. El siguiente es el detalle por provincias:  La Secretaria de Acceso a la Salud, Carla Vizzotti, dedicó un fragmento del informe matutino de este martes para hablar sobre el aumento de personas en la vía pública pese a que continúa vigente la cuarentena obligatoria. La funcionaria aclaró que se trata de trabajadores pertenecientes a actividades que han sido exceptuadas y sólo pueden transitar por la calle para ir a sus trabajos. “Las excepciones para recreación o actividad social no están disponibles, no han sido habilitadas, y siguen suspendidas las actividades no esenciales. El motivo por el cual nosotros necesitamos reforzar este concepto es porque Argentina está generando respuestas locales para temas puntuales”, detalló. A diferencia de los países del hemisferio norte -puntualizó Vizzotti- el país se encuentra en un momento del año donde todavía no llegaron las temperaturas más frías y con ellas la circulación de los virus respiratorios. “Eso hace que nuestra estrategia de administración tenga que tener en cuenta este factor”, indicó. “La otra situación importante es que nuestra decisión para ingresar al aislamiento social preventivo obligatorio ha sido en una situación epidemiológica particular de un número reducido de casos, un número reducido de fallecidos. Quienes empezamos este aislamiento y salimos para actividades esenciales, la mayoría de esas personas no habían tenido contacto con el virus. Por lo tanto, esa salida debe ser escalonada y monitoreada”, completó."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/21/denuncian-que-las-clinicas-privadas-no-aplican-el-protocolo-de-covid-19-en-el-manejo-de-cadaveres/","date":"2020-04-21 00:00:00","title":"Denuncian que las clínicas privadas no aplican el protocolo de COVID-19 en el manejo de cadáveres","abstract":"Prestadores del servicio de traslado de fallecidos desde las instituciones médicas harán una protesta esta tarde en el Cementerio de Avellaneda. Alertan que no se toman medidas para prevenir contagios","author":"Mariel Fitz Patrick","body":"Prestadores del servicio de retiro y traslado de fallecidos harán esta tarde una protesta en el cementerio de Avellaneda para reclamar porque las clínicas privadas no están aplicando el protocolo para el manejo de cadáveres con sospecha o confirmación de COVID-19. Advierten que así se está poniendo en riesgo su salud, la de sus familias y la del personal de las instituciones médicas. Si bien aún no está confirmado cuánto sobrevive el virus en el organismo una vez fallecida la persona, el Ministerio de Salud de la Nación y el de la provincia de Buenos Aires emitieron recomendaciones para el manejo de cadáveres con diagnóstico confirmado o presunto de coronavirus, que incluyen evitar entrar en contacto con el cuerpo, con indicaciones precisas sobre cómo debe ser desinfectado y embolsado en una bolsa estanca hermética, de un grosor especial, que no debe volver a abrirse para minimizar los riesgos de contagio. El reclamo se hará frente al ingreso de Crisólogo Larralde al 4100, en Avellaneda, a la 16. Participarán prestadores independientes de Lomas de Zamora, Lanús, Avellaneda, Quilmes y Berazategui que dan servicios a las funerarias para retirar los cuerpos de hospitales y sanatorios para su inhumación o cremación. La de hoy no es la primera protesta que hará este grupo autodenominado “Unidad de Traslado Zona Sur”. Ya hicieron otra el viernes último en el cementerio de Lanús, y ya se les sumaron algunos “ambulancieros” -como se los conoce en el rubro- de la zona oeste del Gran Buenos Aires. El reclamo se centra en tres puntos: la no aplicación del protocolo para casos de COVID probable o confirmado, la entrega de cadáveres sin medidas de prevención adecuadas, y el modo en que se confeccionan los certificados de defunción, que podría implicar un subregistro de casos. La de hoy no es la primera protesta, ya hicieron otra el viernes último en el cementerio de Lanús. “Te dan los cuerpos sin medidas de seguridad, y muchas veces no se consigna en el certificado de defunción que la muerte fue por COVID-19, ya sea positivo o probable. No te los entregan en una bolsa estanca más gruesa como corresponde, que debería ser de color rojo, o por lo menos en doble bolsa para aislarlo. El personal de los establecimientos tampoco tiene la ropa y los elementos adecuados para realizarte la entrega de los cuerpos”, sostiene Alejandra Santos, dueña de una pequeña empresa de traslados con su marido Jorge Arregui, en diálogo con Infobae. “Tenemos muchas clínicas que te dicen ‘vení a buscar el certificado mañana’. Porque no tienen médico a la noche y te entregan el cuerpo sin la documentación, y no sabemos el diagnóstico. Y no te dicen si es un caso probable o no\", relata sobre lo que ocurriría en varios nosocomios del sur del conurbano. “Por ejemplo, hay un caso de posible COVID que tengo que retirar el cuerpo del hospital de la UOM sobre la Av. Hipólito Yrigoyen. Falleció el viernes, pero no entregan el cadáver hasta que no esté el resultado del test. Y entonces tienen el cuerpo hace cuatro días, en una camilla, contaminando el lugar, porque no funciona la heladera. Y en la Clínica Palaá de Avellaneda, cuando fui a buscar un cuerpo, había un caso de posible COVID que estaba en una bolsa negra, pero no como correspondía, sino con la cabeza afuera, con una sábana cubierta de líquidos del cuerpo”, relata Santos. El último eslabón Marcelo Racco - titular del Gruppo Racco SA y ex presidente de Cámara Metropolitana de Empresas de Sepelio (CAMESE)- coincidió en que que “el problema es que las clínicas privadas no están aplicando el protocolo”. Y detalló: “Cuando un paciente con COVID-19 fallece, desde el lugar de aislamiento donde estaba, tiene que ser puesto en una bolsa tipo estanca, que implica que si ese cadáver fuera tirado al agua, no se moja. Esa bolsa tiene que ser luego desinfectada y puesta en un lugar especial, no en la morgue común de la clínica. Esa bolsa no se vuelve a abrir y no se permite el reconocimiento de la familia. Nosotros deberíamos retirar el cuerpo en esas condiciones, pero no están cumpliéndose”. Respecto de las responsabilidades sobre la falta de control, en opinión de Racco, el Ministerio de Salud de la Provincia está “desbordado, con demasiadas presiones y problemas”. “El ultimo contacto institucional que tuvimos, fue a través de nuestra Federación. Intercambiamos notas pero no hubo nada oficial hasta ahora. Somos el último eslabón de la cadena”, se lamentó. Desde el Ministerio de Salud de la Provincia de Buenos Aires, ante la consulta de Infobae, explicaron que “hay un protocolo de manejo de cadáveres que se distribuyó en todos los establecimientos públicos y privados”, cuya copia enviaron a este medio. Y señalaron: “Hoy el único procedimiento que existe para que nosotros podamos intervenir es una denuncia, como pasó en la clínica de Villa Adelina, o en la de Brandsen. No tenemos competencia para intervenir de oficio”. Dueños de una funeraria infectados Por la falta de precauciones en la atención de una mujer fallecida el 6 de abril en el Centro de Salud Norte, en Villa Adelina (partido de Vicente López), ya hay al menos 17 personas contagiadas. Entre ellas, 10 empleados y profesionales de esa clínica, así como los dos dueños y la empleada de M.Menini Sepelios, la cochería contratada para la cremación que aún no se concretó. La paciente de 65 años nunca fue tratada por coronavirus, pese que tenía los síntomas, ni le hicieron el hisopado mientras vivía. Recién se conoció que tenía COVID-19 post mortem. Ante las dudas sobre la causa de su muerte, la familia acudió a la Justicia y la jueza federal Sandra Arroyo Salgado ordenó el test al cuerpo de la fallecida, así como a todos los que estuvieron en contacto con ella y su aislamiento obligatorio. Además, le ordenó al Ministerio de Salud de la Provincia la clausura preventiva del lugar. El cierre preventivo iba a tener el lugar el viernes pasado, pero se pospuso después de un amplio operativo de auditoría e inspección epidemiológica en el lugar llevado a cabo por la cartera sanitaria bonaerense. En colaboración con el PAMI y el Municipio de Vicente López, se está realizando un control de la aplicación del protocolo y un seguimiento del estado de los 29 pacientes -todos adultos mayores-que permanecen internados hasta ser derivados a otra institución. El contagio de los hermanos Mario y Marcela Menini, y de la hija de ésta última Maricel, de M.Menini Sepelios generó un comunicado de repudio de la Federación Argentina de Entidades de Servicios Funerarios y Afines (FADEDSFYA) y la Federación Argentina de Asociaciones Funerarias (FADAF). “Para tratar temas y hechos como este que hacen a la salubridad pública y procurar evitar la propagación del virus y proteger a las personas involucradas, solicitamos al Ministerio de Salud de La Nación, la conformación de una mesa de trabajo Nacional, que nos permita alertar sobre nuevas circunstancias que se vienen dando en el día a día, procurando así prevenir y resolver en la emergencia cada cuestión que se presente, creando nuevas acciones o corrigiendo las ya adoptadas\", sostuvieron las entidades en el texto difundido anoche. La Merced, en Martín Coronado El titular del Gruppo Racco SA mencionó otro caso en los que intervino su funeraria y no se cumplió el protocolo en la entrega de cadáveres. Se trató del Hospital Privado Nuestra Señora de La Merced, en la localidad bonaerense de Martín Coronado. “Lo entregaron en bolsa negra común, sin cumplir el protocolo. Nos dijeron que tomemos las precauciones de COVID-19, pero no lo pusieron en el certificado de defunción, solo decía neumonía. Sabíamos que falleció de la enfermedad por la familia. La familia pleno conocimiento de que tenía COVID-19 porque había viajado a España, y la esposa y su hijo estaban en cuarentena. Pero en el Registro Civil de Caseros figuró otra causa”, advirtió Racco. Infobae confirmó con el hijo del hombre fallecido, Gustavo Filomeno, que en el acta de inscripción de la defunción solo decía “paro cardíaco”. Esta clínica está implicada en otra denuncia que hizo la familia de una mujer de 84 años, fallecida el domingo. Fue ingresada el sábado pasado con fiebre y problemas respiratorios, como posible caso COVID-19, y le hicieron el hisopado. Pero murió en la madrugada antes de saber cómo salió el test. Según le contó a este medio Jorge D’Angelo de la cochería Santa Lucía, del partido de San Martín, la clínica le pidió que retiraran el cuerpo, pese a que el resultado aún no estaba. “Si bien en el certificado provisorio decía ‘presunto COVID-19’, la clínica no estaba cumpliendo con el protocolo en la entrega. Tampoco le dijo a los familiares si debían mantener aislamiento por haber estado en contacto con la mujer fallecida”. La familia decidió hacer la denuncia en la comisaría y ayer se presentó en el Juzgado Federal de Tres de Febrero. El juez Juan Manuel Culotta ya ordenó las primeras medidas. Por un lado, le pidió al Ministerio de Salud de la Provincia de Buenos Aires que se constituya en la clínica para verificar si la mujer había sido sometida al test de Covid-19, pidió su historia clínica y ordenó que se cumpla con la entrega del cuerpo cumpliendo la normativa prevista para estos casos, y con la presencia de un veedor del Ministerio. Asimismo, le pidió a la cartera sanitaria que haga una auditoría a través de un epidemiólogo para que verifique si esta cumpliendo el protocolo. Seguí leyendo: Preocupación de funerarias ante la falta de una normativa clara sobre cómo manejar cadáveres La Morgue Judicial le pidió al Procurador General que no le envíen cadáveres con sospecha o confirmación de COVID-19"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/21/desbarataron-una-banda-que-se-dedicaba-a-robar-alimentos-de-comedores-escolares-en-lanus-cuatro-detenidos/","date":"2020-04-21 00:00:00","title":"Desbarataron una banda que se dedicaba a robar alimentos de comedores escolares en Lanús: cuatro detenidos","abstract":"Tres hombres trabajaban en la empresa que se encaragaba de proveer la mercadería al sistema alimentario escolar. El restante es el dueño de dos comercios de Lomas de Zamora, que compraba los productos a menor precio. Están detenidos bajo el delito de sustracción de caudales públicos","author":[],"body":" Los encontraron en Villa Barceló, una zona del partido de Lanús. Eran tres personas que evidenciaron un cambio de actitud mientras efectivos policiales realizaban un patrullaje de rutina por la zona. Los tres hombres estaban haciendo un pasamano de mercadería de un camión a una Chevrolet Spin: cuando notaron el móvil policial develaron síntomas nerviosos e intentaron abordar sus vehículos. La actitud despertó sospechas en los policías. Eran tres delincuentes que vendían alimentos destinados a comedores escolares. La policía de la provincia de Buenos Aires, en conjunto con el área de Seguridad del municipio de Lanús, aprehendió, en total, a cuatro personas: desbarató a una banda que se dedicaba a comercializar productos que debían proveer al sistema alimentario escolar. Tres eran empleados infieles de la empresa encargada de administrar los alimentos que desviaban la mercadería a un comercio cómplice que compraba los artículos a menor precio. El cuarto hombre de la banda era el comprador de los productos, dueño de dos comercios en el barrio Santa Marta de Lomas de Zamora. En la tarde de ayer se libraron una serie de allanamientos para proceder con su aprehensión. Los cuatro delincuentes se encuentran detenidos en la comisaría 10ma de Villa Barceló bajo el delito de sustracción de caudales públicos. Entre los alimentos secuestrados había leches, paquetes de fideos, de poleta y arroz, botellas de aceites, cajas de salsa de tomate y de té. \"Este accionar de la policía bonaerense es ejemplar, hemos podido dar con una banda que realizaba uno de los robos más despreciables, que es robar la comida de los chicos para venderla\", expresó el Jefe de Gabinete y responsable de Seguridad local, Diego Kravetz. Esta aprehensión se da en el marco de la emergencia sanitaria del coronavirus y el aislamiento social, preventivo y obligatorio que alteró la actividad en comedores escolares de todo el país. En algunas provincias se ordenó el refuerzo de seguridad con el objeto de garantizar el normal funcionamiento de las jornadas, se destinaron fondos adicionales y se instrumentó una mayor partida para abastecer las necesidades de los más vulnerables y se articularon acciones para reemplazar la función de los comedores escolares en las zonas donde la actividad se suspendió. Según el punto 8 del decreto 297/2020 que dictó el presidente Alberto Fernández para dar comienzo al período de cuarentena, las personas afectadas a la atención de comedores escolares, comunitarios y merenderos quedan exceptuados de la medida y pueden circular presentando el certificado habilitante. Seguí leyendo: Coronavirus en Argentina: la situación de las cárceles bonaerenses frente al primer preso contagiado del país Ginés Gonzalez García confirmó que la cuarentena comenzará a abrirse en el interior del país desde el lunes \"Se terminó, a salir a la calle”: detuvieron a un hombre que se grabó llamando a romper la cuarentena obligatoria"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/quiero-recuperarme-este-es-el-momento-que-mas-nos-necesitan-el-relato-de-un-paramedico-con-coronavirus/","date":"2020-04-21 00:00:00","title":"“Quiero recuperarme, este es el momento que más nos necesitan”: el relato de un paramédico con coronavirus","abstract":"Federico trabaja en una ambulancia en la Unidad Coronaria de Morón. A pesar de los cuidados, se contagio de un compañero médico. Cuando empezó a sentirse mal, el primer diagnóstico fue faringitis. Hoy espera el resultado del tercer hisopado para tener el alta","author":"Camila Hernandez Otaño","body":"Claudio Federico Artaza (29) está al frente de la batalla contra el coronavirus. Su servicio como paramédico en la Unidad Coronaria de Morón se vuelve una tarea fundamental en este contexto de crisis sanitaria. Sin embargo, a pesar de haber tomado las medidas preventivas, se contagió. Hasta este sábado, según el Ministerio de Salud de la Nación, eran 431 los profesionales de la salud los que dieron positivo en el test de COVID-19 y quedaron fuera de la primera línea de combate. Hace 20 días que Artaza está internado en el Hospital de Héroes de Malvinas de Merlo, sin poder ver a su mujer y a sus tres hijas. “Quiero recuperarme y volver a mi servicio. Este es el momento que más nos necesitan”, le cuenta a Infobae desde su cuarto compartido con otro paciente de COVID-19. Desde que se desató a la pandemia, los profesionales fueron entrenados bajo un estricto protocolo sanitario no solo para cuidar a los pacientes sino para resguardar al equipo médico. “Desde hace semanas, la demanda de trabajo aumentó para atender a personas que, en su mayoría, tenían síntomas compatibles al virus”. Federico no cree haberse infectado por el contacto con un paciente sino por un compañero de trabajo. Arriba de su ambulancia -donde pasa 24 horas y descansa luego 48-, no está solo: lo acompañan el chofer, el camillero y otro médico, que está haciendo la residencia en ginecología en el Hospital Español donde atendió a varios positivos de coronavirus. “Él nunca manifestó ningún síntoma compatible con el COVID-19, pero me había comentado que no siempre contaba con los insumos necesarios para protegerse”. El martes 24 de marzo -feriado nacional- recibieron un llamado de asistencia a domicilio. “Fuimos a la residencia del paciente, como lo hacemos habitualmente. Esta persona presentaba otro tipo de afección sin relación alguna con la pandemia. En el lugar, le pedimos agua caliente para el mate y por error lo compartimos con mi compañero”. Terminado el servicio, Fernando, se fue a su casa en Merlo donde lo esperaban su hija Helena, de un año y dos meses, y su esposa Maria Belén. Sus otras dos hijas viven junto a su madre, y lo visitan los fines de semana, pero para resguardarlas desde que se declaró la cuarentena decidieron evitar el contacto directo. “Suspendimos las visitas para cuidarlas, hace casi dos meses que no las abrazo. Es muy duro, aunque es por su bien”. En la madrugada del miércoles 25 de marzo, Federico se despertó transpirado, con dolor de cabeza y garganta. “Me tomé la temperatura, tenía 38,6º C. Inmediatamente llamé a un médico. Me revisó, me dijo que tenía placas y me diagnosticó faringitis. Me hizo una receta para tomar antibióticos e ibuprofeno porque me dolía muchísimo la cabeza. Confíe en las indicaciones”. A las pocas horas el cuadro empeoró. “La cefalea era cada vez peor. Le pedí a mi mujer que me inyectara un calmante y ahí recién sentí un poco de alivio”. Cumplidos los días de reposo, Federico llamó a su trabajo para reincorporarse: el 31 de marzo retomaría sus funciones. Pero la tarde del domingo 29 sonó el teléfono. Era su compañero Claudio que le llevó la noticia menos esperada: había dado positivo para coronavirus. \"Sentí que el mundo se venía abajo. Tenía a mi hija Elena en brazos, e inmediatamente se la di a mi mujer y le pedí que se alejara. En ese momento lo único que pensaba era en ellas: si yo estaba enfermo, seguramente ellas también. ¿Quién las iba a cuidar?”. Desesperado, de manera preventiva, se aisló en una de las habitaciones de su casa. “Lo comuniqué a mi trabajo y se activó el protocolo. Me tomaron las muestras, y 48 horas más tarde me confirmaron que tenía coronavirus”. Internado en el Hospital de Merlo, cada día se va recuperando: “Me siento bien desde el día que me hospitalizaron. No volví a tener fiebre, solo un poco de dolor muscular. Ahora estoy a la espera del resultado negativo del tercer hisopodo para poder tener el alta hospitalario. En casa tendré que seguir con el aislamiento”. Fernando no ve la hora de reencontrarse -aunque sea sin contacto- con su familia y retomar su labor. “Estamos luchando en una guerra, y nosotros somos parte de un gran ejército. Sé que existe el riesgo del recontagio, pero elegí esta profesión para servir al prójimo”. SEGUÍ LEYENDO: Se aisló completamente durante tres semanas y aún así dio positivo por Covid-19: cree que se contagió durante una entrega de comida"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//aquellos-que-hemos-perdido/2020/04/21/viajo-a-estados-unidos-a-visitar-a-su-mama-y-a-su-tia-mientras-trataba-de-volver-a-tucuman-las-dos-murieron-de-coronavirus/","date":"2020-04-21 00:00:00","title":"Viajó a Estados Unidos a visitar a su mamá y a su tía: mientras trataba de volver a Tucumán, las dos murieron de coronavirus","abstract":"Rafael Vásquez Rivera había viajado a Los Ángeles para estudiar y pasar seis meses con su familia. Emprendió el regreso a Argentina el 15 de marzo y, pocos días después de haber llegado, se enteró de que su tía había muerto por Covid-19. También su prima, el esposo, su mamá y él estaban contagiados. Ya internado en un hospital de Merlo supo que su mamá se moría a 10.000 kilómetros: la historia íntima de una despedida por videollamada","author":"Gisele Sousa Dias","body":" El vuelo partió hacia Los Ángeles en octubre del año pasado pero el viaje de Rafael -el mental, el emocional- había arrancado antes. El plan no era hacer una “visita de médico” sino pasar seis meses completos con María, su mamá, y con el resto de su familia, que hacía décadas estaba radicada a casi 10.000 kilómetros de San Miguel de Tucumán, donde él vive. Su hermano había sido asesinado por lo que Rafael era, en la práctica, el único hijo que le quedaba a María. Rafael Vásquez Rivera tiene 51 años, es gestor cultural y cuenta su historia a Infobae desde la habitación del hospital Héroes de Malvinas, en Merlo, en la que está alojado desde hace 21 días. Fue en esta misma habitación que lo internaron cuando el test de coronavirus le dio positivo. Y fue desde esta misma habitación, por videollamada, que acompañó a su mamá durante sus últimas horas de vida. “Fue un viaje maravilloso”, repite Rafael, todavía sin poder creer cómo terminó todo. Trabaja en el Ente Cultural de Tucumán y no se refiere sólo a los cursos de capacitación que tomó en Los Ángeles sino a los seis meses intensivos que vivió junto a su mamá y a su tía Angélica, que eran hermanas y tremendamente unidas. “Íbamos los tres juntos para todos lados. Fue como tener dos mamás en estéreo”, dice Rafael, que tiene 51 años. La fecha de su vuelo de regreso a la Argentina era el 15 de marzo, precisamente el día en que empezó lo que ahora llama “un sueño que se convirtió en pesadilla”. “Habíamos quedado con mi tía que me iba a acompañar al aeropuerto, por eso se quedó a dormir en lo de mi mamá. Pero ese día se sintió mal. Había dormido como 24 horas seguidas, lo único que quería era dormir. Cuando se despertó para despedirme tenía mucho malestar corporal, estaba débil. Todos creímos que tenía una gripe fuerte así que me dio un abrazo, un beso y me fui solo”. Su mamá estaba bien, también él. El avión salió a tiempo de Estados Unidos pero “cuando llegamos a Lima, en Perú, nos encontramos con un aeropuerto militarizado, con vuelos que se confirmaban y se cancelaban a los pocos minutos”, relata. \"Mi vuelo a Ezeiza se canceló y me pusieron en una lista de espera para otro a Santiago de Chile, del que también quedé afuera. Nos avisaron que no íbamos a poder volar en medio de un griterío tremendo: fue un caos, todos estaban muy nerviosos”. Finalmente logró viajar a Asunción del Paraguay y desde allí a Ezeiza. Había tardado más de 48 horas para volver y faltaba un detalle: sus valijas se habían perdido. Pasó más de un mes de su regreso al país y las valijas -donde Rafael había metido su vida para estar fuera de casa durante seis meses- aparecieron hoy, luego de la consulta de Infobae. La ropa que Rafael usa desde que salió de Estados Unidos es ropa usada donada por los vecinos al municipio de Merlo. Ya había 2 personas fallecidas por coronavirus en Argentina cuando llegó al país, por eso un decreto establecía que todos los que llegaran de las zonas afectadas por la pandemia (Europa, Estados Unidos, Corea del Sur, Japón, China e Irán) tenían que hacer 14 días de cuarentena obligatoria. Rafael se quedó haciendo el aislamiento en la provincia de Buenos Aires. No había pasado una semana de su regreso cuando le avisaron que aquello que tenía su tía Angélica, de 68 años, era coronavirus. Su tía, la que después del viaje había empezado a llamar “mi segunda mamá”, había muerto. También su prima y su marido estaban contagiados (la hija y el yerno de Angélica). Con todos esos antecedentes y con los primeros síntomas en su propio cuerpo, Rafael llamó a la emergencia. Tenía fiebre alta y se sentía débil aunque no tenía tos ni dificultad para respirar. “Sí tenía una opresión en el pecho, algo parecido a la angustia pero que yo supe diferenciar. Había perdido el apetito, el gusto y el olfato. La lavandina o el alcohol olían igual que el agua”. Insistió, contó su historia y, aunque no tenía todos los síntomas, le hicieron el hisopado: también él tenía coronavirus. Estaba internado y aislado en el Hospital Héroes de Malvinas, en Merlo, cuando se enteró de que en Estados Unidos también habían internado a María, su mamá. “Mi mamá había caído con un resfrío y demoró en ir al médico. El sistema de salud de Estados Unidos es diferente, y como ella ya tenía un turno agendado con su médico de cabecera se confió, dijo que prefería esperar hasta ese día para preguntarle a su médico qué tenía. Pero empeoró y tuvieron que llamar a la emergencia de prepo e internarla”, cuenta Rafael. Dos días después internaron a su prima -que era joven pero había tenido neumonía- en estado de gravedad. Rafael creyó que su mamá iba a salir adelante: “Tenía 75 años pero era una persona muy sana. En 75 años su único problema de salud había sido una hernia de disco. Iba todos los días al gimnasio, no tenía nada más, pero evidentemente esta enfermedad es muy dura cuando llega a los adultos mayores”. Su mamá, al igual que su tía Angélica, era jubilada. Había trabajado siempre cuidando pacientes a domicilio. “Internado acá fui siguiendo todo su deterioro. Pude estar en esa habitación con ella dos veces gracias a la buena voluntad de los enfermeros del hospital donde estaba internada que me permitieron hacer videollamadas. La primera vez estaba sedada pero todavía podía escucharme”, recuerda Rafael, y hace silencios largos del otro lado del teléfono. “Esa primera vez conseguí ver su mirada. Le dije que se quedara tranquila, en paz, le repetí eso muchas veces, como un mantra. De verdad yo creí que iba a recuperarse”. Pero unas horas después de ese llamado le avisaron que todos los órganos estaban fallando y le permitieron volver a llamar. “Cuando hice la segunda videollamada ya le habían sacado todos los aparatos. Ya no pude distinguir su mirada\". Rafael se quedó con ella en primer plano, “tan cerca que podía escuchar sus respiraciones, las últimas. La acompañé hasta que sonó el piiiiiiiiiiiiii, ese sonido tan horrible. Fue todo muy rápido, pasaron 2, 3 horas entre un llamado y otro”. Su tía y su mamá murieron durante en el transcurso de una semana. Las dos eran ciudadanas estadounidenses por lo que ya forman parte de las 42.897 personas que murieron en ese país. Su prima estuvo 10 días intubada y con pocas probabilidades de vida pero se recuperó, por lo que es parte de las 74.000 personas recuperadas en Estados Unidos. “Menos mal que las disfruté al máximo en esos seis meses”, piensa ahora Rafael. María Rivera, su mamá, era guatemalteca. Y si Rafael era el único hijo que le quedaba es porque le había pasado lo que a muchos inmigrantes en Estados Unidos: su otro hijo había sido asesinado en una pelea entre pandillas. “Es una historia trágica. A veces no puedo creer todo lo que nos pasó”, se despide Rafael, desde el hospital. “Espero que todo esto sirva para tomar conciencia, lo importante que era eso que nos enseñaron con canciones cuando éramos chiquitos: lavarse las manos, nada más que eso”. Sigue en el hospital aunque, hace pocos días, el test de coronavirus dio negativo. Todavía, sin embargo, tiene que esperar a que su provincia autorice las repatriaciones para volver a su casa a vivir su doble duelo con algo de intimidad. Antes de irse a Tucumán donará plasma para que los anticuerpos con los que su sistema inmunitario combatió al virus puedan infundirse a otro paciente que esté luchando contra el coronavirus.  SEGUÍ LEYENDO: Morir en soledad: sin visitas, velatorio ni abrazos, la despedida trunca del hombre que murió en Chaco por coronavirus “Mi papá murió de coronavirus: no me dio tiempo a despedirme” La historia del padre del futbolista Walter Montillo: murió por coronavirus y no se sabe cómo se contagió"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/la-conmovedora-historia-de-una-familia-de-recoleta-que-se-propuso-ayudar-en-medio-de-la-emergencia-y-hoy-ya-reparte-1800-platos-de-comida-por-dia/","date":"2020-04-21 00:00:00","title":"La conmovedora historia de una familia de Recoleta que se propuso ayudar en medio de la emergencia y hoy ya reparte 1800 viandas por día","abstract":"Un matrimonio pensó cómo podía ayudar a los más necesitados en medio de la cuarentena y en pocos días construyó una red de 700 voluntarios que todos los días elaboran y distribuyen alimentos","author":"Cinthia Ruth","body":" La idea surgió durante una charla que mantuvo un matrimonio de Recoleta, en el balcón de su departamento, donde se preguntaban qué iban a comer las personas en situación de calle durante la cuarentena ya que muchas de las almas solidarias que antes los asistían en el barrio ya no iban a poder hacerlo. Preocupados por la pandemia de coronavirus, comentaron su preocupación con los vecinos del edificio y rápidamente esas ganas de ayudar al prójimo se convirtieron en un pujante proyecto solidario. Arrancaron haciendo 60 viandas de comida por día y en menos de un mes la producción no solo trepó a 1.800 sino que además se expandió a otros barrios y llegó hasta el asentamiento Padre Mugica (ex Villa 31) de Retiro y la “rancheada” que está debajo de la Autopista Illia. “Mi marido empezó a tocar timbre en los departamentos y pedirle a los vecinos si podían colaborar con platos de comida. Los invitó a cocinar de más, lo que pudieran, que él los iba a pasar a buscar para repartir. No había ningún plan, solo ganas de empezar a hacerlo algo. Nadie tenía ningún compromiso. Era cocinar cuándo se podía”, recordó Eloisa. Con varias personas ya apalabradas, el matrimonio se contactó con su amigo Estanislao, un médico psiquiatra que ya venía colaborando con comedores, escuelas y centros de infancia la ex Villa 31, para contarle lo que estaban poniendo en marcha. \"Él es la tercera pata de este proyecto. Es una pieza fundamental ya que con sus contactos nos permitió llegar a estas personas que tanto lo necesitan”, explicó a Infobae Eloisa, quien junto a su marido -apodado el “Chino”- lograron reunir a un numeroso grupo de voluntarios. Por expreso pedido ellos, no se publicaron sus apellidos porque prefieren mantenerse en el anonimato dentro de un grupo que ya reunió a 700 voluntarios. Además de los cocineros, están los que se encargan de hacer la distribución y la entrega de los alimentos. Incluso hasta eligieron a un coordinador por barrio para que organice la producción y la logística. Gracias al “boca en boca”, el grupo no para de crecer y de sumar lugares de asistencia. Muchas de estas porciones son llevadas a la organización civil Detrás de Todo, El Comedor del Fondo, la Escuela Fili Dei y la agrupación Barrios de Pie, hasta donde se acercan las familias de barrios vulnerables y la gente en situación de calle para buscar su porción. “A cada una de ellas les dejamos dos viandas, una para el almuerzo y otra para la cena”, remarcó el “Chino”. “Al principio éramos un solo grupo de Whatsapp que nucleba a cuatro zonas. Tomábamos nota de las direcciones y acordábamos con los voluntarios los días en que pasábamos a buscar la comida. Pero como día a día se iban sumando de a decenas de personas de distintos lugares, tuvimos que armar subgrupos por barrios debido a la alta repercusión que se generó”, admitió Eloisa. Actualmente cubren 16 zonas: los barrios porteños de Recoleta, Retiro, Puerto Madero, Barrio Norte, Villa Urquiza, Saavedra, Belgrano y Colegiales. Y en la última semana se ampliaron hacia Conurbano, con asistencialismo en Pilar, San Isidro y Garín. Los interesados pueden participar con la elaboración -de una o dos veces por semana- de 25 viandas nutritivas. \"Nosotros les acercamos las bandejas descartables unos días antes y las pasamos a buscar por barrio cada barrio el día acordado”, contó Eloisa, quien dijo que en el chat se intercambian recetas y fotos de los platos listos para entregar. Aquellos que no se dan mucha mañana con la cocina o no cuentan con vehículo para colaborar con los envíos también se pueden sumar. ¿Cómo pueden ayudar? Entregando las bandejas a los domicilios o retirando las viandas ya hechas para acercarlas hasta un punto de distribución desde donde se hará la entrega. Y los que no dispongan del tiempo pero igual quieran aportar su “granito de arena” pueden hacerlo con dinero o con insumos desde la web de Convidarte 31. Para tener una idea de la inversión que hacen estas almas solidarias, cada caja de bandejas de 400 unidades cuestan 3.500 pesos. “Eso ni siquiera nos alcanza para la producción diaria ya que estamos llegando casi a las 2000 porciones”, se lamentó Eloisa. Por eso, insiste en la necesidad de que haya más aportantes. “Hace 3 semanas una amiga me reenvió un mensaje, se lo mostré a Lola mi hija y le pregunté si se copaba. Al otro día les escribí y nos sumamos a la movida. Fue como encontrarle un sentido al encierro. Ocupar el tiempo muerto en algo híper significativo para quien lo recibe”, relató una de las voluntarias en su cuenta de Twitter. Su primera producción fueron de 25 viandas de arroz con salchichas y salsa. “Yo soy un queso cocinando pero la propuesta es muy simple. Me trajeron las bandejas y al otro día las pasaron a buscar”, contó. Los platos de comida pueden ser variados y a gusto y conocimiento de cada cocinero/a. La idea es que la vianda sea lo más nutritiva posible, teniendo en cuenta que muchas veces es la única comida que muchos van a tener ese día. Entre las sugerencias figura un plato base (con arroz -preferentemente integra-, lentejas, fideos o quinoa), un plato con proteína (carne, pollo, huevo duro o soja texturizada) y un plato ideal (que incluye salsa de tomates de tomate y vegetales cocidos como zanahoria, zapallo, cebolla y zapallitos). “Armamos una iniciativa muy linda que involucra a toda la familia. En cuarentena la gente tiene más tiempo para cocinar, se muestra más predispuesta a ayudar y es realmente motivador”, resaltó Estanislao, quien está convencido que post cuarentena la gente seguirá colaborando. “Quizás lo haga desde otro lugar. Sabemos que el ritmo de producción va a bajar. En lugar de brindar su tiempo para colaborar puede aportar dinero o insumos. Todo va a ser bienvenido para seguir manteniendo el espíritu de la red”, agregó. En la cuenta de Instagram de Convidarte, sus creadores comparten fotos de las tareas que realizan a diario en la ex Villa 31 y videos con agradecimientos de los vecinos. “A ustedes, los de Convidarte, les agradecemos el día a día. Gracias a ustedes nos están dando una mano con los alimentos. Muchísimas gracias y denle para adelante”, dijo uno de ellos. Mientras que Rodolfo reconoció el esfuerzo que hacen los voluntarios para que “las bandejitas lleguen calentitas y muy ricas”. Con apenas tres semanas de vida, este proyecto solidario superó ampliamente las expectativas de sus fundadores. Por eso, le piden paciencia a los que se anotan en la web para ayudar. “Convidarte creció muchísimo y no disponemos de un ejército de teletrabajadores que le anda respondiendo la gente. No queremos que se enojen porque no reciben una rápida respuest. Por eso, insistimos en que las personas se organicen y se animen a hacerlo por su cuenta. Esto que hacemos nosotros se puede hacer en cualquier lugar y a cualquier escala”, ejemplificó Eloisa. Aunque sus tres fundados coinciden en que “van improvisando sobre la marcha”, tienen muchas ganas de transformar a esta iniciativa en una ONG. “Queremos mutar el proyecto inicial de asistencialismo y hacer algo a largo plazo. Sabemos que aunque la gente deje ayudar cuando retome su trabajo y sus obligaciones vamos a poder seguir alimentando a los necesitados gracias a la ayuda de los restaurantes y cocinas industriales. Pensamos en trabajar con los chicos, la marginalidad y la drogadicción”, dijeron. “Las ganas están y nos dimos cuenta que en este poco tiempo crecimos más que el coronavirus”, bromearon en alusión al motivo que los impulsó a despertar el espíritu solidario no solo en ellos sino en gran parte de la comunidad. Seguí leyendo: Coronavirus en la Argentina: cómo funcionan los comedores durante la cuarentena total Manos en acción: la ONG que alimenta a 350 chicos y da contención a 700 personas vulnerables, hoy necesita de la solidaridad de todos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/el-enigmatico-argentino-que-mato-a-un-soldado-nazi-en-un-campo-de-exterminio-y-se-convirtio-en-leyenda/","date":"2020-04-21 00:00:00","title":"El enigmático argentino que mató a un soldado nazi en un campo de exterminio y se convirtió en leyenda","abstract":"En Treblinka murieron más de 900.000 judíos y un oficial alemán, Max Biala, a manos de Meir Berliner, un ciudadano argentino que quedó varado en Polonia cuando estalló la Segunda Guerra Mundial. Quién fue el misterioso hombre que cometió el único acto individual de resistencia armada en los seis campos de exterminio nazis","author":"Milton Del Moral","body":"No se sabe dónde ni cuándo nació Meir Berliner. No quedan registros personales de su derrotero. No se documentó su biografía. No hay fotos ni trascendió su fisonomía. Su historia es incierta hasta el 11 de septiembre de 1942, el último día de su vida. Murió apaleado por oficiales nazis en el campo de exterminio de Treblinka y fue arrojado en una fosa común. De su rostro, mutilado e irreconocible, brotaba sangre. Ese rostro, segundos antes, esbozaba una sonrisa macabra. Meir murió en paz: inmóvil, entregado, sereno y satisfecho habilitó su final como un mártir. “Por favor, no tengo miedo, puedes matarme”, dijo. Y lo mataron. De igual manera lo iban a hacer. Pero las formas las eligió él. Su acto fue una proeza, una inspiración para el levantamiento del gueto de Varsovia, la gesta inmortal que desencadenó el comienzo del fin de la Segunda Guerra Mundial. Era un viernes, pero daba igual qué día fuera. Había bajado la tarde en la Appellplatz de Treblinka, una suerte de plaza neurálgica donde se realizaba el recuento de los prisioneros. Berliner había regresado de una brutal jornada de trabajo forzado (podaba árboles en las afueras del campo) y lo habían seleccionado para la “solución final”. Ese era el procedimiento: usufructuar los cuerpos de los prisioneros más saludables y proceder a su ejecución. Debían formarse para atravesar el “camino al cielo”, el sendero por donde transitaban los judíos para ser gaseados. Al lado de Berliner estaba Abraham Krzepicki, que había sido deportado al campo el 25 de agosto de 1942. Cerca también estaba Boris Weinberg, que recaló en Treblinka el 4 de septiembre de 1942 cuando se reanudaron los transportes desde Varsovia. Lo que pasó, pasó ante sus ojos. Sus testimonios, respaldados por los relatos de los sobrevivientes Eliahu Rosenberg, Richard Glazar, Isadore Helfing, Oskar Strawynski y Tanhum Grinberg, inauguraron la leyenda. “Cuando nos formamos, el alemán a cargo ordenó a todos los que habían llegado al campamento ese mismo día que se formaran por separado. Los hombres dudaron dónde pararse: si los alemanes iban a eliminar a los recién llegados o los veteranos. Al principio nadie se movió, luego algunos abandonaron las filas. Los alemanes comenzaron a golpear brutalmente a todos. En ese momento, un hombre saltó de las filas, corrió hacia el oficial alemán con un cuchillo desenvainado y lo apuñaló por la espalda. Luego se quedó parado, dubitativo”, narró Weinberg. “No me di cuenta de nada. Nunca vi cuándo o de dónde sacó su cuchillo. Lo miré solo después de que saltara de la línea y con todas sus fuerzas hundiera su cuchillo en la parte posterior del Scharführer que estaba haciendo la selección”, relató Krzepicki. Berliner lo había planificado todo. Había intentado idear sin suerte un principio de sublevación colectiva y había desistido la invitación a escapar. Lo movilizaban otras emociones: quería cobrar venganza por la muerte de su esposa y de su hija, quienes habían sido enviadas a la cámara de gas no bien arribaron al campo de exterminio. Él corrió otra suerte: su estado de forma y su aspecto saludable le habían otorgado algunas semanas de ventaja. Había aceptado su destino. Guardó entre sus prendas un cuchillo casero. Sabía que tenía una única chance de herir de muerte al oficial nazi y que la represalia iba a ser feroz. Emergió de la fila, intempestivamente. Fue una manifestación de instinto de rebeldía. Con arrojo y rencor, clavó su cuchillo en la espalda del oficial nazi. El estupor fue absoluto. Era una suceso inesperado, una acción con consecuencias impensadas. No había protocolo porque no había previsión. La ingeniería del miedo había sido, hasta el momento, efectiva. Significó el acto individual de resistencia armada más trascendente de los seis campos de exterminio. No solo el más trascendente, sino el único (hubo levantamientos colectivos como la revuelta de Sobibor). En Treblinka murieron alrededor de 900.000 judíos y un oficial alemán. El cabo Max Biala agonizó durante dos días y falleció, producto de las heridas infringidas por Berliner, el 13 de septiembre de 1942. “El alemán suspiró y palideció como un muerto. Dos hombres corrieron hacia él y lo sacaron del terreno cuando estaba medio desmayado. Es difícil describir el tumulto que se produjo en el lugar; tanto los judíos como los ucranianos y los alemanes estaban confundidos. '¿Qué pasó, qué pasó?’ gritaban los SS, que desenfundaron las pistolas aunque no sabían hacia dónde disparar, a quién atrapar, a quién defender. Cuán profundos eran sus sentimientos al ver que habían sido atrapados en su accionar”, contó Krzepicki, su amigo. Berliner había desatado un pandemonio. Krzepicki identificó en su reacción algo de sosiego. No había intentado esconderse o huir. Ni siquiera estaba perturbado: “Estaba en silencio y tranquilo. En su rostro, una extraña sonrisa. Abrió con sus brazos el abrigo, mostró su pecho desnudo y dijo: ‘Por favor, no tengo miedo, pueden matarme’”. Weinberg contó que un soldado ucraniano corrió y golpeó al judío sublevado con una pala. Los oficiales nazis se plegaron en la reprimenda con culatazos. Berliner fue asesinado y su cuerpo, arrojado a una fosa común. “Él no recibió ritos fúnebres pero murió como un héroe. Les recordó a sus verdugos que llegaría el día que tendrán que rendir cuentas y que serán juzgados por la masacre y el gran daño que causaron”, reflexionó Krzepicki en testimonios históricos. Meir Berliner es la obsesión de Marcia Ras, historiadora de la Universidad de Buenos Aires, investigadora del Museo del Holocausto y en proceso por presentar su tesis de doctorado sobre los ciudadanos argentinos víctimas del Holocausto. Recopiló las declaraciones de testigos presenciales del crimen y persiguió la cadena de su proeza hasta concluir que el ataque de Berliner al SS sirvió de inspiración y gestó conciencia para concebir el Levantamiento de Varsovia, la epopeya del 19 de abril de 1943 que representó la respuesta más emblemática al sistema de opresión nazi. Ras, en un relevamiento de testimonios de sobrevivientes de Treblinka, halló la repetición de un dato curioso: testigos y prisioneros contaban la epopeya de un ciudadano argentino que había quedado varado en Polonia con el estallido de la guerra. Lo describen como un hombre que había estado en el ejército argentino. “Meir era un hombre robusto, moreno, simpático. Era una persona digna, de buen corazón y buen compañero. Siempre compartía el poco alimento, los cigarrillos y el agua que recibía. Y siempre estaba dispuesto a ayudar a quién lo necesitara. Era conocido por su forma de ser, por colaborar y ser querido por todos”, amplió Krzepicki. La investigadora rastreó por canales oficiales en las fuerzas de seguridad durante cinco años. Buceó también las vías extraoficiales. Escribió solicitudes a tres ministros de Seguridad diferentes. No halló ninguna conexión con Berliner y la Argentina. Su anonimato alimentó aún más sus sospechas: estaba buscando el hilo de un hombre oscuro e inmoral, un hombre desamparado o un hombre del campo profundo. Su habilidad con el cuchillo puede acreditar estas suposiciones. De cualquier manera, los testimonios de sobrevivientes y los archivos polacos coinciden: todos lo recuerdan. “Es el argentino que hizo el acto más extraordinario del que tengamos conocimiento durante el Holocausto”, tituló Marcia Ras. Su definición comulga con la de Jonathan Karszenbaum, director del Museo del Holocausto de Buenos Aires: “Es el argentino más importante en la historia de la Shoá. Su historia nos permite echar luz sobre aquellas acciones individuales de rebelión judía contra los nazis. Es probable que hayan existido numerosos actos como el suyo que probablemente no hayan trascendido por falta de testigos. En su caso, sirvió como inspiración para la posterior rebelión en el campo de exterminio de Treblinka, el campo que más judíos vio morir luego del de Birkenau”. Marcia Ras lamenta que su épica no se anexe a la historia oficial. “Estoy convencida de que su nombre debe ser destacado. Merece estar en el panteón de los judíos de la resistencia. Sacha Pechersky es el héroe de la memoria rusa del Holocausto. En mi humilde opinión, lo mismo debería ser Berliner para la Argentina. Aquí es donde debemos sostener, construir y levantar esa memoria. De todos los que pasaron por Treblinka, él fue el único que mató a un nazi”, subrayó. Treblinka no fue el mismo después del acto de rebelión de Berliner. A los cuarteles del campo los bautizaron “Max Biala”, en memoria al oficial asesinado. Krzepicki, que escapó del campo dos días después en un vagón cargado de objetos robados a las víctimas, describió cómo había cambiado la percepción de los nazis: “De alguna manera, sintieron que un terror, no menos grande que su crimen, se había asentado en sus huesos. Temblaban ante los judíos. Hasta que me fui los vi pasando cerca de los alemanes con las manos en alto. Ellos ordenaban ‘¡arriba las manos!’. Y cada vez que los alemanes se acercaban a un judío, los miraban de cerca. Tenían miedo de lo que los judíos podían hacer con sus manos”. “La muerte de Biala hizo que los alemanes cambiaran su estrategia sobre cómo tratar a los judíos. Los dejaron de ejecutar al final de cada día y se empezó a crear una población estable de trabajadores que llevó a entender lo que pasó después allí”, analizó la historiadora. Los oficiales alemanes negociaron: prometieron vida a cambio de una colaboración voluntaria. La historiadora lo interpreta como un acto de sumisión del régimen nazi. Las ejecuciones pasaron a ser hechos aislados, reservados para disciplinar intentos de fuga. La conservación de un grupo de trabajadores permitió, según la visión de Ras, “la fundación de los comandos de sublevación, el tejido de relaciones de solidaridad y la formación de un núcleo de resistencia organizada”. Lo que pasó después fue el desprendimiento de lo que se había animado a hacer Berliner, frutos de su semilla. El domingo 2 de agosto de 1943, cuando cuatro guardias alemanes y 16 soldados ucranianos se habían ido a nadar a un río cercano, un grupo de judíos activaron el operativo escape. Se habían organizado en células secretas y escondido bidones de nafta, herramientas filosas, armas y granadas. Provocaron el incendio de unas cámaras de gas, cortaron el cerco perimetral y emprendieron la fuga. 57 judíos sobrevivieron en la huida por los bosques. Berliner se convirtió en leyenda. En las noches de fogata en Treblinka, los prisioneros evocaban su heroísmo. Los testigos presenciales se encargaron de difundir su acto de resistencia. Sin proponérselo, había sembrado un espíritu de rebelión. Lo idealizaban. A los nuevos deportados le contaron su gesta. Los que lograban escapar transmitieron la noticia. El propio Abraham Krzepicki propagó la proeza de Berliner en el gueto de Varsovia, donde siete meses después se gestó el levantamiento polaco. La lucha comenzó el 19 de abril y siguió durante 27 días. La sublevación era una sentencia de muerte. Combatieron con dignidad y heroísmo en condiciones de inferioridad, aún aceptando que la muerte era inevitable. Fue el “Nunca Más” del pueblo judío, tal como definiera Ariel Gelblung, representante para América Latina del Centro Simón Wiesenthal. Lo mismo habrá pensado Meir Berliner cuando decidió cobrar venganza por la muerte de su esposa y su hija. En Varsovia, se dedicaron a divulgar la historia de un argentino loco que acuchilló a un oficial nazi en Treblinka. Su insurrección, tal vez, haya inspirado la rebelión más emblemática de la historia moderna. Seguí leyendo: Lideró la resistencia contra los nazis en Varsovia, dejó su país y fundó un pueblo en Neuquén: la vida de un héroe que encontró la paz en la Patagonia La fuga de Treblinka: la heroica historia del único grupo de prisioneros judíos que logró escapar de un campo de exterminio nazi A 76 años de la masacre y la resistencia del gueto de Varsovia: una inmortal gesta contra la barbarie nazi y por la dignidad humana"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/20/clausuraron-un-sanatorio-de-rio-negro-luego-de-que-16-profesionales-de-la-salud-se-contagiaran-coronavirus/","date":"2020-04-21 00:00:00","title":"Clausuraron un sanatorio de Río Negro luego de que 16 profesionales de la salud se contagiaran coronavirus","abstract":"Se trata de Sanatorio Río Negro, en la ciudad de Cipolletti. Malestar entre los empleados por la demora en la decisión. El caso de un hombre de Neuquén que se operó allí de un rodilla, luego dio positivo por COVID-19 y hoy pelea por su vida en terapia intensiva de otra clínica","author":"Joaquín Cavanna","body":"El Ministerio de Salud de la provincia de Río Negro resolvió la clausura de un sanatorio privado de la ciudad de Cipolletti después de que se confirmara el contagio de coronavirus de 16 profesionales de la salud del mismo y de que fracasaran los procedimientos protocolares de aislamiento para evitar el contagio incluso a algunos pacientes que se atendieron allí. Se trata del Sanatorio privado Río Negro. La medida fue tomada el domingo al mediodía en medio de un clima de tensión, después de que los propios empleados de la clínica denunciaran la situación y las precarias condiciones de higiene. También surgieron en las últimas horas fuertes sospechas de que algunos pacientes que acudieron a ese centro de salud para tratarse otras patologías terminaron contagiándose de COVID-19 a raíz de su contacto con médicos, camilleros y enfermeros. Uno de los principales focos de conflicto en la situación del Sanatorio Río Negro radica en que los primeros positivos de los profesionales del centro de salud se conocieron hace cerca de dos semanas. Desde entonces, las cifras de profesionales contagiados no hizo más que crecer y no sólo se incrementó el riesgo de los propios empleados sino también de los pacientes que acudieron allí durante todo el mes de abril. “Hace alrededor de 10 días tomamos intervención de ese Sanatorio. Al ser la autoridad de aplicación y nosotros llevar el recuento y cargar los datos en el sistema sanitario, empezamos a hacer un seguimiento especial en ese sanatorio. Fuimos haciendo un seguimiento epidemiológico con el hospital de cabecera público que tenemos en Cipolletti”, aseguró el ministro de Salud de Río Negro, Fabián Zgaib, en diálogo con Infobae. “Nosotros hicimos un seguimiento cercano de todo lo que iba ocurriendo. A medida que se confirmaba cada positivo entre los profesionales de salud del centro, se procedía al cierre del sector en el que se desarrollaba y se procedía a establecer el protocolo de aislamiento social con todo el resto de profesionales que habían estado en contacto con cada contagiado durante los días anteriores”, completó. “El tema es que nosotros no queríamos clausurar todo el sanatorio porque es un centro privado y queríamos proteger de alguna manera las fuentes de trabajo”, fueron las palabras del ministro Zgaib respecto a la demora en el cierre del establecimiento. Según fuentes oficiales, se confirmó que hasta el momento de su clausura preventiva, el domingo a las 12:30 del mediodía, se habían contagiado de COVID-19 unos 16 empleados de la clínica privada. Asimismo, había internados tres pacientes que habían dado positivo por coronavirus. “Al momento de la clausura, ya había 45 de los 200 empleados que tiene el sanatorio que no estaban acudiendo al centro de salud porque habían sido sometidos al protocolo de aislamiento preventivo”, afirmó el titular de la cartera sanitaria rionegrina a Infobae. El Ministerio de Salud de Río Negro instó a las autoridades del sanatorio privado de Cipolletti a entregar en un plazo de 24 horas un listado con la totalidad de recursos humanos que dependen del mismo. Además, en un período de 48 horas, el mismo sanatorio deberá presentar un plan de desinfección de todas sus instalaciones que tendrá que recibir la aprobación de las autoridades de salud de la provincia. El procedimiento de clausura preventiva se mantendrá durante un plazo mínimo de 14 días, al menos hasta que los profesionales contagiados completen el proceso de incubación de COVID-19. La medida de la clausura del Sanatorio Río Negro fue llevada adelante por personal del Área de Fiscalización Sanitaria y de Salud Ambiental del Ministerio de Salud de Río Negro, en conjunto con la dirección del Hospital de Cipolletti, autoridad máxima de la denominada “Área Programa”. En tanto, el ministro de Salud informó que al momento del cierre sólo quedaban en funcionamiento los sectores de terapia intensiva y neonatología del sanatorio y que todos sus integrantes, profesionales y pacientes, habían sido testeados y dieron resultados negativos por COVID19. La medida de la clausura se produjo en medio de un clima de tensión y denuncias por contagios e inseguridad higiénica desde diferentes ámbitos. Un grupo de empleados del sanatorio denunció que al momento de recibir al paciente cero, un hombre que fue ingresado con síntomas de un ataque cerebrovascular, el protocolo dictado por el Gobierno rionegrino dictaba no realizarle todavía el control por coronavirus. “El único caso de un paciente con Covid-19 ingresó sin esos criterios. Por los cuales el Ministerio no autorizaba a hacer diagnóstico ni hisopado si el paciente no los cumplía. Por eso... cuando se obtuvo diagnóstico después, el sanatorio (también asesorado por Salud Pública) puso al personal en cuarentena preventiva”, escribió en las redes sociales un médico anestesiólogo del sanatorio llamado Patricio Luzzi. De acuerdo al relato de los médicos, el paciente cero tuvo recién síntmas compatibles con coronavirus tres días después de ser internado y que recién otros tres días más tarde, unos seis en total desde su llegada al sanatorio, fue cuando se confirmó su contagio. Se aduce que los médicos se contagiaron en ese período de incertidumbre. También se denunció desde la clínica privada que el Ministerio de Salud les prohibió los hisopados de tests a los propios profesionales, por falta de reactivos, y que cada uno se debió someter a un análisis de manera particular y por una vía privada. El caso más resonante de las últimas horas fue el de un hombre residente en la provincia de Neuquén, quien a inicios de abril acudió al Sanatorio Río Negro para realizarse una intervención quirúrgica por un implante en la rodilla. La Ciudad de Neuquén y Cipolletti se encuentran apenas a 7 kilómetros de distancia, por lo que es habitual que los habitantes de ambos lugares crucen de provincia para ser atendidos en centros médicos. Al cabo de unos días, el hombre empezó a sentirse mal y acudió a una clínica privada de Neuquén para constatar de qué se trataba. En un principio se le dijo que eran síntomas habituales del posoperatorio. Sin embargo, con el pasar de los días la situación se agravó y el hombre se encuentra hoy internado en terapia intensiva en grave estado. También se contagiaron su hijo, su tía y su empleada doméstica. Medios locales indicaron que el cirujano que lo atendió sería uno de los 16 empleados del Sanatorio Río Negro que dieron positivo por COVID-19. “Hasta la última información que recogimos, ese hombre se encuentra internado en la Unidad de Terapia Intensiva de una clínica privada de Neuquén. Esperamos que evolucione favorablemente”, le afirmó Zgaib a Infobae. A su vez, antes de la clausura preventiva de la clínica, los propios empleados ya habían presentado un reclamo por mejoras de artículos de protección, medidas de higiene y falta de reactivos para realizar los tests. \"Exigimos que nos den las garantías de salubridad, entregando los insumos para que los compañeros tengan los implementos de protección personal\", aseguró el domingo Gloria Ovejero, titular de ATSA Río Negro (Asociación de Trabajadores de la Sanidad Argentina), en declaraciones a Telefé Noticias. La gremialista también había reclamado por la confirmación de todos los puestos de trabajo ante la posibilidad inminente de un cierre del sanatorio. “Sé que en estas horas se están manteniendo reuniones entre el Ministerio de Trabajo de la Provincia junto a los gremios y representantes del Sanatorio para que se intente mantener los puestos de la totalidad de los empleados de la clínica”, afirmó el ministro Zgaib. Hasta el domingo a la noche, Cipolletti registraba sólo 10 casos positivos por coronavirus. Algunos médicos contagiados residen en otras ciudades, por lo que fueron registrados como positivos en otras jurisdicciones. De esos 10 casos, ocho tuvieron una relación directa con el Sanatorio Río Negro. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/la-anmat-prohibio-la-comercializacion-de-un-arroz/","date":"2020-04-21 00:00:00","title":"La ANMAT prohibió la comercialización de un arroz","abstract":"La disposición fue publicada este martes en el Boletín Oficial","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Teconología Médica prohibió este martes a través de una disposición publicada en el Boletín Oficial, la comercialización de un arroz glaseado. La Disposición 2260/2020 prohíbe “la comercialización en todo el territorio nacional del producto “Arroz glaseado tipo largo fino calidad 00000, marca El Cano, Cont. Neto 1000g, R.N.P.A. 025/08000362/061, lote 72, Env. Dic. 19, Vto. Ene. 21, R.N.E. 025/08000362,”. En los considerandos, la norma destaca que tal decisión se basa en que el producto consigna autorizaciones de producto (R.N.P.A.) y de establecimiento (R.N.E.) dados de baja, resultando ser un alimento falsamente rotulado, siendo en consecuencia ilegal. Asimismo establece que “en atención a las circunstancias detalladas y a fin de proteger la salud de los ciudadanos ante el consumo de productos ilegales, toda vez que se trate de productos alimenticios que carecen de registros sanitarios, motivo por el cual no pueden garantizarse su trazabilidad, sus condiciones de elaboración, su calidad, sus niveles de control bajo las condiciones establecidas por la normativa vigente y su inocuidad, el Departamento de Rectoría en Normativa Alimentaria del I.N.A.L. recomendó prohibir la comercialización en todo el territorio nacional”. Seguí Leyendo: La ANMAT prohibió la comercialización de un cebo contra roedores, un insecticida y un gel contra cucarachas La ANMAT prohibió la comercialización de una miel de abejas Por no cumplir con la normativa alimentaria, la ANMAT prohibió el consumo de una marca de snacks La ANMAT alertó sobre la falsificación de un reconocido aceite y prohibió un chocolate"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/viven-en-un-velero-esperan-una-hija-y-hacen-la-cuarentena-en-las-costas-de-brasil/","date":"2020-04-21 00:00:00","title":"Viven en un velero, esperan una hija y hacen la cuarentena en las costas de Brasil","abstract":"Constanza Coll y Juan Manuel Dordal navegan desde los 25 años y recorrieron Nueva Zelanda, Croacia, el Caribe y Brasil. Son papás de Ulises (casi 4 años) y desde septiembre de 2018 su casa es su barco. “Es muy económico. Izas velas y vas con el viento. Los mares son libres”, aseguran. ¿Cómo será parir en tiempos de pandemia?","author":"Ana van Gelderen","body":"“Estamos haciendo la cuarentena en el mar. Acabamos de llegar a Río de Janeiro. Vamos a vivir amarrados a una boya a 50 metros de la costa, en la Bahía de Urca, a los pies del Pan de Azúcar”, cuenta Constanza Coll (34) que está embarazada de ocho meses. Hace un año y medio que vive en un barco con su marido, Juan Manuel Dordal (35), y su hijo, Ulises (a punto de cumplir 4 años). Él es psicólogo y ella periodista. Aunque últimamente sean más bien capitán y segunda de abordo, con Ulises como tripulante. “Tiene funciones: cargar el agua y estar atento a Lula, nuestra perrita”, agrega. Coni y Juan son de Ciudad Jardín, Zona Oeste. “Nos conocimos a los cuatro años en el jardín de infantes. Conservo cartas de amor que nos mandábamos a los 10. Siempre fuimos amigos y teníamos otros novios. Pero estamos juntos desde los 19, cuando nos dimos cuenta de que nos habíamos enamorado”, detalla Coni. Recuerda que a los 23 decidieron irse a vivir juntos a un departamento de 23 metros cuadrados en Núñez. Y así aprendieron a “economizar el espacio” sin imaginar lo fundamental que sería para sus vidas. “Empezamos a navegar de grandes: a los 25 años. En nuestras familias no había tradición náutica. Fue porque Juan estaba muy estresado en el trabajo y quería desenchufarse. Entonces hizo un curso de timonel. Se copó y terminó dando clases. Yo lo seguí, porque lo vi feliz. Me entusiasmaba ver la ciudad de lejos”, revela y agrega que los formó Jorge Correa, un navegante que tiene el record de haber cruzado el Océano Atlántico en el barco argentino más chico. Navegar pasó a ser el plan para los fines de semana y las vacaciones por Uruguay. Salían con el Tangaroa I, un barco muy chico que les prestaba el maestro Correa, de 19 pies (5,80 metros). “Descubrimos que viajar puede ser económico si lo hacés en un velero. Es una carpa o una casa flotante. El motor está solo para cuando no hay viento y funciona a diesel. Izás velas y vas con el viento. Los mares son libres. Tirás el ancla y fondeás donde querés. Hay lugares donde pagás una boya, pero no son caras. En Brasil, por ejemplo, la costa es muy libre. Entonces bajás con un bote y llegás remando a la playa o al muelle, para pasear o comprar”, detalla Coni. Y ríe cuando agrega que no paga luz, agua, gas, ni ABL. Por ese entonces navegaban en barcos prestados por Croacia, Nueva Zelanda y el Caribe. Lo hacían por canje, a cambio de notas periodísticas. “Conocimos familias con niños y jubilados que tenían su casa en el barco. Nos gustó mucho la idea”, apunta. Sin embargo, esa vida no llegó de un día para el otro. “Agarré el retiro voluntario de mi trabajo y nos compramos el Tangaroa II, que era de acero y tenía 30 pies. Después nació Ulises, el 6 de mayo de 2016, y tuvimos que esperar a que tuviera un año y medio para lanzarnos. Los navegantes dicen que se hace más fácil una vez que dejan los pañales. Entonces hicimos una prueba piloto y nos fuimos un mes a vivir al barco amarrados en Florianópolis. Uli corría por la playa desnudo, comía camarones que nos daban los pescadores y tomaba agua de coco… Era feliz. ¡No había nada que pensar! Solo era cuestión de resolver de qué íbamos a vivir y cómo”, precisa. Entonces, pusieron en alquiler su departamento de Núñez y Juan Manuel también dejó la empresa donde trabajaba y se fue con algo de dinero. “No vendimos y quemamos naves. Eso tranquilizó a nuestras familias. ¡Nos llevábamos al único nieto!”, apunta. En un principio pensaban vivir con la entrada de dinero por el alquiler, además de las notas que Coni pudiera escribir a distancia. Claro que no calcularon que iba a llegar la gran devaluación. “Zarpamos en el Tangaroa II desde Florianópolis en septiembre 2018. Tenía un camarote con puerta en la popa con un colchón de dos plazas y nada más. Ni mesa de luz, ni nada. Una pequeña cocina a alcohol con bacha de dos canillas, una de agua dulce y otra de agua salada. Había un baño, sin ducha. Nos bañábamos afuera. Hicimos un tanque y cargábamos el agua dulce en las cascadas o en las estaciones marítimas. Además, teníamos una sala de estar con dos sillones y una mesita. En la proa, un camarote de niño muy chiquito, con cortina”, detalla. Así recorrieron todo el litoral de los estados de Santa Catalina, San Pablo y Río de Janeiro, hasta llegar a Angra Dos Reis para instalarse en el lugar que los cautivó: Ilha Grande. –¿Se aprende a viajar liviano? –Un poco se es así y otro poco se aprende. Nosotros siempre fuimos muy prácticos y no consumistas. Sabemos armar una mochila de viaje. Nos vinimos con una cada uno y una más para los juguetes de Ulises. Sí trajimos muchos medicamentos. ¡Tenemos una farmacia flotante! En el barco había ollas, platos, vasos… Alquilamos nuestra casa con todo: muebles, cuadros y ropa blanca. Si al barco hubiéramos llegado con valijas, estaríamos incómodos. Si nos falta un abrigo, fondeamos y bajamos a comprar al pueblo. –¿Cómo administran la comida? –Tenemos una buena alacena con leche en polvo, fideos, arroz, chocolate, azúcar… Lo necesario para dos meses, si quisiéramos. Pero además una o dos veces por semana comemos pescado fresco que pescamos con arpón. Comimos mucha tainha y vermelho. Lástima que acá, en Rio de Janeiro, es más complicado. –¿Cuándo empezaron a recibir huéspedes? –Fue en enero del 2019, cuatro años después de zarpar. Un seguidor de nuestra cuenta de Instagram (@el_barco_amarillo) nos preguntó si podía visitarnos. Entonces varios se entusiasmaron con hacer nuestra vida: pescar con arpón, bañarse en el mar... Y nosotros encontramos la manera de financiarnos. Lo hicimos sin parar hasta abril del año pasado. Juntamos el dinero suficiente como para frenar hasta noviembre de2019, llevando siempre esta vida austera que tanto nos gusta. Ahí retomamos hasta marzo, que se cerraron las fronteras por el coronavirus. –¿Qué ofrecen? –Aclaramos que es un barco de clase media, no un gran chárter. Brindamos un sistema all inclusive. Embarcan y se olvidan de todo. Vienen dos noches, como mínimo, y algunos se quedan hasta 10 días. Si quieren Juan les enseña a navegar. Dormimos en diferentes bahías. No es vida de turista en un barco. Sino que es una invitación a vivir como nosotros. Cada tanto se arma una guitarreada o sale algún juego de mesa. –¿Cómo se comunican con tierra? –Juan y yo tenemos teléfono con rooming y una computadora. En los puertos suele haber señal, no en el mar. Hay muy buenas aplicaciones de navegación. Y contamos con Spot, un equipo satelital de rastreo. Tiene tres botones. Uno para decir que estamos ok y dar las coordenadas. Otro, para anunciar que tenemos un problema, pero lo estamos resolviendo. Y finalmente, el rojo, en caso de emergencia para pedir rescate. Ese mensaje le llega al mail de cinco destinatarios y se publica en muro de nuestro Facebook (/tangaroa2). Además, pagamos un seguro en caso de necesitar. –¿No los preocupa la escolarización de Ulises? –Tenemos buenas referencias de niños que hacen escuela a distancia con los programas oficiales del Ejército y del Ministerio de Educación. Son chicos curiosos y educados. Los planes funcionan enviando el material y dándole a los padres la responsabilidad de sentarse con los chicos para que aprendan. Tienen hasta inglés. De hecho, nosotros ya le estamos enseñando cosas nuevas a Ulises. Nos sentamos con él todos los días durante cuarenta minutos o una hora. Recién nos pidió aprender sobre Rio de Janeiro. Otro día nos preguntó por el fuego y otro sobre la selva. Entonces, le explicamos. Es contemplativo. Está muy contactado con la naturaleza. Nos gusta como lo estamos criando. Es un chico que se entretiene jugando con la arena. Claro que además, mira dibujitos. Pero cuando entramos a un shopping no pide regalos, ni golosinas. –Y en un mes llegará Renata… –Si. Siempre supimos que queríamos tener otro hijo y por eso conservamos la obra social. No sabíamos si podríamos hacerlo viajando, pero más avanzó el viaje y más nos dimos cuenta que era factible. Solo sería cuestión de amarrar en algún lugar que nos resultara. Así que quedé embarazada en Cairu, en Bahía, y asesorada por mi obstetra de Buenos Aires, me hice los análisis de sangre, ecografías y controles. La cobertura medica me dio un seguro de viajero solo por tres meses. Después tuve que empezar a pagar por privado. Nos instalamos en Ilha Grande y de ahí planeábamos volar a Buenos Aires para el parto. Pero empezamos a dudar si no era mejor que naciera en Brasil… Y finalmente, el coronavirus decidió por nosotros. Como en Angra Dos Reis no estaban dadas las condiciones médicas para un parto en medio de la pandemia, después de mucho averiguar nos vinimos a Rio de Janeiro. Llegamos ayer después de 13 horas de navegación. Habíamos salido a las dos de la mañana y con el mar calmo. Juan sería el único con el timón. Y aquí estaremos hasta fines de mayo, cuando llegue la hora del parto. –¿Dónde será puntualmente? –Posiblemente en la maternidad San Francisco de Niterói, que ofrece un buen plan con neonatología y no tiene casos de coronavirus. Pero tenemos otras opciones. Ahí solo permiten un acompañante y no se pueden recibir visitas. Entonces tenemos que ver como haríamos con Ulises… O si se queda con Juan y yo voy a parir sola. Veremos… –Y una vez que nazca Renata el plan es volver a zarpar… –Tal cual. Volver a Ilha Grande para pasar los meses de invierno. Porque, además, hace dos meses redoblamos la apuesta: compramos el Cairú, que es un barco más grande, de 35 pies. Lo llamamos así por la ciudad donde me quedé embarazada. Nos permitirá alojar a nuestra nueva tripulante y tener más espacio para recibir huéspedes. Tiene tres camarotes dobles y heladera por energía solar y eólica. Somos muy felices. Pasó un año y medio y estamos convencidos de que queremos vivir así. Tal vez cambiemos los destinos y vayamos de visita a Buenos Aires, pero si hay algo de lo que estamos seguros es que no vamos a volver a la vida de antes. SEGUÍ LEYENDO: La pareja argentina de músicos que pasa la cuarentena dentro de una casa rodante en España Un mes de cuarentena: bebés que nacieron durante el aislamiento y abuelos que los conocen por videollamada   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/jujuy-sera-la-primera-provincia-en-permitir-la-actividad-fisica-en-medio-de-la-cuarentena-cuales-son-las-condiciones/","date":"2020-04-21 00:00:00","title":"Jujuy será la primera provincia en permitir la actividad física en medio de la cuarentena: cuáles son las condiciones","abstract":"El gobernador Gerardo Morales destacó que hace 17 días no se registraron casos positivos de coronavirus","author":[],"body":"Desde mañana Jujuy se convertirá en la primera provincia en permitir que la población pueda salir de sus casas a realizar actividad física. La medida fue resulta por el Gobierno provincial tras 17 días consecutivos de no registrar nuevos casos de coronavirus. Además se habilitará la circulación día por medio de acuerdo a la terminación del DNI. Hace 10 días cuando Alberto Fernández anunció la prórroga del aislamiento social, preventivo y obligatorio hasta el próximo 26 de abril, expresó que en esta segunda etapa de “cuarentena administrada” se iban a permitir volver a realizar determinadas actividades. Entre ellas, el Presidente habló de la posibilidad de que la gente pueda salir de sus casas para realizar actividad física. Si bien el anuncio generó confusión, de hecho hasta el momento no fue oficializada su habilitación en el ámbito nacional, en Jujuy estará permitido a partir del miércoles con un protocolo específico. A través de las redes sociales, el gobernador Gerardo Morales celebró que hace 17 días no se registran nuevos casos de coronavirus en Jujuy, lo que permitió el anuncio de la medida. “Nuestro esfuerzo nos permitió flexibilizar el aislamiento social, preventivo y obligatorio”, expresó adjuntando el protocolo que los jujeños deberán respetar para poder realizar actividad física. En ese sentido, el Gobierno provincial explicó que se habilitan las caminatas y trote “de no más de dos personas” dentro de la franja horaria de las 8 de la mañana y las 20 horas, de acuerdo con la terminación del DNI, en parques y plazas donde haya “bajo tránsito vehicular” y con la condición de que sea en espacios abiertos, ventilados, y el ambiente sea “soleado”. Además se detallaron recomendaciones específicas para poder realizar la actividad física: mantener el distanciamiento de un metro y medio lateral, y de 10 metros anterior y posterior; uso de ropa adecuada; uso individual de botellas de agua; y “no poseer contraindicaciones contra la práctica deportiva”. Tanto para realizar caminatas como trotes en parques y plazas, rige el uso obligatorio de barbijo. La medida había sido anticipada el domingo cuando Morales dispuso que la circulación sea “día por medio” según la terminación del Documento Nacional de Identidad. De esta forma, desde mañana podrán circular “los que finalizan en un número impar” (1, 3, 5, 7 y 9); a partir del jueves los que terminan en número par (0, 2, 4, y 6). Por otra parte, el gobernador informó que para que los jujeños varados en distintas partes del país puedan regresar a la provincia deben tramitar la Declaración Jurada Nacional, y una vez aprobada deben gestionar una habilitación provincial. “Todos los que retornen a la Provincia deberán cumplir obligatoriamente con la cuarentena en un Hotel”, anunció. Seguí leyendo: Gerardo Morales volvió a Jujuy tras la reunión con Alberto Fernández y se hizo el test de coronavirus Gerardo Morales grabó un tutorial para hacer barbijos caseros Gerardo Morales anunció que en Jujuy les pondrán fajas a las casas en las que haya posibles infectados cumpliendo la cuarentena "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/tucuman-el-medico-que-violo-la-cuarentena-e-insulto-al-portero-de-un-barrio-privado-debera-pagar-200-mil/","date":"2020-04-21 00:00:00","title":"Tucumán: el médico que violó la cuarentena e insultó al portero de un barrio privado deberá pagar $200 mil","abstract":"La multa económica será destinada a la compra de elementos para la atención de pacientes con coronavirus de la provincia","author":[],"body":"Un médico que violó la cuarentena “ y maltrató a los guardias de seguridad que cumplen tareas en el acceso de un country de la ciudad de Tucumán pidió disculpas pero deberá abonar una multa económica de 200.000 pesos, como parte de las sanciones impuestas por el Ministerio Fiscal Público. Se trata del médico Ernesto Prebisch quien deberá abonar esa multa económica destinada al Sistema Provincial de Salud para la compra de elementos para la atención de pacientes con coronavirus. Además, el profesional de la salud tuvo que publicar una solicitada en los medios locales en la que pidió disculpas a los guardias de seguridad de la portería del country ‘Los Azahares’ y \"a toda otra persona que hubiere ofendido con mis dichos y comportamiento”. El incidente tomó estado público cuando se viralizó un video por Facebbook y WhatsApp y en cuyas imágenes se observaba a dos agentes de seguridad del barrio privado de Yerba Buena, ciudad ubicada en el límite oeste de la capital tucumana, que le impedían el ingreso al médico, en momentos en que ya estaba vigente la cuarentena en la provincia. La escena, que dura poco menos de dos minutos muestra a Prebisch en una costosa bicicleta fuera de sí cuando, con el fin de hacer respetar la cuarentena, los porteros le impiden el ingreso al barrio cerrado. “Tu viejo se va a cagar de hambre boludo, ¿vos no sabés quién soy? Yo soy médico de la cana, pelotudo, soy médico de la Policía”, les mintió Prebisch. “Vos llegás y tenés que hablar con educación, porque a mí me enseñaron educación, váyase afuera”, le respondió con tranquilidad, mientras lo filmaba, uno de los vigiladores. Pero el médico fue más allá y se resistió. “¿Vos me vas a enseñar educación a mí? ¿Cuánto es 2 + 2?\", ironizó el médico y cuando le pidieron que se retirara respondió: \"No me voy un pingo, me importa nada lo que digan, ustedes avisen que yo he venido así entro. Voy a entrar como se me cante el pingo. ¿Quién sos vos para correrme a mí?”. “¡Vos no sabés quién soy yo!”, repitió varias veces Prebisch, haciéndoles creer que era médico de la Policía lo que posteriormente fue desmentido por las autoridades del área de seguridad de la provincia. Después de que el hombre se fuera de la puerta del barrio, los vigiladores lo denunciaron al 911 y agentes de la comisaría de Yerba Buena lo interceptaron en el cruce de la avenida Aconquija y San Martín. La Policía aprehendió al médico, quien permaneció en la comisaría durante menos de una hora y luego fue liberado. “Fui a ver un paciente, que vive en ese country. En la portería me dicen si tenía identificación y ahí comenzó la discusión. Cometí dos errores: salir y, después, pelearme”, admitió Prebisch. Al médico la Justicia federal de Tucumán le abrió una causa por violación de los artículos 205 y 239 del Código Penal de la Nación y le quitó la bicicleta, por cinco días. A partir del programa “Nadie en las calles”, el Ministerio Público Fiscal inició 4.665 causas en contra de personas que habían violado las disposiciones oficiales de aislamiento. Seguí Leyendo: Tierra del Fuego: los vecinos violaron masivamente la cuarentena y analizan endurecer los controles Violó la cuarentena para ir a un casamiento y entregó $100 mil a un hospital para cerrar la causa judicial Un empresario rosarino violó 15 veces la cuarentena, fue arrestado, pagó $ 1 millón para salir, volvió a infringirla y un juez lo liberó Detuvieron a un ciudadano chino que violó la cuarentena por jugar al Pokemon Go "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/bajante-extrema-del-parana-en-yacyreta-pasa-menos-del-50-del-agua-habitual/","date":"2020-04-21 00:00:00","title":"Bajante extrema del Paraná: en Yacyretá pasa menos del 50% del agua habitual","abstract":"La afluencia de este mes será de 7 mil metros cúbicos por segundo. De 1971 a 2019 el promedio del caudal para el cuarto mes del año ha sido de 14.400 metros cúbicos por segundo","author":[],"body":"La bajante extraordinaria del río Paraná provocó que por Yacyretá pase menos de la mitad del agua que históricamente atraviesa esa represa hidroeléctrica instalada en la localidad correntina de Ituzaingó. La Entidad Binacional Yacyretá dio a conocer que la afluencia de este mes “culminará muy próxima a los 7.000 metros cúbicos por segundo, es decir, por debajo del 50% correspondiente a un mes de abril promedio”. Históricamente, de 1971 a 2019 el promedio del caudal para el cuarto mes del año ha sido de 14.400 metros cúbicos por segundo, especificó la compañía hidroeléctrica. En su reporte, la EBY indicó que “la presente condición extraordinaria del río Paraná a la altura de Yacyretá continuará en el mes de abril”. En esa represa sobre el Paraná el mes pasado culminó con un caudal medio de 9.400 metros cúbicos por segundo, lo que corresponde al “marzo más bajo de la serie de referencia 1971-2019”, explicaron. “Y cerrando también el primer trimestre de menor caudal de la serie, 10.700 metros cúbicos por segundo”, añadieron. Si bien hay perspectivas de que los caudales sean “levemente” superiores durante la segunda quincena de abril, las precipitaciones en las cuencas brasileñas que aportan al Paraná han sido del orden del 60% de su nivel habitual. El panorama no tiende a mejorar para el caudal en ese río, dado que en Brasil los “grandes embalses con capacidad de regulación anual e interanual de caudales, que irán liberando su volumen progresivamente” no implican “necesariamente aportes significativos al Paraná en el corto plazo”, señaló la EBY. Frente a este panorama, días atrás las cancillerías de Argentina y de Brasil acordaron el crecimiento de 1.400 metros cúbicos por segundo del caudal del Rio Paraná a fin de afrontar la sequía que afecta a la región, durante una reunión por videoconferencia celebrada por los funcionarios técnicos de diversas áreas gubernamentales de ambos países. En la reunión organizada para atender a la situación de déficit hídrico de los ríos Paraná e Iguazú, Brasil comunicó que ya se programaron erogaciones de la represa de Itaipú para que la media de 5350 m3/s de la semana anterior se aumente en 850 m3/s. Adicionalmente se convino un nuevo aumento de las erogaciones en 550 m3/s, para que el incremento total sea de 1400 m3/s y el caudal ascienda a un promedio final cercano a los 7.000m3/s. En relación a la baja en el Río Iguazú se acordó que la central hidroeléctrica de Baixo Iguaçú preservará las reservas de agua que puedan posteriormente ser utilizadas en caso de que se agrave la situación de déficit hídrico de la ciudad de Puerto Iguazú, y atenuar así los efectos del estiaje en las Cataratas del Iguazú. De este modo, se programarán las salidas de agua para alcanzar un promedio de 290 m3/s planos, con un pico de 350 m3/s de 8 a 17 horas en la represa. Seguí Leyendo: En medio de la cosecha gruesa, la histórica bajante del Río Paraná complica la logística en los puertos exportadores Corrientes: la bajante extraordinaria del río Paraná dejó embarcaciones sobre la arena Cataratas en cuarentena: sin agua ni visitantes, el drama del principal punto turístico de la Argentina"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/la-justicia-de-la-ciudad-de-buenos-aires-declaro-la-inconstitucionalidad-del-aislamiento-agravado-a-los-mayores-de-70-anos/","date":"2020-04-21 00:00:00","title":"La Justicia de la Ciudad de Buenos Aires declaró la inconstitucionalidad del aislamiento agravado a los mayores de 70 años","abstract":"Lo resolvió un juez en lo contenciosos administrativo ante la presentación de un amparo. Dijo que la medida es “una exigencia más gravosa para ese colectivo de personas, que para el resto de la población”","author":"Martín Angulo","body":"Un juez en lo Contencioso Administrativo de la ciudad de Buenos Aires declaró esta noche inconstitucional la resolución del gobierno porteño del aislamiento agravado por la cual los mayores de 70 años deben pedir autorización para circular en la calle ante la pandemia del coronavirus. Fuentes judiciales informaron a Infobae que la decisión la tomó el magistrado Lisandro Fastman ante la presentación de un amparo. El juez resolvió que las personas pueden llamar a la línea 147 para pedir ayuda y asesoramiento pero no tienen la obligación de solicitar la autorización para salir de sus casas. “La imposición a todo adulto mayor de 70 años de edad, de la necesidad de comunicarse con el servicio de atención ciudadana al número 147, previamente a hacer uso de la posibilidad de realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos, tal como lo prevé el DNU 297/2020, resulta una exigencia más gravosa para ese colectivo de personas, que para el resto de la población, que extralimita los contornos de las medidas de aislamiento del conjunto de los habitantes”, sostuvo el magistrado en su resolución dictada el lunes por la noche. El juez dijo que los mayores de 70 años fueron señalados como “categorías sospechosas” ya que la autorización que podían recibir regía por 48 horas. “Por clasificaciones o categorías ´sospechosas´ se entiende aquellos supuestos en los que el legislador establece distinciones a partir de determinados factores, las que pueden responder a prejuicios o estereotipos que tienen el efecto de excluir del legítimo ejercicio de un derecho a categorías enteras de personas”, sostuvo el juez y ejemplificó que otras casos de esa caracterización son la raza, la religión, la discapacidad y el género. La inconstitucionalidad dictada es sobre dos artículos de la resolución conjunta MSJGM N° 16/2020 del gobierno de Horacio Rodríguez Larreta. La medida establecía que los mayores de 70 años, por un grupo vulnerable frente al coronavirus, debía pedir autorización a la línea 147 para salir de sus casas. Allí debían explicar el motivo para circular y un asesor intentaba solucionar su problema sin que deben hacerlo. En caso que no pudieran se les daba la autorización. En un primer momento el incumplimiento iba a ser penado con una multa de 70 a 80 mil pesos pero después se volvió atrás con la sanción. La medida entró en vigencia el lunes y durante el fin de semana generó duras críticas por parte de los adultos mayores pero también de esos sectores porque implicaba una discriminación. Fastman citó normas nacionales e internacionales que resguardan los derechos de todas las personas. Explicó que a partir del aislamiento social obligatorio por la pandemia del coronavirus si fijó que algunas personas estaban exceptuadas de cumplirla porque brindan servicios esenciales, como la salud o la seguridad; otras, que incluía a la mayoría, para salir a comprar bienes de primera necesidad y con la nueva decisión del gobierno de la ciudad “existiría un nuevo grupo, con mayores restricciones a sus libertades individuales, y para quienes el aislamiento pasaría a tener una intensidad superior”, lo que es inconstitucional. “Desde esta perspectiva, la medida –más allá de sus buenas intenciones por cierto, lo que se descarta importa una discriminación en razón de la edad, que vulnera los derechos y las garantías del grupo etario al cual se encuentra destinada, al imponer una exigencia mayor y distintiva del resto de la población”, explicó el magistrado en su resolución de 21 páginas. La causa la inició un señor de nombre Silvano Lanzieri que llamó por teléfono al 0800 del Poder Judicial de la ciudad de Buenos Aires y pidió que se habilite la feria judicial para hacer un planteo. El juez lo habilitó y recibió la demanda, de la que informó al gobierno porteño para que la conteste. El pedido recibió la adhesión de otras siete personas ya que el juez abrió el caso a la ciudadanía. El gobierno sostuvo en el expediente que la persona que lo inició tiene domicilio en provincia de Buenos Aires, es periodista -profesión que está exceptuada del aislamiento- y que la resolución sobre los mayores de 70 años es una “simple sugerencia” que busca brindarle contención a ese grupo de personas y no no tiene ninguna sanción para quien la incumple. La decisión puede ser apelada por el gobierno porteño para que sea revisada por la Cámara en lo Contencioso Administrativo de la ciudad. Seguí leyendo: Horacio Rodríguez Larreta: “No hay razones para que el Congreso no funcione, la pandemia no puede ser una excusa” Susana Giménez, contra la medida de encerrar a los mayores de 70 años: “Es una pelotudez, es discriminatorio, estúpido y humillante”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/20/designaron-al-mediatico-abogado-miguel-angel-pierri-como-asesor-del-ministerio-de-seguridad-bonaerense/","date":"2020-04-20 00:00:00","title":"Designaron al mediático abogado Miguel Ángel Pierri como asesor del Ministerio de Seguridad bonaerense","abstract":"El defensor de acusados como “El Pepo” o el portero femicida Jorge Mangeri trabajará dentro del gabinete de consejeros de la cartera que encabeza Sergio Berni","author":"Martín Candalaft","body":"El mediático abogado Miguel Ángel Pierri se convirtió este lunes en asesor del Ministerio de Seguridad de Buenos Aires, la cartera que conduce Sergio Berni. Según pudo averiguar Infobae de fuentes oficiales, trabajará dentro del gabinete de consejeros y dentro de sus funciones estará la de organizar la Universidad de la Policía Bonaerense. La designación lleva la firma del ministro Berni y se publicó este mediodía entre las resoluciones del Gobierno bonaerense bajo el número “Reso-2020-242-GDEBA-MSGP” y aclara que “el causante (Pierri) reúne las condiciones de idoneidad necesarias para desempeñar debidamente las funciones”. También aclara que la designación es como “planta temporaria” entre el personal de Gabinete. En comunicación con Infobae, el abogado de Rubén Castiñeiras, “El Pepo”, hoy con prisión domiciliaria acusado de doble homicidio culposo y ex defensor del portero femicida Jorge Mangeri, entre otros, aclaró que aún no conoce en profundidad cuáles será sus funciones: “La designación fue hoy pero empezaremos en los próximos días. Voy a estar asesorando en el gabinete pero todavía no hablamos de las funciones específicas. El sueldo es lo que dice ahí pero eso es lo que menos me importa. No estoy por la plata”. “Nos va ayudar con el tema de la Universidad y otros aspectos. Es un tipo que por su historial y carrera conoce mucho el conurbano y sobre todo como debe ser la correcta formación de un policía. Por eso pensamos en él para tenerlo de asesor. Igualmente aún faltan algunos reuniones que vamos a tener entre esta semana y la que viene para definir los detalles y que empiece a trabajar”, dice una alta fuente de seguridad provincial Con respecto a la remuneración que recibirá Pierri, la resolución aclara que es equivalente a 2040 módulos. Fuentes del Ministerio de Seguridad bonaerense aseguraron que es equivalente a unos 90 mil pesos por mes. Berni, como el resto de los ministros, tiene una determinada cantidad de módulos para repartir entre sus asesores y es potestad del funcionario decidir cuanto le asigna a cada uno. Días atrás, Pierri dio su opinión sobre la situación de la pandemia del coronavirus en una entrevista a Crónica. Sus términos fueron particularmente duros: habló de la necesidad de medidas más estrictas y de que es “evidente” que el presidente “no quiere adoptar un temperamento más duro”. Seguí leyendo: Miguel Ángel Pierri, abogado de “El Pepo”: “Está esposado, pasando su peor momento” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/21/la-confederacion-medica-argentina-se-opuso-a-la-llegada-de-los-medicos-cubanos-por-el-coronavirus/","date":"2020-04-20 00:00:00","title":"La Confederación Médica Argentina se opuso a la llegada de los médicos cubanos por el coronavirus","abstract":"Con una carta al ministro de Salud de la Nación, Ginés González García, desde COMRA manifestaron su descontento ante el inminente arribo de los más de 200 profesionales de la salud. “En Argentina hay suficientes médicos para enfrentar cualquier emergencia”, sostuvieron","author":[],"body":"“Hemos logrado tener una cantidad de casos baja y esta semana hemos tenido menos muertes que la semana anterior. El número de muertes también es bajo respecto a otros países”, señaló este lunes por la mañana el ministro de Salud, Ginés González García. A la cuarentena total, se le suma el pedido de insumos sanitarios provenientes de China. Este lunes arribó al Aeropuerto Internacional de Ezeiza el segundo vuelo de Aerolíneas Argentinas con 14 toneladas de materiales provenientes de Shanghai que permitirán estar preparados para cuando se de el pico de la pandemia, entre mayo y junio. Como si fuera poco, durante los últimos días trascendió que, para esa altura del año, el Gobierno habilitará el arribo de 202 médicos cubanos en un vuelo especial de la aerolínea Cubana de Aviación. Según pudo saber Infobae, la mayoría de los profesionales que llegarán de Cuba serán destinados a la provincia de Buenos Aires donde el propio ministro de Salud de la Nación teme que se desarrolle una “situación inmanejable”. La negociación ya está cerrada y la decisión política ya fue adoptada. Solo resta que se instrumente el trámite administrativo a través del cual se formalizará una excepción especial para la llegada del vuelo en medio del cierre de fronteras dispuesto por el jefe de Estado como parte de las medidas de prevención ante el avance del coronavirus. A diferencia del resto de las personas que llegan a la Argentina del exterior, los médicos cubanos no deberán cumplir con los 14 días de cuarentena obligatoria. Llegan con una declaración jurada avalada por el régimen castrista que garantiza que no registraron síntomas de COVID-19 y están sanos, en condiciones de prestar servicio en forma inmediata. Desde la Confederación Médica Argentina (COMRA), sin embargo, manifestaron su descontento ante el inminente arribo de los profesionales de la salud de Cuba. En una carta dirigida al ministro de Salud Ginés González García, aseguraron que no es necesario traer personal médico desde Cuba. Además, hablan de un “descrédito” y de una “decisión apresurada”. Con fecha de lunes 20 de abril, la carta firmada por el Presiente y el Secretario de Hacienda y Administración de COMRA (el Dr. Jorge Alberto Iapichino y el Dr. Jorge Alberto Coronel), a la que adhieren Federaciones y Colegios Médicos del resto del país, expone su contrapunto. “Ni ahora ni nunca, hemos opuesto reparo alguno al ejercicio de la medicina por parte de médicos extranjeros que quieran desempeñarse en nuestro medio, siempre y cuando cumplan con los mismos requisitos legales que se exigen a todos los médicos argentinos. Obrar en contrario, significa poner en riesgo la atención médica de los ciudadanos que, históricamente, confían en la calidad y seriedad de las capacidades obtenidas en su formación académica, y por otra parte, significa anular en la práctica los mecanismos de control por parte del Estado”, aseguran en el primer párrafo. Por otro lado, aclaran que en Argentina hay suficientes médicos en cantidad y calidad para enfrentar cualquier emergencia. \"Contamos con uno de los mayores índices de médicos por habitante del mundo”. “Señor ministro, conocemos su trayectoria y admiramos su capacidad de gestión y consideramos que la Argentina, su gente y en especial sus médicos, no merecen padecer semejante descrédito por una decisión apresurada”, concluyen.   SEGUÍ LEYENDO Fuertes críticas de las comunidades profesionales argentinas ante la llegada de más de 200 médicos cubanos Coronavirus en Argentina: el Gobierno habilitará el arribo de más de 200 médicos cubanos para atender el pico de la pandemia"}
