{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/veneno-para-cucarachas-materia-fecal-y-hostigamiento-el-infierno-al-que-un-hombre-de-recoleta-sometia-a-sus-vecinos/","date":"2020-04-16 00:00:00","title":"Veneno para cucarachas, materia fecal y hostigamiento: el infierno al que un hombre de Recoleta sometía a sus vecinos","abstract":"La Policía de la Ciudad lo trasladó al hospital Borda luego de que sus vecinos lo denunciaran por lanzar heces de sus perros por el hueco del edificio. Convivía con cinco animales en su departamento de la avenida Santa Fe","author":[],"body":"Hoy por la mañana, en un departamento de Santa Fe al 2800, una división de operaciones especiales de la Policía de la Ciudad llegó con trajes especiales y máscaras y barbijos. Un hombre de mediana edad con un perro Weimaraner atado a una correa en su mano, con la cara cubierta por una máscara de plástico y un barbijo los recibió mientras los filmaba: era el hombre al que iban a buscar. Sus propios vecinos lo habían denunciado horas antes. Ya se habían hartado. Así, la Policía de la Ciudad entró a su departamento de tres ambientes, coqueto, prolijo en partes, bien iluminado, con una cama amplia, muebles de madera costosos, piso de parquet. Encontraron otros cuatro perros, otro dos weimaraner, dos rottweiler. También encontraron otras cosas: 202 latas de insecticida y veneno para cucarachas. Había recipientes con agua, entre focos de mugre y latas de insecticida ya vacías: contenían las heces de sus perros. En su denuncia, que fue investigada por el fiscal Blas Matías Michienzi del Ministerio Público Fiscal porteño, los vecinos aseguraron que el hombre tenía actitudes agresivas, que rociaba los espacios comunes del edificio y el hueco del edificio con el veneno, que también lanzaba la materia fecal de los animales en esos mismos espacios, un clarísimo riesgo para la salud. El hombre no lo hacía únicamente en los espacios comunes: esparcía el excremento en su propia casa. Así, fue evaluado por un equipo psiquiátrico: el diagnóstico fue de un “síndrome delirante crónico”, según aseguraron fuentes de la investigación. El hombre fue trasladado al hospital neuropsiquiátrico Borda. Los perros, por su parte, fueron enviados a un refugio en la localidad de Berisso. Una vecina del lugar, afirmó en redes sociales: “Era realmente un calvario, todas las noches teníamos que dormir en los sillones de los livings o en el piso porque no se podía estar en los cuartos que daban al aire y luz, que era donde él tiraba excremento constantemente. Además teníamos miedo de cruzárnoslo porque era una persona muy agresiva, trató mal a todas las personas, más que nada a las mujeres. Agredió, por ejemplo, a mi hermana menor, de 10 años\", aseguró: “Hoy, duermo tranquila”. En el operativo participó también el Servicio de Emergencias del Cuerpo de Bomberos, personal de Canes y de la Agencia de la Gerencia Operativa de Sanidad Animal del GCBA. Los potes con heces también fueron secuestrados y retirados del lugar. Seguí leyendo: Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/coronavirus-en-argentina-al-menos-36-trabajadores-de-una-clinica-privada-de-balvanera-contrajeron-la-enfermedad/","date":"2020-04-16 00:00:00","title":"Coronavirus en Argentina: al menos 34 trabajadores de una clínica privada de Balvanera contrajeron la enfermedad","abstract":"Son médicos, camilleros, enfermeros y personal de administración del Sanatorio de La Providencia, ubicado en Tucumán al 1800 . No reciben más pacientes y los internados ya están siendo reubicados en otros centros de salud. Esperan el resultado de testeos a otros empleados","author":[],"body":"Al menos 34 empleados del Sanatorio de la Providencia del barrio porteño de Balvanera dieron positivo con coronavirus y se espera aún el resultado de más testeos. El Ministerio de Salud de la Ciudad confirmó este jueves el brote que se produjo en la clínica y alcanza actualmente a cuatro médicos, enfermeros, camilleros y personal de administración del centro de salud. Hasta el momento no se reportaron casos graves, solo cuatro de ellos están internados, y el 70% permanece asintomático. De acuerdo a la investigación epidemiológica que llevó a cabo la cartera de salud porteña, que aún está en curso, se sospecha que la expansión del virus dentro del sanatorio se produjo a partir de una paciente que ingresó por una cirugía de columna a mediados de marzo y luego se convirtió en un caso sospechoso de COVID-19 al desarrollar una neumonía. La paciente fue aislada, hisopada y el resultado finalmente dio positivo. Hasta este miércoles, cuando se confirmaron los primeros 30 casos dentro del personal, la clínica funcionó normalmente, a pesar de que se cerraron progresivamente un piso de terapia intensiva, luego otro de clínica y finalmente la unidad coronaria. Ya este jueves, sin embargo, el sanatorio disminuyó considerablemente su capacidad operativa y adoptó restricciones en la guardia. Ya no se admiten nuevos pacientes y algunos que incluso ya se habían atendido anteriormente y acudieron a una consulta o a buscar una receta, se encontraron esta mañana con móviles de televisión en la calle, las puertas cerradas y personal del centro ingresando únicamente por la puerta del garage. También familiares de pacientes internados que vieron el revuelo por las noticias y se acercaron para obtener algún tipo de información. Hasta el mediodía no hubo respuestas y muchos se limitar a saludarlos a través de las ventanas que dan a la calle Tucumán al 1800. “No hay manera de determinar cómo pasó por el momento, pero el hecho concreto es que había dos pacientes con coronavirus internados y cuatro pacientes que estaban en la clínica por otras patologías y de golpe pasaron a ser enfermos de coronavirus”, indicó además esta mañana Javier Pokiok, secretario gremial de la Asociación de Trabajadores de la Sanidad Argentina (ATSA), en diálogo con Infobae. De acuerdo al ministerio de Salud porteño, que conduce Fernán Quirós, las autoridades de la clínica habían sido capacitadas con los protocolos sanitarios para el COVID-19. Desde la asociación gremial indican que la clínica fue “negligente” en la aplicación del protocolo pero que el problema está también en el protocolo mismo. “Al personal de sanidad no nos contagian los pacientes que sabemos que tienen coronavirus, nos contagian los otros”, explica Pokiok. “Una persona con una fractura expuesta, por ejemplo, tiene que entrar forzosamente a un centro médico y el protocolo que da Nación y que las clínicas implementan no se aplica con todos los pacientes, sólo con los sospechosos de coronavirus. Entonces a esos pacientes se los atiende y de un momento a otro resulta que se contagió el personal. Lo que estamos pidiendo al sistema es que cualquier paciente, tenga o no una patología sospechosa de COVID-19, sea tratado como tal\". En cuanto al accionar de la clínica, desde ATSA aseguran que, cuando aparecieron los primeros casos, hace una semana y media, la reacción fue lenta. “Estuvimos tres días discutiendo el aislamiento de un camillero que trasladó dos veces a un paciente con COVID y finalmente dió positivo. Mientras no la aislamos, esa persona pudo haber contagiado tal vez tres persona más”, dice Pokiok. “Por eso esto se expandió tanto. La clínica aduce que sigue los protocolos, pero en el protocolo hay muchos grises”. “El caso del Sanatorio de la Providencia no hace más que recordar la importancia de reforzar todas las medidas de protección dentro de las instituciones de salud y los cuidados personales que debe tomar cada uno de los ciudadanos”, indicaron desde la cartera de Salud de la Ciudad en un comunicado. “Sería una lástima que se pierdan tantas camas y respiradores por negligencia y que falten trabajadores de la salud cuando lo requiera la pandemia”, expresaron desde la asociación gremial. Otro problema son los insumos para la correcta aplicación del protocolo. Esto es guantes, barbijos y toda la indumentaria necesaria para atender a un paciente aislado o infectocontagioso: “El costo para una clínica de dar ese tipo de protección es enorme. Tendríamos primero que aplicar un protocolo para que todos los pacientes sean tratados como sospechosos de COVID y luego el Estado debería de alguna manera establecer un precio de compra de insumos para que las clínicas puedan pagarlo. Algunas no pueden hacerlo y otras tienen el recurso y prefieren ahorrarlo”. Sin embargo, asegura, la pandemia es una situación novedosa que “le quemó los libros a varios”. Desde el sindicato aseguran que las autoridades de la Ciudad les dijeron que el gobierno “no tienen poder de sanción” en este casos. “No hay leyes ni los organismos están preparados para hacerse cargo de los casos puntuales. ¿De quién es la responsabilidad? De un profesional, de un enfermo, del que armó el protocolo, del que lo aplicó. Es imposible determinar cómo empezó, quién se lo pasó a quién o con qué nivel de negligencia. Se diluye”. Hasta el momento y desde que los casos positivos tomaron estado público, algunas empresas de medicina prepaga comenzaron a retirar a sus afiliados internados en la clínica para trasladarlos a otros centros. Sin embargo, hasta el momento no se confirmó una evacuación obligada de todos los pacientes y el personal. Los trabajadores contagiados, sin embargo, ya fueron licenciados y están siendo monitoreado por el equipo de Epidemiología del ministerio de Salud porteño. Fotos: Franco Fafasuli SEGUÍ LEYENDO: Denunciaron a una clínica de zona norte por no informar un posible caso de coronavirus en una mujer que tenía la enfermedad y murió Coronavirus en Argentina: el Gobierno habilitó el arribo de más de 200 médicos cubanos para atender el pico de la pandemia Axel Kicillof se bajó por precaución de una reunión con el Presidente luego de estar en un hospital donde varios médicos contrajeron coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/hostigaba-a-sus-vecinos-tirandoles-veneno-para-cucarachas-y-materia-fecal-lo-internaron-en-el-borda/","date":"2020-04-16 00:00:00","title":"Hostigaba a sus vecinos tirándoles veneno para cucarachas y materia fecal: lo internaron en el Borda","abstract":"Ocurrió en un departamento del barrio de Recoleta. El hombre acumulaba 50 denuncias. En su vivienda se secuestraron más de 200 envases de insecticida en aerosol","author":[],"body":"Un hombre fue detenido y trasladado al Hospital Borda luego de que se probara que en reiteradas oportunidades hostigaba a sus vecinos tirando veneno para cucarachas y materia fecal en zonas comunes de un edificio de Santa Fe al 2800, en el barrio porteño de Recoleta. Tras recibir decenas de denuncias de los vecinos del lugar, el Ministerio Público Fiscal de la Ciudad realizó un allanamiento en la vivienda del imputado. Lo había pedido el fiscal Matias Michienzi, a cargo de la Fiscalía de Primera Instancia en lo Penal, Contravencional y de Faltas N° 40, para poder realizarle una pericia psiquiátrica in situ. En el allanamiento –del que participaron efectivos de la División de Operaciones Especiales de la Policía de la Ciudad–, se encontraron más de 200 envases de diversos insecticidas en aerosol, en un contexto de desorden y falta de limpieza. Según informó el Ministerio Público Fiscal porteño, el hombre vivía con cinco perros, los cuales fueron derivados a un refugio y no se descarta iniciar otra una investigación por presunto maltrato animal. El hombre ya había sido intimado con anterioridad por la fiscalía a que cesara su accionar bajo apercibimiento de disponer su arresto. Ante esta situación, se apersonó en la mesa de entradas de los juzgados de la ciudad a fin de anteponer un hábeas corpus por su situación, lo cual fue dispuesto por la titular del Juzgado PCyF N° 29, Araceli Martínez. La jueza entendió que “en resguardo de la libertad ambulatoria en el contexto del agravamiento de la situación epidemiológica por la pandemia del Covid-19, el riesgo del imputado era menor si se evitaba su traslado”. Sin embargo, al reiterar su accionar, los vecinos radicaron nuevas denuncias, totalizando cincuenta presentaciones entre ocho familias vecinas. El fiscal apeló lo dispuesto por el juzgado, con la vista de la Fiscalía de Cámara Oeste a cargo de Martín Lapadú, quien sostuvo la apelación. De esta manera, la fiscalía solicitó la orden de allanamiento al domicilio en cuestión, que fue otorgada por el juzgado 28 a cargo de Julia Correa. Una vez en el lugar, se le realizó al acusado una pericia psiquiátrica in situ y de esta manera se pudo determinar el potencial peligro producto de la salud mental del hombre. Tras conocerse el resultado de la pericia realizada en el domicilio por miembros del Cuerpo Médico Forense, se determinó que el imputado sea trasladado al Hospital Borda, donde permanecerá por tiempo indeterminado según su evolución. “Se actuó de manera eficaz en un caso que ponía en riesgo la salud de los vecinos, en un contexto por demás peligroso, como lo es el caracterizado por la actual pandemia”, señaló el Fiscal General de la Ciudad, Juan Bautista Mahiques. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Coronavirus: el Gobierno confirmó 3 muertes nuevas y son 115 las víctimas en la Argentina Reforzarán los controles para evitar que se relaje la cuarentena Por sobreprecios, clausuraron el supermercado de un empresario que criticó al Gobierno Así funcionan las cámaras para medir la temperatura corporal que instalaron en Constitución Cómo la charla de un matrimonio ayudó a resolver la escasez de barbijos para los médicos La UTA anunció paro sorpresivo de colectivos en el interior del país a partir del mediodía} Bono de Anses: qué deben hacer para cobrar los $10.000 quienes no tienen cuenta bancaria Manifestantes armados violaron el distanciamiento en EEUU y rechazaron la “cuarentena excesiva” Coronavirus, cumpleaños y el odio al ser humano: la tenebrosa vida del “hombre gato”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/dos-nuevos-femicidios-en-la-cuarentena-una-adolescente-y-una-maestra-fueron-asesinadas-en-santa-cruz-y-santiago-del-estero/","date":"2020-04-16 00:00:00","title":"Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero","abstract":"Entre el 20 de marzo y el 12 de abril se registró un caso cada 32 horas","author":[],"body":"Mientras delitos comunes como robos descienden drásticamente durante la cuarentena -las causas registradas en general bajaron un 60% en la primera semana del aislamiento según cifras de la Procuración bonaerense-, los femicidios están lejos de aminorar sus estadísticas a nivel nacional. En las últimas horas, dos nuevos casos se sumaron a la lista. Priscila Martínez tenía 15 años, oriunda del Barrio Los Lagos, La Banda, Santiago del Estero. A comienzos de esta semana, volantes digitales circularon en las redes con su cara, pidiendo por su aparición, difundidos por organizaciones como Barrios de Pie, Mujeres Socialistas y Diversidad, el Plenario de Trabajadoras santiagueño. Había sido vista por última vez el 23 de febrero, 1,65 de estatura, tez trigueña, ojos marrones oscuros, contextura delgada. “Su mamá y familia la están buscando”, decían los carteles. “Mami ya vengo, voy a lavar la ropa de mi tío. Le voy a coser y después vengo”, fue lo último que le dijo a su madre. Su tío, Rubén Ávila, apodado “Tela\", carpintero de oficio, vivía en el mismo barrio, en la esquina de Catamarca y Larebure. En la noche de ayer, el cuerpo de Prisicila fue encontrado en La Banda, en la casa de Rubén Ávila, literalmente bajo su cama. Los vecinos habían indicado que vieron a Priscila entrar a la casa. El medio local Nuevo Diario, que adelantó el hallazgo, habla también de un ataque sexual, con una investigación a cargo de la fiscal Natalia Saavedra y el juez José Luis Torrelio. El cádaver fue encontrado tras excavar debajo de la cama. Se encontró, entre otras herramientas, un pico para romper cemento. No es la primera acusación en contra de “El Tela”: ya había sido señalado por violar a una joven del barrio, esta vez mayor de edad, tras acordar una cita con un perfil de Facebook con un nombre falso. El cuerpo de Priscilia fue reconocido por su madre por un tatuaje en su piel. Ávila, por lo pronto, está detenido. El cuerpo de Jesica Minaglia, de 31 años, docente en una escuela primaria, fue encontrado el martes en su propia casa de la ciudad de Comandante Luis Piedra Buena en Santa Cruz, a 250 kilómetros de Río Gallegos, con manchas de sangre en su ropa. Había manchas de sangre también en el piso. Su ex pareja, Pablo Núñez, un policía de la fuerza provincial, fue quien dio la alerta en una comisaría local. Así, según detalló el periódico Nuevo Día, una división criminalística bajo las ordenes de la jueza Noelia Ursino llegó a la casa de Minaglia para peritar la escena. Núñez y Minaglia tenían un hijo en común, se habían separado recientemente. Minaglia habría sido asesinada a golpes. “Ante el conocimiento del femicidio de una compañera docente en la localidad de Piedra Buena, desde Tribuna Docente queremos acercar todo nuestro apoyo a la familia, a sus amistades y a sus compañeras y compañeros de trabajo en este doloroso momento y exigir que se haga justicia y se esclarezca este crimen, donde todos los caminos llevan a presumir que su victimario habría sido un miembro de la policía de Santa Cruz”. “Exigimos que se investigue hasta el final y no se encubra desde el poder político y desde las fuerzas armadas, este femicidio que angustia a todo el pueblo santacruceño y en particular a la docencia”, indicó un comunicado de la agrupación de maestros Tribuna Docente. Según el observatorio Ahora que Sí Nos Ven, hubo 18 femicidos entre el 20 de marzo y el 12 de abril, un caso cada 32 horas. Los crimenes de Jesica y Priscila se suman al de Camila Tarocco, la joven cuyo cadáver fue encontrado ayer en el barrio Las Catonas de Moreno, semienterrado en un descampado a dos cuadras de la casa de Ariel González, su ex pareja y el principal sospechoso. González había sido detenido una semana antes del hallazgo. Se espera que la fiscal Luisa Pontecorvo lo indague por el femicidio en el transcurso de la mañana de hoy. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. Seguí leyendo: “Solo Dios puede juzgarme”: quién es el principal sospechoso del femicidio de Camila Tarocco en Moreno"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/15/coronavirus-en-argentina-12-personas-contrajeron-la-enfermedad-en-vicente-lopez-por-la-falta-de-precauciones-de-una-clinica/","date":"2020-04-15 00:00:00","title":"Coronavirus en Argentina: al menos 12 personas contrajeron la enfermedad por la falta de precauciones de una clínica en Vicente López","abstract":"Es el Centro de Salud Norte de Villa Adelina. La familia de una mujer que falleció lo denunció por no haberla tratado como posible caso de COVID-19. La Justicia ordenó que se le realice el test a todo el personal, la familia y la cochería","author":"Mariel Fitz Patrick","body":"Tres médicos del Centro de Salud del Norte, de Villa Adelina, una enfermera, una empleada administrativa, y la jefa de mucamas de esta clínica privada que atiende PAMI. También el dueño y una empleada de M. Menini Sepelios, y al menos cuatro familiares de una víctima. En total 12 personas, hasta ahora, infectadas de coronavirus. Este cuadro de situación hasta el cierre de esta nota, producto de haber estado en contacto con una mujer que falleció la semana pasada en esa clínica privada del partido de Vicente López, cuyo test post mortem dio positivo. Si bien la mayoría está en sus casas en aislamiento obligatorio por orden judicial, al menos dos -según reconstruyó Infobae- están internadas. La muestra para el análisis de COVID-19 se la extrajeron al cuerpo de la jubilada de 65 años por orden de la jueza Sandra Arroyo Salgado, a cargo del Juzgado Federal Nº 1 de San Isidro, luego de que su familia hiciera la denuncia ante la sospecha de que había muerto de coronavirus y no había recibido el tratamiento adecuado. Desde la clínica aseguraron que aplicaron el protocolo recomendado por las autoridades sanitarias y descartaron la “probabilidad de alguna infección cruzada desde otro paciente internado en la Institución”. Pese a que los síntomas que presentaba la mujer eran compatibles con la enfermedad, Infobae recabó testimonios que coinciden en señalar que la clínica - cuyo dueño es Benjamín José Teitielbaum - no venía tomando precauciones para evitar contagios. Tampoco le advirtió a la familia ni a la cochería que retiró el cuerpo para el sepelio, que podía tratarse de un caso de COVID-19. Es más, ante la pregunta del hermano de la víctima a la doctora Ana Bellusci, esta “lo descartó y minimizó la situación”, según relató ante Infobae Carlos Cellini. Hoy, esta coordinadora médica de la clínica es una de las contagiadas. “No había medidas de prevención de ningún tipo. Mi hermana había entrado por una infección urinaria el 8 de marzo, la ingresaron a terapia y ya en ese momento, cuando ya se sabía de la epidemia, ni los médicos ni las enfermeras tenían barbijo, ni nada\", reconstruyó Cellini ante este medio. “Después la pasaron a piso y estaba recuperándose. Yo la vi el 16 de marzo, y recién pude volver el 30 porque había estado con faringitis y, en el medio, dictaron la cuarentena y tuve que tramitar el permiso para circular. Cuando volví el 30 de marzo, ella ya estaba con oxígeno, respiraba agitada y había tenido diarrea, no quería comer y estaba muy desmejorada”, recordó. Su hermana murió una semana después, el 6 de abril, luego de descompensarse y tener dos paros cardíacos. En la clínica no le hicieron el test de coronavirus pese a los síntomas que presentaba. “Después que murió, me empezaron a caer las fichas y me asaltaron las dudas de que se podía haber contagiado dentro de la clínica. Mi mujer me convenció de hacer la denuncia y gracias a eso frenamos la cremación del cadáver de mi hermana, y pudimos saber que dio positivo el test”, agregó Cellini. Según el relato de cuatro empleados del Centro de salud Norte que recogió Infobae, que pidieron mantener reserva de sus nombres por miedo a perder el trabajo, y de particulares que tuvieron a familiares en esa clínica que atiende a pacientes por PAMI, ni el personal de enfermería, ni los médicos, ni las técnicos, ni mucamas tenían barbijos, guantes o camisolín para prevenir posibles contagios. Ahora, la mitad de ellos están en aislamiento obligatorio, y varios esperando el resultado del test que estará en estos próximos días. Intervención de la Justicia Tras el resultado positivo de COVID-19 de la mujer fallecida, la jueza Arroyo Salgado dispuso el aislamiento obligatorio del hermano de la víctima y su grupo familiar; de su sobrina, marido e hijos; de los dueños y personal de la cochería M.Menini Sepelios, y de los ambulancieros que tuvieron a cargo el traslado del cuerpo desde la morgue de la clínica a la casa funeraria. Y a todos ordenó que le hagan el hisopado. El mismo sábado que tuvo el resultado que le envió la Morgue Judicial, mandó a secuestrar la historia clínica de la paciente. Si bien Arroyo Salgado está a cargo de la investigación penal por presunta negligencia de la clínica, y se está manejando con extremo hermetismo, Infobae pudo saber que pidió una batería de medidas a las autoridades sanitarias destinadas a contener la propagación de la enfermedad. En este sentido, envió oficios al Ministerio de Salud de la Provincia de Buenos Aires, a la directora de la Regional V, Mariela Torres, y al Municipio de Vicente López, para informarlos de la situación y pedirles que actúen en sus distintas órbitas para evitar la multiplicación de contagios, y evalúen la continuidad de la clínica e, incluso, la posible derivación de los pacientes. A la Regional V que depende de la cartera de Salud bonaerense, le pidió que realice una inspección y auditoría e investigación epidemiología para detectar la posible transmisión comunitaria del virus dentro de la clínica. Al intendente de Vicente López, Jorge Macri, Arroyo Salgado le solicitó por escrito que tome medidas en forma urgente ya que la clínica -si bien es privada- está en ese municipio, y les avisó a los distritos bonaerenses de Pilar donde vive el hermano de la víctima, y de San Martín, donde reside parte de su familia. En tanto, al director médico Jorge Pinzetta la magistrada le requirió que le informe qué medidas adoptó respecto del personal médico y no médico de la clínica, por ser el grupo primario que podría actuar como vector del contagio dentro de la institución, y de los pacientes allí internados. Por lo pronto, la respuesta del Centro de Salud Norte al requerimiento del Juzgado fue parcial, ya que solo detalló los nombres de médicos, técnicos, enfermeras y mucamas a los que se le dio licencia por haber estado en contacto con la paciente fallecida, pero por ejemplo no informó qué medidas se tomaron con los pacientes internados. Por ser todos de PAMI y de avanzada edad, constituyen población de alto riesgo para el contagio de coronavirus. Según pudo saber Infobae, Pinzetta no fue citado a declarar como testigo ya que podría ser imputado a futuro como presunto responsable. En tanto, un abogado de la clínica presentó hoy un escrito en el Juzgado. Desde el Municipio de Vicente López, en tanto, afirmaron que están “haciendo un seguimiento del tema” y “en plena colaboración con la Justicia en todo lo que piden con una respuesta inmediata”. Asimismo, detallaron las medidas que le pidieron a la clínica que implemente. Entre ellas, el hisopado y aislamiento obligatorio a todo el personal, a los médicos y empleados que estuvieron en contacto con la fallecida, el listado de los pacientes ambulatorios o que estuvieron internados para hacerles un seguimiento desde el área de epidemiología, y la suspensión de visitas y nuevos ingresos de pacientes. Fuentes del Municipio aclararon que éste “no puede intervenir, ya que no tiene poder de policía” y que es “el Ministerio de la Salud de la Provincia de Buenos Aires el que debería disponer, cuanto menos, una inspección y si detecta irregularidades, clausurar”. Si bien el director médico Pinzetta le habría informado a la secretaría de Salud de Vicente López que “fue hisopado todo el personal y licenciado para aislamiento aquellos que tuvieron contacto con la paciente” y que \"no había ningún paciente con COVID-19”, según los testimonios recabados por Infobae, solo le hicieron el hisopado a los empleados que tuvieron un contacto más cercano con la jubilada fallecida, o a los que presentaron síntomas. Este medio habló con dos empleadas del Centro de Salud Norte que reclamaron hacerse el test ante la sospecha de haberse contagiado y en la clínica no accedieron a realizárselo, al menos hasta el momento. La sospecha de los trabajadores del sanatorio es que el virus circula ya dentro de la clínica por la falta de medidas de prevención para evitar contagios, que recién comenzaron a implementarse cuando la Justicia informó que el resultado del test a la mujer fallecida había dado positivo. “Había pacientes que entraban con una neumonía y eran posibles casos de COVID-19, pero no los tratábamos como si lo fueran. No teníamos los elemento adecuados para esa situación. No respetábamos el protocolo”, se lamentó una enfermera en diálogo con Infobae. Pidió no publicar su nombre ya que trabaja en la clínica y temer perder su fuente de trabajo. “Hicimos un planteo de que se tomaran medidas de prevención. Como no nos daban insumos, nos compramos nuestros propios barbijos y no nos dejaban usarlos, nos dijeron que no había que alarmar a los pacientes. Pusimos plata para comprar nosotros las botellas del alcohol. Nadie usaba camisolín para entrar a los cuartos. Recién nos dieron barbijos después que se supo que esta mujer que falleció dio positivo. Pero yo trabajo 14 horas y me dan solo dos barbijos por día. No nos cuidaron, y ahora todos tenemos miedo de estar infectados. No puede ser que yo tenga que estar dentro de mi casa con barbijo para no contagiar a mis propios hijos\", agregó. Según un chat interno de un grupo de WhatsApp de enfermería al que accedió este medio, el 30 de marzo una supervisora advertía que a partir de ese día “no hay más alcohol para los ofices (sic), incluida terapia” y “las vías se colocan con pervi (por el desinfectante Pervinox). De ser necesario para algún paciente tendrá que ser bajo orden médica”. Otra empleada que pide no identificar su nombre ni el área de la clínica donde trabaja, ya que son “muy pocos”, advirtió en diálogo teléfonico con Infobae: “Desde un principio, yo venía reclamando medidas que teníamos que tomar. No había barbijos ni alcohol. No había higiene por falta de mucamas. No podía ser la cantidad de gente que entraba al quirófano, incluso proveedores que traían instrumental de afuera. Pedimos que nos hicieran el hisopado a todos pero nos dijeron que no porque el análisis es caro. Ahora la mayoría debemos estar infectados”. Ante los síntomas que empezó a tener, y después de insistir, le hicieron hoy la extracción de la muestra para analizar y ahora espera el resultado. Graciela Vargas estuvo diez días en la habitación con la mujer fallecida, cuidando en la cama de al lado a su suegra, que murió de cáncer tres días antes. Fue testigo de su deterioro, y de la falta de medidas para prevenir posibles contagios. “Las enfermeras trabajan con mucho descuido frente a la emergencia, sin barbijo, la gente se saludaba con un beso. Usaban camisolín muy de vez en cuando. En general entraban con el ambo”, relató angustiada en diálogo con este medio. “La gente que traía la comida era la misma que luego limpiaba el baño, sin una protección adecuada. No había medidas de higiene, ni profilaxis. Mucha voluntad, pero muy pocas enfermeras”, agregó. Se enteró que la mujer que estaba en la cama de al lado, y a la que ella asistía muchas veces al día porque pasaba todo el día en la habitación cuidando a su suegra que estaba en estado terminal, tenía coronavirus por la nota que publicó Infobae. “Ahora tengo miedo de haberme contagiado. Nadie me avisó de la clínica después que le dio positivo el test para hacerme el análisis”. Vargas llamó ayer a la línea 148 para informar su caso y hacerse el hisopado, pero le dijeron que si no tenía síntomas, debía esperar al menos cumplir 15 días y permanecer, mientras tanto, en aislamiento absoluto. Vargas le dijo a este medio que fue contactada hoy desde el Juzgado para tomarle declaración testimonial y que le adelantaron que pedirán que le hagan el test. Paola Gómez es delegada del gremio de Sanidad en el Centro de Salud Norte. Consultada por este medio, confirmó que “el barbijo se empezó a usar cuando pasó lo de esta señora” ya que “antes no había ningún caso confirmado de coronavirus en la clínica”. Sin embargo, sostuvo que a “los pacientes siempre se los trató con camisolín cuando era pacientes aislados en el segundo piso”. La mujer fallecida estaba en el primer piso, en una habitación común, la número 26. También aseguró que en la clínica “están todos los materiales que llegaron para prevenir” y que “una vez por semana llegan insumos”. Si bien dijo entender que “la gente (por el personal) esté enojada por lo que está pasando”, advirtió: “Todos estamos corriendo peligro, es lo que uno elige cuando hace este trabajo, sabés los riesgos que corrés”. Denuncia ante la UFI-PAMI Andrea Abión es cuidadora y fue contratada por una familia para acompañar a una señora que iba a ser operada en el Centro de Salud Norte. Estuvo entre el 2 y el 15 de marzo en la institución, y denunció en las redes sociales y en la UFI-PAMI las condiciones edilicias y mala atención de la clínica. En diálogo con este medio aseguró que “la falta de limpieza y abandono que hay en el edificio es terrible. No desinfectan los colchones cuando hay un ingreso. Los baños están sucios. No funciona la luz en la habitaciones, las barandas de las camas están rotas, y atan a los abuelos para que no se caigan. Y la atención a los pacientes también es deplorable. Si no tienen un familiar o acompañante, no comen y los cambian cuando quieren\". “Nos tocó la habitación 1B pegada a la morgue en la planta baja, el olor era impresionante. La puerta estaba rota. Al costado estaban las bolsas con residuos patológicos. Todas la noches, entre las tres y cuatro de la mañana, pasaban con los pacientes fallecidos, y se sentía cuando los tiraban. Llegaron a pasar por noche, entre cinco y seis”, aseguró. Ademas de publicar su testimonio en Facebook junto a fotos del lugar, también envió el 19 de marzo una denuncia por mail a la Unidad Fiscal que se ocupa de investigar los temas relacionados con el PAMI, a cargo de Javier Arzubi Calvo. Desde esta Fiscalía, confirmaron el ingreso de la denuncia e informaron que se abrió una investigación penal preliminar, y le pidieron información a PAMI sobre los antecedentes de esta clínica. Una vez que confirme que es prestadora de este organismo del Estado, que detalle si le hicieron controles a esa institución médica y si tiene denuncias anteriores. Los comentarios negativos sobre el Centro de Salud Norte son numerosos en las redes sociales. En mayo de 2007, por un incendio ocurrido en la institución, murieron 10 ancianos. Sobre esos antecedentes, Arroyo Salgado ya habría pedido un relevamiento de causas en las que pudiera haber estado involucrada la clínica a otros juzgados. Los infectados hasta hoy Del centro de salud Norte, ya fueron confirmados hasta el momento como casos positivos tres médicos -entre ellos Bellusci, que participó de la reanimación cuando la mujer fallecida tuvo el paro cardíaco-, una enfermera, una empleada de administración y la jefa de mucamas, quien está internada en otra clínica del mismo dueño, el sanatorio Mariano Pelliza, en Munro. Hoy recibieron la noticia de que están infectados uno de los dueños de M.Menini Sepelios, Mario Menini, y su sobrina y empleada de la cochería Maricel Menini. Esta última fue la que le contó en un primer momento a Infobae que la clínica no había tomado precauciones en el manejo del cuerpo de la jubilada fallecida, ni les había advertido que podía ser un caso de COVID-19 a la hora de manipular el cadáver para el sepelio. Todos están en aislamiento obligatorio por disposición del Juzgado. Maricel Menini prestó declaración testimonial ayer vía telefónica ante un secretario de la jueza Arroyo Salgado, y ya fue aceptada como víctima y querellante en la causa. Su madre Marcela, la otra dueña de la cochería, deberá realizarse nuevamente el test, ya que la muestra que le extrajeron no resultó apta. “Le pedimos al Juzgado que disponga que el área de Salud del Municipio de San Martín le tome la muestra en nuestro domicilio, ya que el domingo pasado nos llevaron al Hospital Thompson y el propio médico que nos atendió en la Guardia nos dijo que el lugar era un fuente de contagio, ya que había muchos infectados”, advirtió a este medio. Sin embargo, pese a este reclamo ante un posible contagio, Marcela Menini fue trasladada nuevamente hoy por el SAME a ese hospital municipal para hacerse un nuevo hisopado. La misma situación se dio con el hermano de la fallecida y denunciante ante la Justicia, a quien el repitieron el test el lunes a la noche, ya que la primera muestra no sirvió para el análisis. También le hicieron el hisopado a la esposa de Cellini y a sus dos hijos. Todos aguardan el resultado con angustia. A su sobrina que vive en el partido de San Martín -y con quien él estuvo en contacto y que tuvo en sus manos la documentación de la hermana fallecida-, le informaron que dio positivo, al igual que a su marido y dos de sus tres hijos. También aguardan el resultado los dos ambulancieros que trasladaron el cuerpo, Edgardo Campagna y Carlos Ramón Figueredo, y sus respectivas familias. Todos están en aislamiento obligatorio hasta el 26 de abril por orden del Juzgado para evitar mayor cantidad de contagios. La versión de la clínica Desde la clínica, ante el requerimiento de Infobae, hicieron llegar un comunicado en el que se afirma que “la institución cuenta con protocolos de trabajo para el manejo de casos sospechosos de COVID-19 implementados desde febrero del corriente año, contando con sectores de Triage al ingreso a la Clínica y áreas de aislamiento de pacientes sospechosos manejados por personal entrenado adecuadamente, utilizando todos los elementos de protección personal normatizados por el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia de Buenos Aires”. En relación a la jubilada que falleció cuyo análisis post mortem dio positivo, sostuvieron que “fue ingresada sin presentar ninguna evidencia clínica ni epidemiológica de infección por coronavirus que permitiera catalogarla como caso sospechoso y de esa manera activar los protocolos correspondientes”. Asimismo, afirmaron que “no se sospecha sobre la probabilidad de alguna infección cruzada desde otro paciente internado en la Institución, ya que, hasta el día de la fecha, en la Clínica no se ha confirmado ningún caso de infección por COVID-19”. Por último, aseguraron que “a partir de la sospecha de la infección viral en la paciente de referencia se activaron todos los protocolos correspondientes de aislamiento, hisopado e investigación epidemiológica de todo el personal involucrado y de los pacientes internados”. Según reconstruyó Infobae, a partir de que la clínica fuera informada del resultado positivo a la mujer fallecida el 6 de abril, implementaron medidas de prevención, como prohibir las visitas y el ingreso de personas externas la institución, el uso de barbijos, y la toma de temperatura al ingreso para el personal. Seguí leyendo: Denunciaron a una clínica de zona norte por no informar un posible caso de coronavirus en una mujer que tenía la enfermedad y murió"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/coronavirus-en-la-argentina-el-gobierno-confirmo-tres-muertes-nuevas-y-la-cantidad-de-victimas-asciende-a-115/","date":"2020-04-16 00:00:00","title":"Coronavirus en la Argentina: el Gobierno confirmó tres muertes nuevas y la cantidad de víctimas asciende a 115","abstract":"Catamarca y Formosa continúan siendo las únicas provincias sin casos confirmados de COVID-19","author":[],"body":"El subsecretario de Estrategias Sanitarias, Alejandro Costa, confirmó tres nuevas muertes por coronavirus en la Argentina con respecto al parte oficial de anoche. Así, la cantidad de víctimas fatales en el país por COVID-19 ascendió a 115. En las últimas 24 horas, fueron siete los muertos confirmados y se detectaron 128 nuevos casos. Las autoridades actualizaron además el número de altas, que llegó a 631, casi el 25% de los enfermos, y en la actualidad hay 121 pacientes internados en unidades de terapia intensiva. El número de contagiados es de 2571. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. De las tres personas fallecidas son dos mujeres, una 94 años residente en Ciudad de Buenos Aires; otra de 76 años, residente en la provincia de Buenos Aires; y un hombre de 81 años, residente en la provincia de Buenos Aires. De acuerdo al relevamiento realizado por las autoridades, las personas que contrajeron el virus en el exterior son 840 (32,8%), mientras que unos 903 contagios (35,3%) se deben a contactos estrechos de casos confirmados y 425 (16,6%) son casos de circulación comunitaria. El resto se encuentra en investigación epidemiológica. Del conjunto de afectados, el 48,5% son mujeres y el 51,5% son hombres. Asimismo, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años, mientras que los pacientes fallecidos tienen un promedio de 71 años. La secretaria de Acceso a la Salud, Carla Vizzotti, destacó que los indicadores en relación al avance del coronavirus en Argentina “están estables” y que, en ese marco, \"cuanto menos novedades tengamos, es mejor”. “Son buenas noticias. Nos va a permitir esta administración del aislamiento y escalar las actividades esenciales, en función de la situación epidemiológica”, sostuvo la funcionaria, que precisó que esta semana arrancó la cuarta etapa de la distribución de la vacuna antigripal. “Esta semana se cubre el 100% de la provisión de PAMI”, consideró.  Seguí leyendo: “Mi papá murió de coronavirus: no me dio tiempo a despedirme” Ya hay más de 100 muertos en la Argentina por coronavirus Coronavirus en Argentina: así funciona el sistema de cámaras para medir la temperatura corporal que instalaron en Constitución"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/paro-de-colectivos-lo-decidio-la-uta-de-manera-sorpresiva-y-afectara-a-provincias/","date":"2020-04-16 00:00:00","title":"Paro de colectivos: lo decidió la UTA de manera sorpresiva y afectará a provincias","abstract":"Desde el sector denuncian incumplimiento en el pago de salarios y una caída en la recaudación desde que se decretó la cuarentena","author":[],"body":"Desde este jueves al mediodía comenzará a regir por 24 horas un paro de colectivos en el interior del país. Lo determinó la Unión Tranviarios Automotor (UTA) debido al incumplimiento de pago de salarios y a la situación económica del sector agravada por la emergencia sanitaria que decretó el Gobierno Nacional. La medida se conoce de manera sorpresiva y en un contexto de cuarentena, en donde la planificación de cómo viajar es un elemento clave para las personas exceptuadas del confinamiento obligatorio. A última hora de este miércoles, el gremio resolvió la \"retención de tareas a partir de las 12 horas del día jueves 16 hasta las 12 horas del viernes 17 de abril, sin asistencia a los lugares de trabajo”. La medida de fuerza fue informada a través de un comunicado en el que se alertó por “la profunda preocupación con relación a la crítica situación económica que están atravesando los trabajadores del transporte en interior del país, devenida tras la declaración de la Emergencia Sanitaria establecida por el Gobierno Nacional para todo el territorio argentino” por el avance de la pandemia de coronavirus. En este contexto, el gremio convocó al paro “ante el incumplimiento al pago de salarios del personal representado”. “Somos completamente conscientes de la necesidad de auxilio al sistema de transporte del interior del país, el cual se encuentra actualmente relegado, pese a la esencial tarea que se viene prestando desde la declaración de la emergencia referida. Resaltando que asumimos la medida adoptada y el reclamo por nuestros derechos, con la menor incidencia posible para la sociedad, entendiendo que si no se asume la deuda salarial habida con los trabajadores tutelados, se nos hace imposible seguir prestando el servicio como se viene realizando hasta la fecha”, justificó la UTA. El comunicado lleva las firmas de Roberto Carlos Fernández, Rubén Daniel Domínguez y Jorge Aldo Kiener, Secretario General, Secretario Adjunto y Secretario del Interior del Consejo Directivo Nacional de la Unión Tranviarios Automotor, quienes resolvieron la medida de fuerza en conjunto con los secretarios generales de las distintas seccionales del Interior del País. Desde la semana pasada las empresas de colectivos vienen advirtiendo del impacto económico en el sector a raíz de la cuarentena obligatoria. Con una caída de recaudación del 92% desde que se decretó el aislamiento social, y ante la falta de subsidios, las entidades empresarias habían manifestado que “frente a esta situación, las líneas provinciales y comunales no tienen más posibilidades de continuar prestando servicios por falta de fondos para afrontar sus gastos y se paralizarán en forma virtualmente inmediata\". Seguí leyendo: Empresas de colectivos advirtieron que 240 líneas podrían dejar de funcionar en la provincia de Buenos Aires Las líneas de colectivos provinciales y comunales paralizarán sus servicios porque dicen no tener fondos para funcionar"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/la-pampa-cumplio-7-y-la-policia-se-detuvo-en-la-puerta-de-su-casa-para-cantarle-el-feliz-cumpleanos-en-plena-cuarentena/","date":"2020-04-16 00:00:00","title":"La Pampa: cumplió 7 y la Policía se detuvo en la puerta de su casa para cantarle el feliz cumpleaños en plena cuarentena","abstract":"El menor, triste por no poder festejar junto a sus amigos, recibió la sorpresa el pasado lunes. Además, le regalaron una insignia","author":[],"body":"Benjamín cumplió 7 años y, en el marco de la cuarentena por la pandemia de coronavirus, cada noche a las 21 se asoma a la ventana para aplaudir agradeciendo la labor de médicos y policías. Sin embargo, esta vez fue él quien recibió los aplausos, luego de que efectivos policiales respondieran a una carta de su mamá y se acercaran a su casa para cantarle el feliz cumpleaños y hacer sonar las sirenas del móvil. Días atrás, el menor le había confesado a su mamá Lourdes: \"Este va a ser el cumpleaños más triste que tendré porque no voy a poder festejarlo con mis amigos \". Fue allí cuando la madre no dudó en redactar una carta manuscrita y entregársela al jefe de la Seccional Tercera, Pablo Trinchieri, de la Policía en Santa Rosa. “Me dirijo a usted con el mayor de los respetos, desde ya agradezco su esfuerzo y labor para con los ciudadanos”, encabezó Lourdes su carta, para explicar que la misma no respondía a una “emergencia” sino a un pedido especial. “Hoy (por el lunes) cumple 7 años mi hijo y quería preguntarle qué posibilidad hay de que a las 21 horas, cuando salgan los patrulleros con la sirenas, lleguen hasta mi domicilio para cantar o saludar a mi hijo, ya que no está muy feliz. Teníamos toda su fiestita organizada y esto a él lo va a alegrar mucho. Desde ya muchas gracias”, concluyó Lourdes su misiva. La historia de Benjamín se conoció en las últimas horas. Junto a él, la gran protagonista de que se haya hecho realidad el saludo, su madre, contó que con mucho esfuerzo y expectativa tenían toda la fiestita organizada en su casa del barrio de unidades habitacionales sociales Fonavi, en Santa Rosa. “Él sabe lo que está pasando por la pandemia, pero pensó que a esta altura ya todo habría pasado. El no poder juntarse con sus amigos le produjo mucha tristeza”, comentó la mujer. En su relato, la mamá de Benjamín admitió que dudaba de una respuesta positiva de parte de la Policía porque sabe que “están muy ocupados, cuidándonos y cumpliendo con su labor”. Pero para su sorpresa, el lunes a las 21, cuando Benjamín se asomó para aplaudir a los efectivos de seguridad y a los médicos, llegó un patrullero. Los agentes se bajaron, le cantaron el feliz cumpleaños, hicieron sonar la sirena y le entregaron una insignia policial como recuerdo, contó Benjamín. “Mamá, fue el día más hermoso de mi vida. Estoy feliz. Cuando sea grande quiero ser Policía”, confesó exultante Benjamín a su madre, la gestora de esta experiencia que calificó como “inolvidable”. Seguí Leyendo: Historias del aislamiento: el hombre que se escapó del hospital, el joven que salió a caminar porque se peleó con la novia y los policías anticuarentena Amantes, partidos de fútbol y asados: las insólitas excusas para romper el aislamiento obligatorio"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/coronavirus-en-la-argentina-establecieron-un-protocolo-para-traslados-de-argentinos-y-extranjeros-dentro-del-pais/","date":"2020-04-16 00:00:00","title":"Coronavirus en la Argentina: establecieron un protocolo para traslados de argentinos y extranjeros dentro del país","abstract":"Rige para el cumplimiento de actividades exceptuadas de la cuarentena o por razones de carácter sanitario y humanitario","author":[],"body":"El Gobierno Nacional estableció un protocolo para traslados de argentinos y extranjeros que necesiten movilizarse dentro del país, ya sea para el cumplimiento de las actividades consideradas esenciales, que fueron exceptuadas de la cuarentena obligatoria, o por razones de carácter sanitario y/o humanitario. A raíz del aislamiento social, preventivo y obligatorio, el Poder Ejecutivo ordenó -semanas atrás- la suspensión de los servicios de transporte de pasajeros interurbano de larga distancia y limitó la ocupación de los servicios urbanos, ya sean colectivos, trenes o taxis. En este marco, el Ministerio de Salud indicó la posibilidad de disponer de excepciones para el traslado de personas, sobre todo si se tiene en cuenta que con el correr de las semanas se fue ampliando el listado de actividades consideradas esenciales, incluyendo el transporte de mercadería, combustible, residuos, caudales, paquetería y rubros vinculados al comercio exterior y a la distribución agropecuaria, entre otros. Es por ello que el Ministerio de Transporte “entendió necesario diferenciar aquellos traslados solicitados para atender obligaciones laborales y/o servicios expresamente excluidos del aislamiento social, preventivo y obligatorio de aquellos traslados fundados en razones humanitarias\". En consecuencia, estableció un protocolo para llevar a cabo su implementación. En la Resolución 90/2020, publicada hoy en el Boletín Oficial, se detalló cómo es el procedimiento para los traslados excepcionales. En el caso de trabajadores pertenecientes a actividades exceptuadas de la cuarentena, “la empresa peticionante solicitará el traslado a una transportista habilitada para realizar servicios de transporte automotor en jurisdicción nacional, indicando fecha y hora del traslado, cantidad de personas a transportar –adjuntando nómina con nombre, apellido y documento de cada uno de ellos-, origen, destino y paradas del servicio”. Dicha nota deberá contener una declaración jurada de que se trata de trabajadores esenciales, detallando la actividad que realiza la empresa y la norma en la que se encuentra expresamente prevista la excepción. “En el caso de las actividades reguladas por el Estado Nacional cuyos organismos jurisdiccionales hubiesen implementado métodos simplificados de certificación, las constancias emitidas por éstos suplirán a la solicitud descripta en este punto”, se aclaró. La empresa transportista contratada “deberá informar la solicitud al sitio de internet ssta@transporte.gob.ar”. Dicha documentación será analizada para, en caso de corresponder, emitir la autorización. Por otra parte, en el caso de ciudadanos argentinos o extranjeros que residan en el país que necesiten trasladarse por razones humanitarias, la solicitud, explicando los motivos del viaje, deberá ser dirigida a la Subsecretaría de Transporte Automotor por la autoridad pública (intendente o gobernador) del punto de origen del traslado, indicando fecha y hora del mismo, cantidad de personas a transportar –adjuntando nómina con nombre, apellido y documento de cada uno de ellos–, origen, destino y paradas del servicio. “Deberá dejarse expresa constancia de que los pasajeros han sido evaluados respecto de su estado de salud, en lo que refiere al COVID-19”, se enfatizó a modo de prevención. La empresa transportista contratada deberá realizar el mismo procedimiento de informar la situación al mail mencionado anteriormente para que se apruebe o no su traslado. Seguí leyendo: Ginés González García: “No se puede prolongar una cuarentena indefinidamente” Crearán una comisión para analizar con los gobernadores la reactivación de la obra pública y privada Analizan la apertura de 20.000 centros de cobranza extrabancaria para poder pagar los servicios públicos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/como-seran-las-campanas-virtuales-para-homenajear-a-las-victimas-del-holocausto/","date":"2020-04-16 00:00:00","title":"Cómo serán las campañas virtuales para homenajear a las víctimas del Holocausto","abstract":"El audiovisual “El pasado presente”, placas para compartir en las redes con el hashtag #NeverMeansNever y un podcast para no olvidar a quienes padecieron el horror en los campos de exterminio del nazismo","author":"Fernanda Jara","body":"Imágenes en blanco y negro, con escenas nuevas. Parecen hacer referencia a un concepto, pero se confunden con otro “y eso está bien”. Así lo asegura Alejandra Tolcachier, directora de “Marcha por la Vida Argentina”, el programa que se compromete con la memoria de las victimas del horror que se llevó la vida de 6 millones de judíos. Y parte de ese compromiso es que no se hable simplemente de número sino de personas. De sus vidas y que de ellas se hagan raíces para formar los cimientos de las nuevas generaciones. Este año, por primera vez en 32 años por el contexto mundial de la pandemia por el coronavirus, la Marcha por la Vida no tendrá lugar en Auschwitz-Birkenau en el Día del Recuerdo del Holocausto. “Creemos que la memoria es un valor fundamental de nuestra organización —afirma Tolcachier—. Por eso asumimos la responsabilidad de educar sobre lo que fue la Shoá con diversas acciones, llegando a las nuevas generaciones con un mensaje que los movilice, los interpele y les permita reflexionar sobre el pasado, pero también sobre el presente y el futuro\". La propuesta virtual comprende una campaña audiovisual con la presentación de dos cortos que integran \"El Pasado Presente”; la campaña “Marchando por sus Vidas”, es el trabajo en conjunto con el Museo del Holocausto de Buenos Aires y a Remember Us para recordar el Día del Holocausto en Argentina y la invitación de que cada persona escriba su placa virtual en las vías de Birkenau dejando un mensaje en honor a las víctimas y sobrevivientes a través de la campaña global #NeverMeansNever de International March of the Living. “El pasado presente”: la campaña de Marcha por la Vida Argentina por el Día del Holocausto El Tercer Reich agonizaba. Miles de prisioneros iniciaban un viaje que creían era su salvación, pero no: pasaron del cautiverio de Auschwitz al horror de Birkenau. Durante la dura travesía de tres kilómetros, hombres, mujeres y niños hambrientos y débiles, sometidos al frío y a la nieve marcharon hacia la que más tarde se conoció como una fábrica de muerte, un plan de aniquilación que acabó con 850 mil personas. Cientos de miles murieron en la procesión bautizadas como las Marchas de la Muerte. La Marcha por la Vida es el contrapeso de ese calvario. Es un homenaje a las víctimas del Holocausto en la que cada año, desde 1988, participan 110 delegaciones de 52 países que recorren el mismo trayecto enarbolando la vida y la memoria, a la que Argentina se sumó en 1992. Este año, luego de 32 caminatas en las que descendientes, miembros de la comunidad judía y miles de estudiantes clamaron por la memoria, esas vías quedarán por primera vez vacías. La marcha será virtual, con el corazón y el pensamiento puestos sobre los guijarros que en cada paso silencioso lloró lo que esas almas penaban. Una de las acciones que se realizarán es la presentación de dos cortos que se unieron en el documental El pasado presente producido por Marcha por la Vida Argentina y las productoras Longo Film y Geometry Argentina. “En estos dos videos, en los que trabajamos con Longo film, que conocí en enero, cuando sobrevivientes de los campos de concentración nazis homenajearon en Buenos Aires a las víctimas del Holocausto judío, y Geometry, se ven distintas imágenes que hacen alusión a distintas cuestiones relacionadas con el pasado, pero que pueden llegar a tener otro significado en el presente”, adelanta Alejandra Tolcachier, directora de Marcha por la vida Argentina, a Infobae. En esa conjunción de imágenes, en blanco y negro, se verá a un hombre con el brazo extendido, a contraluz, recto, altivo. El primer significado, la idea o concepto evocado en nuestra mente, será el saludo nazi. No lo es. Un nadador antes de saltar a una onda pileta es el protagonista de esa fotografía. Otro será el hombre que, en una barbería de Buenos Aires, deja cortar su bigote. El juego con los sentidos está dado. “Ver al nadador con el brazo extendido e interpretarlo como el saludo del movimiento nazi o al hombre de la barbería y ver el bigote de Adolf Hitler nos deja el mismo mensaje: quien lo ve vuelve a imágenes que sucedieron en el pasado sobre situaciones que ocurren en el presente. Esto es como decir: ‘no es lo que parece, pero si lo pensaste ¡está bien!'. Lo que queremos incentivar con esto es una sociedad más justa, un futuro mejor, recordando lo que fue el Holocausto judío hace 75 años. Esa es la propuesta”, subraya Tolcachier al explicar de qué trata el audiovisual. En otro tono, la directora de Marcha por la Vida Argentina se lamenta porque este año no habrá marcha como en los 32 años anteriores. “El 2 de mayo de 2019, en Buenos Aires hicimos una marcha en el Rosedal de Palermo, este año trabajamos junto al Museo del Holocausto de Buenos Aires y a Remember Us para recordar el Día del Holocausto en Argentina con ‘Marchamos por sus vidas’. También nos sumamos a la campaña global #NeverMeansNever de International March of the Living, para llevar un mensaje en honor a las víctimas y sobrevivientes\", cuenta. Este año, el calendario gregoriano hace casi coincidir dos fechas importantes para la historia del pueblo hebreo: se cumplen 77 años del Levantamiento del Ghetto de Varsovia y 75 años desde el final de la Segunda Guerra Mundial. Por eso, las propuestas de conmemoración serán desde el domingo 19 hasta el jueves 23 de abril. “Este 19 de abril, en el calendario gregoriano, se recuerda al Levantamiento de Varsovia, por eso era una fecha importante que queremos recordar. La propuesta para el martes 21 es publicar una foto con una de las placas propuestas y con las que queremos generar acciones durante toda la semana”, dice. Las placas ya están a disposición (ver abajo: Una placa virtual en las vías de Birkenau). “Nuestra intención no es solamente quedarnos en el Holocausto sino dar un mensaje universal para que podamos tener un mundo mejor, en el cual podamos vivir aceptando las diferencias con el otro”, agrega Tolcachier y adelanta que los cortos que se presentarán este domingo habían sido originalmente pensados para lanzarlos este año, al cumplirse, el 8 de mayo, los 75 años del fin de la Segunda Guerra Mundial. “Ese día terminó formalmente, pero pensamos que en este contexto sería bueno presentarlo ahora y desde allí seguir trabajando sobre la importancia y el compromiso de la memoria contra la discriminación e intolerancia”, cuenta la licenciada Tolcachier y agrega: “Para nosotros es muy importante que no este no sea un día más sino que el Holocausto se siga recordando para comprometernos con la memoria no solamente con lo que pasó sino para comprometernos con el presente y el futuro porque fueron hechos que pueden seguir ocurriendo ya que todos los acontecimientos que se relacionan con el odio y el racismo hacen que hechos como el holocausto puedan volver a darse”. Además, cuenta que el audiovosual cuenta con la participación de sobrevivientes de la Shoá que residen en la ciudad de Buenos Aires. Una de ellas es Hanka Grszmot, la mujer de 90 años y sobreviviente de los campos de concentración nazis que participa activamente de las conmemoraciones. A ellas se refire Tolcachier: “Hanka y otros sobrevivientes elaboraron material para la marcha virtual. En el país aún hay sobrevivientes, pero son todos muy grandes de edad, tiene entre 90 y 94 años y aún así siguen dando su testimonio, relatando sus experiencias a los jóvenes y lo que se escucha siempre es el alegato que tienen con la vida. No hablan de rencor, no hablan de violencia sino que transmiten el poder de educar a los jóvenes y escucharlos es una experiencia muy conmovedora”. #YoMarcho: Iom Hashoá, Marchamos desde casa Bajo el lema “Marchando por sus vidas. Que seis millones no sea sólo un número”, la comunidad judía marchó en 2019 por el Rosedal de Palermo. Este año la consigna será “Marchemos desde casa” con el mismo objetivo de recordar a los sobrevivientes y a las victimas. “Creemos que la memoria es un valor fundamental de nuestra organización. Por eso, asumimos la responsabilidad de educar sobre lo que fue la Shoá con diversas acciones, llegando a las nuevas generaciones con un mensaje que los movilice, los interpele y les permita reflexionar sobre el pasado, pero también sobre el presente y el futuro. Marchemos juntos, cada uno desde su casa”, invitan los organizadores. Además, habrá un encuentro Virtual con el Mario Sinay, educador y pedagogo del Holocausto, guía de Marcha por la Vida Argentina y exdirector del Departamento de habla hispana de Yad Vashem. El evento será vía Zoom el jueves 23 de abril a las 18:30. Desde el viernes 24 de abril, podrá escucharse vía Spootify el poscast #EnMarcha, al que se accede desde este enlace. Una placa virtual en las vías de Birkenau El Proyecto de Placa Virtual de March of the Living es una iniciativa a nivel mundial que tiene el objetivo de dejar un mensaje en nombre de las víctimas del Holocausto, los sobrevivientes y a las generaciones jóvenes en las vías del campo de exterminio Auschwitz - Birkenau. Se lo hace de esta manera porque este año, a causa de la pandemia originada por el COVID-19, la marcha no se realizará. “Después de consultar con los organismos y funcionarios de salud relevantes, es con gran pesar que nos vemos obligados a anunciar el aplazamiento de la Marcha por la Vida de este año en Polonia\", dijo en un comunicado Shmuel Rosenman, presidente de March of the Living World, para informar que este año la marcha sería “desde casa”. A ello agregó que “nuestra principal preocupación es la salud de los muchos participantes y los sobrevivientes del Holocausto que se unirían a ellos. Dado que este es un evento internacional que involucra a 110 delegaciones de todo el mundo, tenemos la responsabilidad de tomar medidas de precaución de acuerdo con las directrices dadas por las autoridades en varios países”. En los últimos 32 años, desde que se inició la marcha, más de 300.000 personas de 52 países recorrieron la ruta de la marcha, las vías del ferrocarril de 3,2 kilómetros de largo desde Auschwitz a Birkenau, en homenaje a la mayor pérdida en la historia del pueblo judío y la humanidad. Cada año, miles de placas quedan, a modo de homenaje, en las vías del tren. Este año serán virtuales. La propuesta es que quienes deseen dejar su homenaje descarguen su placa (en este enlace), la complete con sus datos personales, escriba un mensaje e hasta 300 caracteres en honor de las victimas y sobrevivientes del Holocausto y la comparta la placa en sus redes sociales con el hashtag #NeverMeansNever. “Únase a nosotros para honrar a quienes perdimos en la Shoah y comprométase a luchar contra el antisemitismo y racismo”, dice la invitación a todas las personas que deseen participar. La cuarentena y la relación con el cautiverio de los judíos que hoy generan más empatía A poco de cumplirse un mes de aislamiento social preventivo en Argentina, las primeras comparaciones entre quienes padecen el encierro, es lo que padeció Ana Frank, la niña que dejó testimonio sobre el confinamiento en el que vivió por 25 meses junto a su familia, los Van Pels y el odontólogo Fritz Pfeffer. “Es muy recurrente escuchar la asociación de los jóvenes de esta cuarentena con el cautiverio de la niña y con lo que vivieron muchos adolescentes durante la invasión nazi. Ellos escucharon los testimonios de sobrevivientes que les contaron que estuvieron dos o tres meses e incluso años, escondidos, encerrados en un sótano sin estar conectados, lejos de sus casas, sin abrigos... Creo que esta cuarentena puede llegar a ser la cara de lo que significa no tener la libertad, no poder salir, no poder hacer lo que se quiere. De alguna manera esta situación crea empatía para acercarnos a lo que ellos vivieron”. Desde la literatura, Ana Frank nos acerca a sus vivencias cuando describe su diario la guardilla y cuenta que debía compartir un espacio reducido con otras ocho personas. “Esto es parecido a lo que nos está pasando durante este aislamiento y en esa comparación se genera la empatía y se crea un acercamiento con lo que fue el Holocausto. Eso logra que los más jóvenes se acerquen al Holocausto para generar vínculos desde interpelarlo hasta pensarlo hoy en día”. Seguí leyendo: “El pasado presente”: la campaña de Marcha por la Vida Argentina por el Día del Holocausto"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/coronavirus-cumpleanos-y-el-odio-al-ser-humano-la-tenebrosa-vida-del-hombre-gato/","date":"2020-04-16 00:00:00","title":"Coronavirus, cumpleaños y el odio al ser humano: la tenebrosa vida del “hombre gato”","abstract":"Gilaf Gil Pereg cumple hoy, 16 de abril, 39 años. El hombre detenido por el femicidio de su madre y su tía no habla con nadie","author":"Rodolfo Palacios","body":"No tendrá regalos. Ni llamadas. Y quizá nadie que lo recuerde. Tampoco le harán una torta. Ninguno de estos detalles parecieran importarle a Gilad Gil Pereg, el hombre que hoy cumple 39 años y está preso por los femicidios de su madre y su tía, actúa como un gato: los humanos le generan rechazo, come alimentos felinos y lo único que quiere es salir para estar con sus 37 hijos. Así llama a sus gatos y gatas que crío en una casa de media manzana en al que vivía en condiciones inhumanas. El hombre que nació en Petaj Tikva, una aldea de agricultores de Israel, no ve ni habla con sus abogados desde antes de la cuarentena por el COVID-19. Este virus le genera pánico: tiene miedo de ser contagiado. Siente que él predijo todo lo que ocurre en el mundo: calles desiertas, la reaparición de animales que antes no se veían, cielos más claros por la falta de polución y lagos más claros. \"Lo que hacen las criaturas de dos patas (como llama a los humanos) está todo mal. Porque piensan que son dioses y todos los otros son esclavos. Yo vi en una fábrica como decapitaban gallinas y mataban vacas. Contaminan la naturaleza. Y cortan árboles, que tienen su vida, para hacer papel. Hace 200 años el mundo estaba lleno de árboles. Hace 100 años en África había un millón de leones. ¿Saben cuántos hay hoy? Menos de dos mil. Las criaturas de dos patas matan a las hormigas, a las cucarachas y a los gatos\", opina el acusado. Gil Pereg fue detenido el 25 de enero de 2019 en su casa de Guaymallén, Mendoza, a 1100 kilómetros de Buenos Aires. Vivía solo en un predio de dos manzanas junto a 37 gatos. Un día después, la Policía mendocina encontró enterrados en la casa de Pereg los cuerpos de su madre Pyrhia Saroussy, 63 años, estrangulada, y su tía Lily Pereg, de 54, asesinada de tres tiros. Habían ido a visitar a Pereg el 11 de enero. Su madre desde Israel y su tía desde Australia. \"La escena del crimen era tenebrosa. Todo en ese hombre misterioso era tenebroso. Vivía en la mugre\", dice una fuente policial. No está claro el motivo del viaje, pero los investigadores creen que sus familiares estaban al tanto del modo de vida de Gilad y pretendían internarlo o que regresara a su país. Las mujeres fueron buscadas durante dos semanas. Pereg hizo la denuncia ante la Policía por las desapariciones y hasta les pidió a los camarógrafos y a los periodistas que lo acompañaran a la villa situada a la vuelta de su casa. Y acusó a una familia de haber secuestrado a sus familiares. “Acá hay mucha inseguridad”. Incluso ante las cámaras puso en venta su casa. Pereg es un hombre desgarbado, de un metro noventa, rapado (a un vecino le dijo que se había cortado el cabello porque venía de visita su madre), con cara angulosa y que siempre vestía con una remera sucia y vieja, bermudas y unas sandalias. Está detenido en la cárcel de San Felipe, aislado, en una celda. Un video casero grabado por un guardiacárcel lo muestra desnudo reptando y maullando como un gato. Varias veces fue a tribunales y actuó como si fuera un gato. Es más, llegó a decir que tenía relaciones sexuales con su madre y con sus gatas. “Quería crear una raza híbrida, lejos de las criaturas de dos patas”, se justificó. Es más, le pidió a los jueces de su caso: “No me juzguen como un ser humano, sino como un gato”. Además pidió que le llevaran sus gatos a la celda o lo llevaran a una jaula de un zoológico con todos ellos. Uno de sus abogados, Maximiliano Legrand, pidió que su defendido sea trasladado al psiquiátrico del penal de Ezeiza. “Las pericias son claras: es inimputable”. En cambio, la fiscal Claudia Ríos opina lo contrario:“Actúa como gato cuando se encienden las cámaras, está ubicado en tiempo y espacio y comprende el proceso”. El psiquiatra forense Mariano Narciso Castex, uno de los peritos que lo examinó a pedido de la defensa, dictaminó que padece licantropía, es decir: un ser humano que se siente animal. Al menos seis casos como este fueron analizados por la Universidad de Harvard (hombres que se creían monos, chanchos, lobos y perros) y Sigmund Freud se refirió en su libro Tótem y Tabú al niño que se creía gallo. “Es inimputable de acá a la China. Nadie escuchó las amenazas, las estafas, las persecuciones que dice haber sufrido. Nadie puso su tiempo a merced de escucharlo y analizarlo. Como buen loco, lo han perseguido”, opina Castex. En la cárcel donde está detenido se mantiene alejado del resto de la población carcelaria. No quiere bañarse porque dice que es gato, por las noches maulla y la última vez que llamó a sus abogados, justo antes de la cuarentena, les pidió que fueran a verlo urgente. En ese penal los presos fabricaron mil barbijos, pero él se mantuvo al margen de esa actividad. No hace nada. Pasa sus días oscuros encerrado en su celda. “Quiero matarme, por más que trate de evitarlo será así”, repite. En Israel estuvo internado dos veces en un psiquiátrico. La primera vez cuando le dieron de baja en el Ejército. La segunda fue después de que corriera desnudo en un campus universitario. En Mendoza, Pereg vivía como un indigente pese a que era prestamista y la Policía le secuestro cerca de un millón de pesos. \"En un solo año perdí totalmente la cabeza. Volví a la casa de mi mamá y entré adentro de la habitación y no salí de durante seis meses. Estaba encerrado así agarrando la cabeza, así, así en la cama y frente a mis ojos tenía la imagen de un chivo. Lo único que tenía frente a mis ojos era ese chivo, el chivo, vivo, tiene vida, camina. Es una criatura que tiene valor. El chivo vino a mi habitación y estaba ahí conmigo. Y yo entendí el lloramiento del chivo, como él dice ‘mi vida, mi vida vale, mi vida vale ¿por qué me están matando?, ¿qué hice mal?'”. Ese día, refiere Pereg en las pericias, dice que se le presentó un gato enorme que le salvó la vida. Al que llama Badhus. “Iba al cementerio porque me gustaba ver a las criaturas de dos patas muertas. ¡Y pensé que esas criaturas de dos patas muertas ya no pueden hacer más daño a los vivos! Y ahí comprendí el ciclo de la vida y de la muerte. Ellos, los humanos, roban la tierra, la destruyen, hacen daño a la naturaleza, viven matando a la tierra y cuando mueren la tierra los tapa a ellos. A veces iba solo. Pero después llevaba a mis hijos, mis gatitos, y les enseñé a pisotear las tumbas, a hacer agujeros con las manos y las patas y hacer pis y caca sobre las tumbas de las criaturas de dos patas muertas. El cementerio es el lugar más sano, el lugar de la justicia. Porque las criaturas no comen más vacas, no comen más pollos, no comen más cerdos, no usan más bolsas de plástico, no usan más cajas de cartón”, confesó. La mente de Pereg es un misterio. Su transformación también. Cuando llegó a la Argentina, en 2007, parecía otro hombre. Comía como un ser humano, tenía novia y hasta festejaba sus cumpleaños en bares. De aquella persona queda muy poco. Casi nada. SEGUÍ LEYENDO: “Finge ser gato y maúlla cuando hay cámaras”: una fiscal descartó que el israelí acusado del doble asesinato sea inimputable “Quería sentir el olor de la muerte”: la macabra confesión del hombre gato y su plan para hacer un túnel hacia el cementerio "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/los-veteranos-de-malvinas-de-todo-el-pais-se-movilizan-para-enfrentar-la-pandemia/","date":"2020-04-16 00:00:00","title":"Los veteranos de Malvinas de todo el país se movilizan para enfrentar la pandemia","abstract":"La cuarentena dispuesta para hacer frente a pandemia del COVID-19 disparó un aluvión solidario de parte de aquellos que en 1982 combatieron en las islas. Desde sus respectivos centros y asociaciones, llevan adelante una importante labor solidaria y asistencial con quienes más lo necesitan","author":"Adrián Pignatelli","body":"La cuarentena no iba a vencerlos. El hecho tan simbólico como el de izar todos los días la bandera en el histórico monumento en la ciudad de Rosario no podía interrumpirse solo porque los empleados encargados debían cumplir con el aislamiento obligatorio. Fue así que veteranos de guerra de Malvinas, luego de obtener el permiso de las autoridades, se organizaron en turnos rotativos para izar y arriar todos los días la bandera del mástil mayor del monumento. Esto es la punta de un iceberg solidario en el que los veteranos de todo el país se organizaron para dar una mano a los que más lo necesitan en esta cuarentena. Adolfo Schweighofer, que desde enero de este año es el presidente de la Comisión Nacional de Ex Combatientes de Malvinas del Ministerio del Interior, brindó a Infobae un panorama de las algunas de las actividades solidarias y sanitarias ante la emergencia por el COVID-19 que están llevando a cabo en conjunto la Comisión mencionada, la Confederación de Veteranos de Guerra de Malvinas de la República Argentina y la Federación Bonaerense de Veteranos de Guerra. Manos a la obra Para Schweighofer, que en la guerra fue un conscripto clase 62 del Destructor Piedrabuena -uno de los buques que rescató a los náufragos del Crucero General Belgrano- habla con pasión y cada tanto mezcla un “cumpa” o un “vago” para referirse cariñosamente a sus compañeros, donde la guerra selló a fuego lazos de amistad que hasta hoy perduran. Infobae lo encontró en plena recorrida callejera -tiene el permiso que le permite circular, aclara. Comprometido con la labor, aseguró que el secreto estaba en “organizar y planificar la solidaridad”. Y los veteranos tomaron la consigna al pie de la letra. La pandemia los sorprendió cuando en todo el país se preparaban para conmemorar otro 2 de abril. Y a pesar de que son actos que se hacen a pulmón, aquellos que habían reunido dinero para contrataciones de músicos o equipos, lo donaron para que fuera usado en esta emergencia. Pusieron manos a la obra para obtener alimentos para llevarlos a lugares donde siempre se necesitan. Contaron con la colaboración desinteresada de los camiones que llegan al puerto de Rosario a descargar el cereal y que vuelven vacíos a sus lugares de origen. Ahora lo hacen con mercadería o ropa para los que menos tienen. Con la cocina a cuestas También es común ver en ciudades o en barrios alejados, de muchos puntos del país, esas cocinas de campaña enganchadas a camiones que el Ejército donó a agrupaciones de veteranos de guerra. Cada cocina, originariamente alimentadas a leña, tienen la capacidad de brindar 250 raciones, y en su lateral acarrea un recipiente de 73 litros para chocolate, café o mate cocido siempre calientes. Son muchos los puntos del país donde los veteranos están trabajando. Por ejemplo, en Santa Fe, integran el comité de crisis junto al municipio y al gobierno provincial. En Rosario, los veteranos coordinan la ayuda a indigentes de diversos barrios de esa ciudad, y la agrupación de Reconquista donó una bomba de infusión para el área de terapia intensiva del hospital local, valuada en 120 mil pesos. A 187 kilómetros de la capital, camino al oeste, se encuentra la ciudad de El Trébol. Allí, los excombatientes -coordinados por Osvaldo Martínez y Oscar Scaglia- colaboran con el municipio en los controles de vehículos que ingresan. Para ello, realizan guardias de tres horas rotativas, en los que toman datos personales y temperatura a los automovilistas. En otros puntos, como San Javier, Esperanza, San Carlos Centro, San Justo, Gálvez, Rufino, Villa Ocampo y Laguna Paiva junto a ONG, reparten barbijos. Y en Cañada de Gómez arman colectas solidarias, consistentes en alimentos, especialmente leche en polvo, además de agua lavandina, desinfectantes, trapos rejilla, jabones y papel higiénico. En la provincia de Buenos Aires llevan adelante diversas acciones solidarias y de asistencia, en coordinación con la Federación de Veteranos bonaerense. Como ejemplo, vale citar el caso de Mar del Plata, la Asociación Veteranos Defensores de Malvinas entrega alimentos no perecederos a comedores en distintos barrios, “dada la difícil situación sanitaria del país sumada a las dificultades económicas que complican día a día a la población marplatense”, cuentan. También en Tigre, donde es común verlos con la cocina de campaña a cuestas o en Merlo, asistiendo a escuelas. Son miles los ex combatientes que se movilizaron para enfrentar la pandemia. Pero, lo cierto es que muchos de ellos desde hace años trabajan en distintas acciones en sus comunidades. En Corrientes, confeccionan barbijos en impresoras 3D para el personal médico, en Paso de la Patria e Ituzaingó reparten gratis los barbijos artesanales, o en Esquina donde colaboran para que al hospital no le falten insumos y medicamentos. Los que tienen mal acostumbrados a la gente son los veteranos de Curuzú Cuatiá, ya que son memorables los locros que hacen para compartir con la gente. En la última Pascua, repartieron 150 platos y hacen la vista gorda cuando alguien vuelve a ponerse en la cola para tener una porción extra. Del norte al sur El Centro de Ex Soldados Combatientes en el Atlántico Sur de Santiago del Estero también entrega barbijos confeccionados por veteranos y participan de la campaña de vacunación antigripal domiciliaria a afiliados del PAMI en situación de riesgo; de esta manera, personas con diabetes, hipertensión, con afecciones cardiológicas y discapacitados, sean o no veteranos, están incluidos en esta asistencia. También son los encargados de llevarles medicamentos a los ex combatientes en situación de riesgo que no puedan acercarse a las farmacias. Todos los gastos corren por cuenta del Centro local. En Misiones, los veteranos pusieron a disposición del gobierno las instalaciones de sus centros, así como 22 vehículos de propiedad de ex combatientes, a fin de usarlos para traslados de personas, o para llevar medicamentos o alimentos. En el hospital de Leandro N. Alem tres veteranos son los que preparan el almuerzo a médicos, enfermeras y personal de seguridad. Agrupación 2 de abril es el nombre que lleva el Centro de Ex Soldados Combatientes de Malvinas en Tucumán. Junto al Centro Vecinal Unidos por San Andrés colaboran en tareas de seguridad, salud, limpieza y recolección de residuos, y además son los que les acercan barbijos a personas mayores. En el mismo sentido, se destaca el reparto diario de bolsones de alimentos que llevan adelante los veteranos de Neuquén, con productos adquiridos de sus propios bolsillos. En Tierra del Fuego, donde las islas Malvinas se sienten tan cerca, en la ciudad capital se entregan barbijos junto a diversas ONG. El presidente del Centro y también de la Fundación Malvinas, Conrado Zamora, cuenta que cedieron sus instalaciones del centro para que fuera la oficina de coordinación de la línea 107 de las ambulancias de emergencias. Además, en la medida de sus posibilidades, se adecuaron las instalaciones de la fundación y se les brindó alojamiento a personas en situaciones de riesgo. Schweighofer encuentra cierta similitud entre la pandemia y la guerra. “De Malvinas nos quedan, lamentablemente, las oportunidades perdidas y lo que nos pasa ahora nos brinda la oportunidad de crecer como sociedad. Y para esto, lo que vivimos en las islas a nosotros nos sirve”. Habla con admiración de sus compañeros y del temple que muchos demuestran. Y asombrado, advierte: “Ojo que estos vagos no paran, eh”. SEGUÍ LEYENDO: La enfermera de la guerra de Malvinas que cuida adultos mayores en tiempos de coronavirus La conmovedora carta de una hija a su padre fallecido y veterano de Malvinas, frente al coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/luego-de-casi-un-mes-de-cuarentena-bajo-la-contaminacion-atmosferica-en-las-grandes-ciudades-argentinas/","date":"2020-04-16 00:00:00","title":"Luego de casi un mes de cuarentena, bajó la contaminación atmosférica en las grandes ciudades argentinas","abstract":"Los expertos aseguran que el dióxido de nitrógeno “se ha reducido significativamente”","author":[],"body":"La Comisión Nacional de Actividades Espaciales aseguró que la contaminación atmosférica en las grandes ciudades de la Argentina se “redujo significativamente” a casi un mes del decreto que determinó el aislamiento social, preventivo y obligatorio, el 19 de marzo pasado, para mitigar el avance del coronavirus. “Los promedios de las tres semanas previas y posteriores obtenidos de las observaciones diarias hechas por el satélite Sentinel-5p muestran que el dióxido de nitrógeno (NO2) presente en la atmósfera de los centros urbanos más importantes del país se ha reducido significativamente tras la definición del Aislamiento Obligatorio”, afirmó María Fernanda García Ferreyra, experta en temas de calidad de aire de la Unidad de Emergencias y Alertas Tempranas de la gerencia de Vinculación Tecnológica de la CONAE, quien realizó los mapas. El NO2 “es uno de las especies gaseosas elegidas para monitorear la calidad del aire, debido a que su abundancia está muy relacionada al tránsito vehicular y aéreo y también a la actividad de algunas industrias”, agregó. En ese sentido, se indicó que “el dióxido de nitrógeno tiene efectos nocivos en la salud humana y además participa en la formación de otros contaminantes atmosféricos como el ozono troposférico”. Al respecto, García Ferreyra agregó que “es notable ver cómo en otros conglomerados urbanos de la Argentina (Córdoba, Rosario, Mendoza y San Miguel de Tucumán) se observan valores de magnitud similar para el momento previo al aislamiento, pero cuando se los compara con los registrados sobre el área metropolitana de Buenos Aires resultan entre 5 y 6 veces más bajos”. Durante el mes de marzo, un relevamiento de parámetros de contaminación atmosférica realizado por la Secretaría de Ambiente de la Ciudad de Buenos Aires registró que las partículas contaminantes que respiran los porteños se redujeron a la mitad. Las mediciones realizadas en distintos puntos de la Ciudad que detectan la presencia de monóxido de carbono (CO), óxido de nitrógeno (NOx), dióxido de nitrógeno (NO2) y material particulado 10 (mp/10) marcaron una disminución del 50% en relación al mismo período de 2019. Sin embargo, en las horas previas al anuncio del Gobierno nacional de comienzo del aislamiento, se registró un aumento de todas las emisiones, ya que los vecinos salieron a realizar compras y trámites distintos antes de las 12 de la noche, hora de comienzo del aislamiento social. Las autoridades ambientales aseguran que la reducción de todos los parámetros se debe especialmente a la disminución del tráfico vehicular. Las buenas noticias sobre cielos más limpios comenzaron hace unas semanas, cuando se reportaron notables cambios en ciudades como Beijing o México DF. Imágenes satelitales de la NASA mostraron durante el mes de febrero que la concentración de NO2 cayó drásticamente en Wuhan, la ciudad china epicentro de la pandemia de COVID-19, ya que de rojo y naranja el mapa pasó a azul. Similares situaciones se constataron a principios de marzo por la Agencia Espacial Europea en el norte de Italia, zona confinada para luchar contra la propagación de la enfermedad y lo mismo estaría ocurriendo en Madrid y Barcelona, donde también se aplica un confinamiento estricto desde mediados de marzo. Seguí Leyendo: Los graves daños que causa la contaminación en el aire a los más chicos, según la OMS Cuánto contamina realmente la Argentina Contaminación del aire, uno de los principales protagonistas de la crisis climática"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/crimen-de-fernando-baez-sosa-la-defensa-de-los-rugbiers-acudio-a-la-comision-interamericana-de-derechos-humanos/","date":"2020-04-16 00:00:00","title":"Crimen de Fernando Báez Sosa: la defensa de los rugbiers acudió a la Comisión Interamericana de Derechos Humanos","abstract":"El abogado Hugo Tomei sostiene que el Ministerio Público bonaerense no le brindó a los detenidos el derecho a ser escuchados “con las debidas garantías”","author":[],"body":"La defensa de los diez rugbiers acusados por el homicidio de Fernando Báez Sosa, ocurrido el 18 de enero pasado en la localidad balnearia de Villa Gesell, denunció ante la Comisión Interamericana de Derechos Humanos que el Ministerio Público bonaerense no les brindó el derecho a ser escuchados “con las debidas garantías”. Si bien trascendió este miércoles, el abogado Hugo Tomei realizó su presentación ante el organismo que depende de la Organización de Estados Americanos (OEA), con sede en Washington, el pasado 8 de abril, casi una semana antes de que la Cámara de Apelaciones y Garantías de Dolores rechazara una serie de planteos que él mismo había realizado. Es que justamente en la tarde del martes, esa cámara rechazó las apelaciones presentadas por el defensor respecto de la prisiones preventivas de ocho de los diez rugbiers, detenidos en la Unidad Penal de Melchor Romero, en La Plata, y confirmó a la fiscal de Villa Gesell, Verónica Zamboni, al frente de la investigación. En la denuncia en trámite ante la CIDH, que ingresó con el registro P799/20, el letrado aseguró que “el Estado provincial no ha cumplido con brindarles” a los acusados, “la información detallada” del delito imputado y “las pruebas en su contra”. El abogado subrayó en su denuncia la presunta responsabilidad del fiscal General de Departamento Judicial de Dolores, Diego Escoda, y del fiscal de ese distrito, Mario Pérez, por haber desestimado una denuncia penal suya contra Zamboni, por “privación ilegal de la libertad, incumplimiento de los deberes de funcionario público y falsedad instrumental”. En su escrito, Tomei indicó que en el marco de la causa iniciada en Gesell tras el homicidio de Báez Sosa, “a media mañana del 18 de enero de 2020, se privó de libertad” a Máximo Thomsen, Ciro Pertosi, Luciano Pertossi, Lucas Pertossi, Enzo Comelli, Matías Benicelli, Blas Cinalli y Ayrton Viollaz, Juan Pedro Guarino y Alejo Milanesi. Señaló que se trata de “personas jóvenes sometidas a encierro carcelario” y que ocho de ellos “llevan más de 80 días en extrema situación”. En ese sentido, denunció que “el Estado provincial, hasta el día de hoy no ha cumplido con brindarles la información detallada del hecho atribuido y las pruebas obrantes en su contra” y “por lo tanto, ha incurrido en una categórica e intolerable violación al derecho de ser oído con las debidas garantías”. Tomei puntualizó que busca “restituir las garantías mínimas concedidas a los ciudadanos por la Convención Americana y violadas aquí por los funcionarios del aparato judicial del Estado provincial”. Tal como había hecho en la denuncia penal que presentó el 13 de febrero último contra la fiscal Zamboni y en su apelación ante la Cámara, el defensor insistió en la nulidad de las indagatorias de los imputados, en las que cada uno de ellos se negó a declarar al día siguiente del homicidio, por considerar que no fueron informados sobre la acusación ni sobre las pruebas. Dijo que “estas audiencias formales” con cada imputado “nunca se llevaron a cabo”, lo que “determina el pleno estado de indefensión, denegación de justicia y define como ilegal la actual privación de libertad de todos ellos”. En base a la breve distancia temporal entre cada una de las indagatorias, según consta en las actas, Tomei planteó que “se trató de un simulacro de audiencia” y que el Estado no comunicó “los cargos formulados”. Actualmente, Thomsen, Ciro, Luciano y Lucas Pertossi, Comelli, Benicelli, Cinalli y Viollaz están imputados por como coautores del delito de “homicidio agravado por alevosía y por concurso premeditado de dos o más personas”. La Sala 1 de la Cámara de Dolores confirmó este martes la prisión preventiva de todos ellos, aunque el fallo se basó en la imputación inicial, en la que solo Thomsen y Ciro Pertossi figuraban como coautores. Al momento de dictarse esa medida cautelar por parte del Juez de Garantías, David Mancinelli, el resto había sido acusado de ser “partícipe necesario”, al igual que los dos rugbiers que fueron excarcelados por falta de mérito, Juan Pedro Guarino y Alejo Milanesi. Los jóvenes están acusados de haber asesinado a golpes a Báez Sosa en la madrugada del 18 de enero en Villa Gesell, frente al boliche Le Brique. Seguí Leyendo: Los fundamentos de la Justicia para mantener en la cárcel a los rugbiers acusados de matar a Fernando y su futuro tras las rejas Exclusivo: las declaraciones completas de los rugbiers acusados de matar a Fernando Báez Sosa Crimen de Villa Gesell: encontraron material genético de uno de los rugbiers debajo de las uñas de Fernando Báez Sosa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/detuvieron-a-la-novia-de-un-temido-capo-narco-rosarino-por-incumplir-la-cuarentena/","date":"2020-04-16 00:00:00","title":"Detuvieron a la novia de un temido capo narco rosarino por incumplir la cuarentena","abstract":"Los agentes además arrestaron a la viuda de otro líder narco asesinado en marzo pasado que estaba junto a ella","author":[],"body":"Tras un allanamiento en Rosario, la Agencia de investigación Criminal de Santa Fe arrestó a la novia de Esteban Lindor Alvarado, por incumplimiento del confinamiento obligatorio. Alvarado fue detenido en Córdoba en febrero del año pasado, uno de los capos más temidos de la historia reciente de Rosario, acusado de amasar una fortuna en negocios narco y de instigar la ejecución de un prestamista. Además, la mujer estaba junto a la viuda de Rodrigo Carlos Sánchez, otro narco que fue acribillado dentro de su camioneta Toyota Hilux el pasado 20 de Marzo en un ajuste narco. Según informaron, Sánchez era un hombre de Alvarado. Los investigadores detallaron que estaban realizando un allanamiento en el marco de la pesquisa por el homicidio de Sánchez en un departamento de calle Urquiza al 4300. Según dijeron las fuentes policiales, en ese momento estas dos mujeres intentaban ingresar al departamento. Inmediatamente consultaron con la fiscalía de Crimen Organizo y Delitos Complejos que interviene en la causa y se ordenó su detención por violación al aislamiento social y se procedió al secuestro del vehículo Volkswagen FOX en el cual ambas habían llegado al lugar. En tanto, informaron que en la vivienda se secuestraron tres celulares y una réplica de un revólver Magnum 357 y prendas de vestir de interés para la causa. El 6 de abril pasado, los agentes policiales habían arrestado a Yanina Carina Alvarado, hermana menor de Esteban Lindor Alvarado. Yanina, de 26 años, fue detenida por la Policía provincial en su casa de la calle Cochabamba en la ciudad santafesina, en un expediente bajo la firma del fiscal Matías Edery, según aseguraron fuentes policiales y del Ministerio Público de la Acusación a Infobae. A pesar de que tenía libertad condicional en un caso federal, aseguran fuentes cercanas al caso en la provincia, le encontraron material pesado: un revólver y dos pistolas de alto calibre, más de 200 municiones, 590 mil pesos, cinco kilos de marihuana. Sin embargo, a Yanina no la buscaron por drogas o pistolas, sino por algo parecido: el intento de matar a tiros a Mariana Ortigala, una testigo clave en la megacausa que investiga a su hermano Esteban Lindor. A mediados de marzo último, Ortigala sufrió un atentado en la zona de Roldán, en las afueras de Rosario, mientras estaba en su auto, sentada en el asiento de conductor: recibió cuatro disparos en la espalda y en una pierna; una bala quedó alojada entre sus costillas, pero no murió. El auto rojo fue peritado: le encontraron doce tiros en total. Luego fue enviada al Hospital Español. En un reportaje con Rosario3, aseguró que Lindor Alvarado le envió sicarios para intimidarla en plena internación. \"Esteban se enteró de alguna manera y mandó gente a preguntar por mí. Por eso me reforzaron la custodia. Era uno vestido de policía y dos civiles. Los tendrían que haber detenido. Se fueron en una camioneta negra sin patente”, explicó. Para Ortigala, la policía provincial habría sido la responsable de la filtración de su paradero. Aseguró que su calvario lleva más de 7 años, desde que Alvarado, según ella, intentó matar a su hermano Rodrigo y luego a su marido. Su hermano Rodrigo, precisamente, fue uno de los testigos que ayudaron a llevar a Alvarado a la cárcel. La causa contra el capo también incluyó a Gustavo, hermano de Lindor y Yanina: la fiscalía del caso se opuso a que fuera encerrado en la jurisdicción de San Lorenzo por presuntos vínculos sucios con los policías de la zona. Un joven que la semana pasada fue detenido en la calle Moré al 600 mañana enfrentará su audiencia imputativa. Está acusado de ser del autor material del atentado de Ortigala. De ese allanamiento y detención surgió el dato para ir contra Yanina. Todavía se desconoce el rol preciso que tuvo la hermana del capo en el atentado contra Ortigala, si es que lo tuvo. Seguí leyendo: Detuvieron a la hermana de un temido capo de Rosario por el atentado contra una testigo clave El patrimonio y las relaciones con la policía de Lindor Alvarado, el jefe criminal que desafía a la Justicia de Rosario"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/crimen-de-villa-gesell-encontraron-material-genetico-de-uno-de-los-rugbiers-debajo-de-las-unas-de-fernando-baez-sosa/","date":"2020-04-15 00:00:00","title":"Crimen de Villa Gesell: encontraron material genético de uno de los rugbiers debajo de las uñas de Fernando Báez Sosa","abstract":"Además, el informe pericial reveló que en el 70% de las prendas de vestir secuestradas a los imputados horas después del asesinato se encontró sangre de la víctima","author":[],"body":"Este martes a última hora se conocieron los resultados de ADN que determinaron el hallazgo de material genético de uno de los ocho rugbiers detenidos debajo de las uñas de Fernando Báez Sosa, quien fue asesinado a golpes a salida de un boliche de Villa Gesell el pasado mes de enero. Asimismo, por la mañana, la Cámara de Apelación y Garantías en lo Penal de Dolores había confirmado la prisión preventiva de los jóvenes. Fuentes judiciales le confirmaron a Télam que el informe pericial determinó que el material genético hallado debajo de las uñas de la víctima corresponden a Blas Cinalli, quien continúa detenido junto a sus amigos y cómplices en la Unidad 29 de Melchor Romero, imputado como “partícipe necesario” del asesinato. Entre los estudios llevados a cabo en el Instituto de Investigación Criminal y Ciencias Forenses de Junín, se realizó el peritaje de rastros en la ropa secuestrada a los imputados horas después del homicidio del joven de 18 años. Allí también se determinó que en el 70% de esas prendas de vestir había rastros de sangre de Báez Sosa. Mientras avanza la investigación, restan llevarse a cabo otros peritajes, entre los que se encuentran estudios psicológicos y psiquiátricos a los que deberán ser sometidos los rugbiers en la Asesoría Pericial de La Plata. Por otra parte, este martes la Cámara de Apelación y Garantías en lo Penal de Dolores confirmó la prisión preventiva de los ocho rugbiers y rechazó la recusación de la fiscal Verónica Zamboni. De esta forma Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19), Ayrton Viollaz (20), Luciano Pertossi (18), Matías Benicelli (20) y Lucas Pertossi (20) seguirán presos en la Unidad 29 de Melchor Romero hasta que llegue su juicio, acusados de “homicidio doblemente calificado por alevosía y por el concurso premeditado de dos o más personas” y por las lesiones que sufrieron los amigos de la víctima fatal. El defensor de los imputados, Hugo Tomei, planteó diversas nulidades apuntadas a tramos de la causa, como el relato de un testigo que aseguró no poder reconocer en un primer momento a los acusados para luego ser convocado por la fiscalía y señalar a Ayrton Viollaz, habló de irregularidades en el procedimiento, y apuntó contra “la desmesurada saturación informativa que implicó la constate difusión de las imágenes de los imputados”. Ese planteo fue rechazado, rebatido como “una opinión del defensor”. Sin embargo, Tomei incluso solicitó la nulidad total de las actas testimoniales por supuestas falsedades ideológicas, imposibilidades de lecturas apropiadas de derechos y obligaciones. Tras asegurar que “fue, simplemente, una cacería humana con un solo objetivo: la víctima”, la Cámara cerró la cuestión y descartó la pretensión de los rugbiers de obtener prisión domiciliaria. “Sería muy injusto que les den ese privilegio”, había expresado días atrás Graciela, la madre de Fernando. “Ellos no le dieron la oportunidad ni siquiera para defenderse”, agregó. Seguirán presos hasta que llegue su juicio, mientras siguen apareciendo pruebas que los complican aún más. Seguí leyendo: Los fundamentos de la Justicia para mantener en la cárcel a los rugbiers acusados de matar a Fernando y su futuro tras las rejas Para los padres de Fernando Báez Sosa sería injusto que les den prisión domiciliaria a los rugbiers"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/los-pilotos-de-la-fuerza-aerea-que-comandan-los-hercules-c130-con-inmensa-alegria-los-traemos-de-vuelta-a-casa/","date":"2020-04-15 00:00:00","title":"Los pilotos de la Fuerza Aérea que comandan los Hércules C130: “Con inmensa alegría, los traemos de vuelta a casa”","abstract":"A pocas horas de regresar de Ecuador con 150 argentinos que estaban varados, el Vicecomodoro Néstor Bruneta y el Capitán Mauricio Vela dialogaron con Infobae y brindaron detalles sobre los operativos de repatriación que llevan a cabo","author":"Fernando Morales","body":"Ingresar a la 1ª Brigada Aérea de El Palomar implica adentrarse en un destino militar que se debate entre la reducción de personal concordante con la actual política de “cuarentena obligatoria” y un ritmo laboral frenético. Allí, pilotos, mecánicos de aeronaves y técnicos trabajan a paso vivo en el alistamiento de los poderosos y legendarios “Hercules C130”, que hace pocas horas aterrizaron en el sector destinado a vuelos comerciales de la base aérea, procedentes de Guayaquil (Ecuador). Y pronto volverán a levantar vuelo para cumplir una nueva misión de repatriación de argentinos varados en Ecuador. El rol de la Fuerza Aérea frente a la pandemia El Comodoro Ricardo Cappabianca es el Oficial Superior de la Fuerza Aérea Argentina que en la actualidad se desempeña como Jefe de la histórica 1ª Brigada Aérea de El Palomar, cuna de la institución militar más jóven del país. En diálogo con Infobae brindó detalles acerca de estos operativos, que permiten que miles de argentinos puedan regresar al país. “El involucramiento de la FAA en la repatriación de compatriotas desde el exterior surge a partir de un requerimiento de la Cancillería Argentina, canalizado por intermedio del Ministerio de Defensa. Estas operaciones en particular son realizadas por fuera de lo que es el control operacional del Estado Mayor conjunto, pero bajo su mando por ejemplo se encuentra el despliegue del hospital reubicable, que fue replegado desde Haití y se ha emplazado frente al Hospital Aeronáutico de Pompeya\", explicó Cappabianca. - La pandemia sorprendió al mundo y es de suponer que la FAA es una de las tantas instituciones que no contaban con experiencia previa en este tipo de situaciones. ¿Considera usted que a partir de esta situación la fuerza está incorporando nuevas capacidades operativas? - Realmente y tal como lo ha expresado el Presidente de la Nación, el COVID-19 ha llevado a la FAA a un nivel de exigencia operativa equivalente a una verdadera acción de combate contra un enemigo invisible. Esto resulta ser así toda vez que el ritmo de las operaciones es extremo y coloca a toda una generación de pilotos y técnicos de la fuerza en un nivel operativo que no se vivía desde hace muchos años. - ¿Cómo ha tomado el personal de la fuerza la asignación de una tarea que implica un alto riesgo para su propia salud? - El involucramiento y compromiso en este tema es total, desde la conducción superior de la fuerza hasta los más bajos niveles. En esta unidad en particular el nivel de actividad es máximo, tanto por parte de los pilotos como en lo que respecta a mecánicos, técnicos y personal de apoyo. Además, tal como le pasa al resto de la humanidad, nos estamos adaptando a un nuevo escenario en donde combatimos contra un enemigo no solo invisible sino además de una peligrosidad extrema. - Estamos recién empezando este “combate”. Como Oficial Superior ¿cual es su apreciación de la respuesta que desde la institución se está dando a los requerimientos de las autoridades políticas? - Impecable. El compromiso es total. Medios materiales y humanos están ciento por ciento dedicados a la tarea de ayudar a aliviar la situación de muchos compatriotas en el exterior. Los vuelos Entre el Vicecomodoro Néstor Bruneta y el Capitán Mauricio Vela hay diez años de diferencia de edad y dos jerarquías del escalafón militar. No obstante, exhiben con idéntico orgullo su condición de ser comandantes de Hércules C-130 y protagonistas principales de los dos últimos vuelos de repatriación de ciudadanos argentinos procedentes de Ecuador. “La programación de un vuelo de este tipo tiene además de todos los ingredientes propios de cualquier vuelo, el condimento adicional de tener que cumplir con todas las medidas de protección sanitaria que la pandemia exige. Claramente, la tripulación se divide en dos. Piloto, copiloto, mecánico de vuelo y navegador no tomamos contacto con el pasaje y en todo momento permanecemos en la cabina de vuelo, ya que no podemos darnos el lujo de tener que someternos a una cuarentena post vuelo, porque no tenemos tantas tripulaciones de recambio. Luego, el personal médico y demás personal ubicado en la cabina de carga, es el que interactúa con los pasajeros con los equipos de bioseguridad reglamentarios”, señaló el Capitán Vela. Además, destacó que, al margen de cualquier revisación médica que hubieran realizado las autoridades ecuatorianas, el personal médico de la FAA hace un control del estado general de los pasajeros y tanto sus ropas como sus pertenencias son desinfectadas antes de abordar por parte de personal de la tripulación. “Al llegar a Palomar, al margen de los trámites migratorios y aduaneros, los repatriados son examinados una vez más, en este caso por parte de personal de Sanidad de Fronteras. Si no se registran novedades, son conducidos a los respectivos lugares en los que cumplirán la cuarentena de 14 días”, completaron los pilotos. “Cuando los repatriados se acercan al avión, no saben exactamente qué es un Hércules. Los observamos desde la cabina felices, porque al fin pueden regresar, y vivando a la Argentina. Cuando descubren el avión con su configuración preparada para el transporte de tropas se sorprenden, pero lo terminan tomando como una gran aventura. Cuando por altoparlantes les informamos que comenzamos a sobrevolar suelo argentino la euforia es total\", confió el Capitán Vela. Durante el diálogo del Vicecomodoro Bruneta con Infobae, se planteó la particularidad de estas misiones, que si bien podrían enmarcarse como humanitarias tienen una sensible diferencia con las tradicionales ayudas que los militares brindan a personas víctimas de catástrofes naturales. Aquí el personal de la fuerza se traslada a centros urbanos, donde la pandemia está causando estragos e, independientemente de las medidas de bioseguridad que se puedan adoptar, no están exentos de sufrir las consecuencias del virus. “Ciertamente es así. Para cumplir estas misiones conformamos lo que en la jerga militar se denomina grupo de tareas y precisamente se constituye para enfrentar a un enemigo, que en este caso es el virus”, destacó el experimentado piloto militar. “Resulta más que evidente que las operaciones actuales exceden lo que se conoce como misiones subsidiarias de las FFAA, no son asistencias humanitarias comunes. El cuidado que debemos tener para poder cumplir con lo ordenado sin sufrir bajas propias es equivalente a una operación militar. En una operación humanitaria normal, uno descarta por lo general que la ayuda que brinda a terceros pueda poner en riesgo su propia seguridad. Aquí estamos poniendo en juego toda nuestra vocación de servicio, que es la esencia de la profesión militar. Lo mismo aplica a médicos, policías o bomberos”, expresó. Para el Vicecomodoro Bruneta, hay un objetivo superior que va más allá de los intereses o cuidados personales y consiste en “traer a todos los que puedan de regreso a casa”. Todos los oficiales consultados por Infobae, reconocen que si la FAA hubiera mantenido su parque aeronáutico en condiciones ideales, hoy la institución tendría un avión transoceánico (por ejemplo un boeing 737), que sería de gran utilidad para servicios de transporte de personal o de ayuda humanitaria que las aerolíneas comerciales no realizan. Si bien actualmente se cuenta con un F28, desde que se desprogramaron los Boeing 707 se perdió buena parte de la operatividad de la fuerza. Volver a casa luego del vuelo “A mis hijos trato de no contarles demasiado. Saben que papá se fue a volar porque es su trabajo. Con mi esposa sí hablamos bastante de este tema. Uno sabe que está regresando a casa y que no puede permitirse el lujo de poner en riesgo a la familia. El ritual consiste en quitarme toda la ropa de trabajo, lavarla inmediatamente y dejar mis pertenencias fuera del hogar en un cuarto separado. Evito todo contacto directo hasta estar seguro de que me he esterilizado adecuadamente. No obstante, lo tomamos con la mayor naturalidad posible, no queremos caer en situaciones extremas de paranoia que nos terminen perjudicando”, sostuvo el Capitán Vela. Hércules C130, más de 50 años al servicio del país El Escuadrón C-130 Hércules es la dependencia funcional de la FAA que contiene a los pilotos, auxiliares y aeronaves de esta serie. Con sostenido énfasis, ambos comandantes le indicaron a Infobae que el más de medio siglo de servicio no implica que el sistema de armas Hércules sea obsoleto. “Los modelos de esta serie fabricados en la actualidad son idénticos a estos que estamos viendo”, indicaron. En la actualidad, la Fuerza Aérea Argentina tiene cinco unidades. Desde hace algunos años se ha encarado la modernización y repotenciación de los mismos. El primero fue aggiornado en Estados Unidos y los restantes en el país. En este momento, dos naves están plenamente operativas. Una está siendo sometida a mantenimiento ligero en Palomar y otras dos están en proceso de conversión en la Fábrica Argentina de Aviones (FAdeA), de las cuales una está a punto de ser entregada en los próximos días. Los Hércules ganaron prestigio durante la guerra de Malvinas, donde cumplieron tareas propias de su condición y otras que excedieron largamente las características de diseño original. Hombres y máquinas del escuadrón Hércules han sido artífices de buena parte del prestigio que ganó la aviación militar argentina en 1982. Hoy son los únicos aviones militares de la región que están empeñados en la repatriación de ciudadanos argentinos y de otros países hermanos. En diálogo con Infobae, el ministro de Defensa, Agustín Rossi, ponderó especialmente la labor de todo el personal militar que realiza tareas para el abordaje del COVID-19. “Desde el primer momento en que se declaró la pandemia en nuestro país, el presidente Alberto Fernández me indicó que pusiéramos todas las capacidades de las Fuerzas Armadas a disposición del combate contra esta pandemia. Y eso es lo que hemos hecho a lo largo y ancho de toda la Argentina. Venimos realizando en todo el país alrededor de 550 intervenciones. Toda la capacidad logística que tienen las FF.AA. está puesta para sostener y lograr la mejor respuesta del Estado Argentino y de la sociedad argentina en su conjunto. Desde mi lugar como ministro de Defensa, vuelvo a decir que quiero felicitar especialmente al personal militar por toda la tarea que están haciendo con mucha convicción y mucho compromiso”, afirmó Rossi. Seguí leyendo Repatriación interna y atajos legales: las esperanzas de los argentinos varados en el país para volver a sus casas Los países del Mercosur evalúan la repatriación conjunta de sus ciudadanos varados en Venezuela por el coronavirus  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/el-emotivo-momento-en-que-dieron-de-alta-a-una-mujer-de-84-anos-que-se-recupero-del-coronavirus/","date":"2020-04-15 00:00:00","title":"El emotivo momento en que dieron de alta a una mujer de 84 años que se recuperó del coronavirus","abstract":"Tras regresar de Europa, estuvo internada en un hospital de Monte Grande durante 15 días","author":[],"body":"Los adultos mayores integran el principal grupo de riesgo de la pandemia del coronavirus. Son los más vulnerables a los efectos del virus. Es por eso que cada paciente de elevada edad que logra superar el contagio y recuperarse genera una alegría aún más grande. Una muestra de ello es lo sucedió en el Hospital Sofía Terrero Santamarina de la localidad bonaerense de Monte Grande. Allí dieron de alta a una paciente de 84 años, tras haber estado internada 15 días. La mujer, oriunda de Catamarca y cuya identidad fue reservada por decisión de su familia, había estado de viaje por Italia y España, donde creen que contrajo el virus. Regresó al país a fines de marzo y fue recibida en el aeropuerto internacional de Ezeiza por dos sobrinos que viven en la localidad bonaerense de Esteban Echeverría. Cumpliendo con la obligaciones para quienes hayan estado en el exterior, permaneció en aislamiento domiciliario en la casa de uno de sus familiares. Sin embargo, con el paso de los días comenzó a sentirse mal y levantó fiebre, por lo que decidieron llevarla al hospital municipal de Monte Grande. Allí se activó el protocolo preventivo y le hicieron el hisopado, que dio positivo. Tras confirmarle el diagnóstico, quedo internada y empezó su pelea para ganarle al virus. Finalmente, esta semana llegó la esperada noticia y le dieron el alta. La partida del centro médico fue tan especial como emotiva. Una enfermera filmó con su teléfono celular el momento en que ella se retiraba, en medio de los aplausos de una decena de profesionales de la salud que se asomaron al pasillo para despedirla. La abuela retribuyó el gesto con palabras conmovedoras. “Gracias queridos, muchas bendiciones a todos”, expresó agradecida por la muestra de afecto. “Fueron mis ángeles”, les dijo, y se despidió con besos al aire y un saludo: “Chau, mis ángeles”. La muestra de agradecimiento hacia el personal sanitario también llegó desde el Municipio: “Gracias a los médicos, enfermeros y todo el personal del Hospital Municipal Santamarina de Monte Grande por el compromiso y esfuerzo para cuidarla y acompañarla durante su internación”, transmitieron las autoridades comunales en un comunicado. Una vez que finalice el aislamiento social preventivo y obligatorio, la mujer volverá a su Catamarca natal, donde hasta este miércoles no se registraron casos contagios de COVID-19. Al conocer lo sucedido con la mujer, la titular del Ministerio de Salud catamarqueño, Claudia Palladino, llevó tranquilidad a la población local informando que “ella no viajó con ningún familiar de Catamarca. No ha tenido contacto aquí en la provincia, o sea, epidemiológicamente, para nosotros no significa un riesgo. Pero lo queríamos decir porque su familia está aquí (en Catamarca)”. En la Argentina, se registraron hasta el momento 2.571 infectados por coronavirus, de los cuales 596 ya se recuperaron. Este miércoles, el Ministerio de Salud informó los fallecimientos de cinco mujeres y dos hombres. De tal modo, el número de víctimas fatales en todo el país ascendió a 112. Del total de esos casos, 840 (32,8%) son importados, 903 (35,3%) son contactos estrechos de casos confirmados, 425 (16,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En tanto que las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. SEGUÍ LEYENDO: Coronavirus en la Argentina: confirmaron siete muertes y 128 casos nuevos en las últimas 24 horas “Mi papá murió de coronavirus: no me dio tiempo a despedirme”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/el-mensaje-de-carlos-menem-para-pedir-que-se-respete-la-cuarentena-hay-que-aceptar-las-reglas-de-juego/","date":"2020-04-15 00:00:00","title":"El mensaje de Carlos Menem para pedir que se respete la cuarentena: \"Hay que aceptar las reglas de juego”","abstract":"El ex mandatario se expresó en su cuenta de Twitter e indicó: “Si cumplimos con la misma, pronto vamos a salir de esta situación tan difícil”","author":[],"body":"El ex presidente Carlos Saúl Menem compartió un mensaje en su cuenta de Twitter para concientizar sobre la necesidad e importancia de cumplir con la cuarentena y así contribuir a evitar el contagio del COVID-19 y la propagación del virus en todo el país. “Hermanas y hermanos de mi patria. Evidentemente estamos pasando por un momento muy difícil. Una situación que nos obliga a aceptar todas las reglas de juego que nos den las autoridades. Si cumplimos con la misma, pronto vamos a salir de esta situación tan difícil”, indicó el ex mandatario, en lo que significó su primera aparición luego de que el 20 de marzo, el presidente Alberto Fernández decretara el aislamiento social y obligatorio en la Argentina. “Hay que prepararse, no salir, quedarse en la casa, hasta que las autoridades digan lo contrario. Los abrazo sobre mi corazón. Y hasta pronto”, concluyó Menem. El video dura 43 segundos y fue replicado por Zulemita Menem, su hija, quien añadió: “El mensaje de mi viejito, de Carlos Menem para todos los argentinos”. La hija del ex mandatario se expresó hace pocos días mediante la misma red social con el objetivo de compartir un pensamiento similar. “Creo que a esta altura estamos cansados, sensibles, son muchos días, tratemos de controlar la agresividad. Todos, en mayor o menor medida, tenemos una gran responsabilidad de ayudar a nuestro país a pasar este doloroso momento, entre todos, sólo entre todos, vamos a poder superar y ser artífices de un resultado positivo. ¡Tenemos sangre argentina! Resistamos”, escribió Zulemita. En las últimas horas, el Ministerio de Salud registró en su último reporte siete nuevas muertes por coronavirus y 128 contagios en las últimas 24 horas. Así, el total de infectados en todo el país asciende a 2.571 y las víctimas fatales suman 112. En La Rioja, provincia en la que Menem fue gobernador en dos oportunidades (entre 1973 y 1976; y entre 1983 y 1989), se contabilizaron 31 contagiados y 2 muertes por el COVID-19. Hace una semana, Ricardo Quintela, gobernador de La Rioja, aseguró que la provincia pudo garantizar el pago de sueldos de abril, aunque se negó a brindar precisiones respecto a lo que sucederá con los salarios de mayo en la administración pública. Como consecuencia de la baja actividad económica derivada de las restricciones por el avance del coronavirus en la Argentina y en el mundo, el gobernador riojano sostuvo: “Este mes tenemos garantizado el pago de sueldos, el mes que viene no sé. Tenemos los mismos problemas de todas las provincias, todas estamos pasando una situación difícil por esta pandemia”. También enfatizó sobre las complicaciones que afrontará su gestión para depositar los haberes de los empleados municipales en mayo: “No sé si vamos a tener garantizado el pago de sueldos el próximo mes. Ha bajado la coparticipación en forma notable y además a nosotros nos va a bajar casi un 100% la recaudación en la provincia porque hemos diferido el pago de los impuestos por 30 días más”. “Esto se debe a que los comerciantes y los industriales nos preguntaban: '¿Cómo vamos a pagar los sueldos si pagamos los impuestos como el inmobiliario, patentes y demás?’. Eso es una realidad, al no tener ingresos no los pueden pagar”, indicó Quintela. Previo a que se comunicara la extensión de la cuarentena, el gobernador mantuvo una extensa comunicación con el mandatario vía teleconferencia. Allí explicó la evaluación y la postura adoptada tras analizar el contexto con profesionales de la salud en La Rioja. \"Preferimos tirar un par de semanas más, con una salida de la cuarentena ordenada, atendida. Así lo queremos, antes que liberarlos a todos y luego arrepentirnos”, dijo. SEGUÍ LEYENDO: Coronavirus en la Argentina: confirmaron siete muertes y 128 casos nuevos en las últimas 24 horas  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/15/solo-dios-puede-juzgarme-quien-es-el-principal-sospechoso-del-femicidio-de-camila-tarocco-en-moreno/","date":"2020-04-15 00:00:00","title":"“Solo Dios puede juzgarme”: quién es el principal sospechoso del femicidio de Camila Tarocco en Moreno","abstract":"Ariel Alberto González es la ex pareja y padre de los hijos de la víctima: tiene 33 años, está detenido hace una semana por la desaparición y será indagado mañana por el femicidio. Esta madrugada el cuerpo de la joven 26 años fue encontrado semienterrado en un terreno a dos cuadras de su casa","author":"Pilar Safatle","body":"“Asesino”, “mataste a la madre de tus propios hijos”, “no tenes perdón de Dios”, “te vas a ir al infierno”, “justicia por Camila”: esos y miles de otros mensajes se multiplican minuto a minuto en la cuenta de Facebook de Ariel Alberto González, el único detenido y principal sospechoso por el asesinato de Camila Aldana Tarocco, de 26 años. Son fotos del pasado, González, de 33 años, posa sonriente con su moto enduro roja. <U+2033>Sólo Dios puede juzgarme”, dice. Quizás lo juzgue alguien más además de Dios. Mañana, según confirmaron fuentes de la causa a Infobae, la fiscal Luisa Pontecorvo lo indagará por el femicidio de Camila, su ex pareja. El cuerpo de Camila, que era buscada desde hace 10 días en el partido bonaerense de Moreno, apareció esta madrugada semienterrado dentro de una bolsa de consorcio en un descampado ubicado en la avenida Monsegur y la calle San Cayetano, en las inmediaciones del ingreso al predio deportivo del Sindicato del Seguro de la zona sur de la ciudad, a solo dos cuadras de la casa de González. Allí, perros rastreadores de la Policía Bonaerense encontraron los restos de Camila en la tierra removida entre los pastizales. Un tatuaje en su cuello y en sus piernas habría sido la clave para identificarla. González, sin embargo, fue detenido hace una semana por orden de la fiscal Pontecorvo, titular de la UFI N°3 de Moreno-General Rodríguez que lo acusó, en primer lugar, de falso testimonio tras escuchar su relato sobre la desaparición de Camila, pero también de haber incumplido una pena de prisión domiciliaria en una causa de violencia de género todavía en trámite que se inició con la denuncia de otra mujer. Este jueves, en tanto, según confirmaron fuentes cercanas a la investigación a Infobae, será indagado en fiscalía por el crimen y podría ser imputado por el delito de “homicidio agravado por haber mediado violencia de género”, un femicidio. González, que registró varios trabajos para empresas tercerizadoras de limpieza entre 2010 y 2014, había estado en pareja con Camila durante varios años y tenía en común con ella dos hijos de 5 y 7 años. Sin embargo, hacía poco que se habían separado y ella había formado pareja con otro joven, un ex soldado voluntario que también fue aprehendido pero luego fue liberado por orden de la fiscal Pontecorvo, a pesar de que sigue vinculado a la causa. En esa oportunidad, González declaró ante la Justicia que había estado con Camila hasta el sábado. Que el viernes a la noche había cenado con ella y una amiga y bien temprano a la mañana siguiente, cerca de las 6, la había llevado en su moto hasta una parada desde donde Camila se iba a tomar un colectivo hasta el centro de Moreno. De acuerdo al relato del acusado, Camila necesitaba ir a un banco para cobrar en un cajero automático la Asignación Universal por Hijo (AUH). Sin embargo, la Justicia pudo confirmar luego que ese dinero nunca fue retirado y no había habido ningún movimiento en la cuenta de la joven, por lo que Camila jamás llegó a destino. Tampoco hubo cámaras de seguridad que registraran el trayecto en moto. La última conexión de WhatsApp de la joven correspondía a las 23:19 del viernes y nadie sabía qué había sido de ella después. “Ya son muchas horas”, le había dicho a este medio Claudia Sánchez, su mamá, horas después de radicar la denuncia en la Comisaría N° 1 de Moreno. Para entonces Claudia ya había hablado con los dos hombres que la vieron por última vez e intentaba establecer a través de sus testimonios una cronología precisa de las últimas horas de su hija. “Con su novio estuvo hasta las 10, después volvió a su casa para cenar. Supuestamente el sábado el ex la llevó a la parada para tomar el colectivo y de ahí ya nadie supo más nada. El teléfono le andaba mal y no se puede comunicar con nadie”, contó en esa oportunidad la mujer, que debió lidiar con la desaparición de su hija en plena cuarentena obligatoria por la pandemia de coronavirus, sin poder salir de su casa. Este miércoles por la mañana el cuerpo de Camila Tarocco fue trasladado al Cuerpo Médico Forense de General Rodríguez donde se realizará la autopsia para conocer las circunstancias de su muerte. Un día antes de que lo detuvieran, el último novio de Camila, de 21 años, había escrito en su muro de Facebook: “Si ves esto quiero que sepas que te estoy buscando y que te extraño un montón. Dios quiera que estés sana y salva, que todo lo malo pase y estés en casa de vuelta con tus hijos que te están esperando. Te estamos buscando desesperados. No voy a parar hasta encontrarte”. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Encontraron el cuerpo de Camila Tarocco, la joven que había desaparecido en Moreno: estaba semienterrado en un descampado Detuvieron al ex marido y al actual novio de Camila Tarocco, la joven desaparecida en Moreno Coronavirus: el drama de buscar a un familiar perdido en la cuarentena"}
