{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/cristina-perez-anuncio-su-separacion-de-marcos-yoel-freue-a-poco-de-cumplir-un-ano-juntos/","date":"2020-04-18 00:00:00","title":"Cristina Pérez anunció su separación de Marcos Yoel Freue, a poco de cumplir un año juntos","abstract":"Lo hizo en “Confesiones por Radio Mitre”, en diálogo con su colega Jorge Fernández Díaz. “Uno sabe que los amores tienen un ciclo\", advirtió","author":[],"body":"En esta especie de necesidad de enmarcar los acciones a los contextos, de hablar de hechos inaugurales o concluyentes, podría decirse que la cuarentena total que rige en la Argentina desde el 20 de marzo acaba de registrar su primera ruptura amorosa dentro del mundo de las celebridades. Con Laurita Fernández y Nicolás Cabré todavía envueltos mensajes encriptados y rumores de crisis evidente, es Cristina Pérez la protagonista de este hecho: ya no está más junto a Marcos Yoel Freue. Fue la propia conductora de Telefe Noticias quien lo comunicó. Ocurrió este viernes, sobre el filo de la madrugada, en Confesiones por Radio Mitre, el ciclo que lleva su firma. Allí contó que esta semana no le había resultado sencilla. Y todo tenía que ver con la separación. “Uno sabe que los amores tienen un ciclo -explicó-. Ese ciclo puede durar 10, 20, 50 años. O menos. Pero no hay que vivir ese momento como un fracaso\". En ese sentido, y pese a estos horas difíciles de los cuales habló, Cristina aseguró que se encuentra bien. Y a la vez que dijo no arrepentirse de la decisión tomada (alejarse del empresario textil con quien compartía sus días desde junio de 2019), acercó las razones: “Tiene que ver con los proyectos personales de cada uno, que a veces hacen eclosión en la vida”. En este diálogo con Fernández Díaz -confesional, sin dudas, casi haciendo honor al nombre del programa-, concluyó su anuncio mostrándose inclaudicable con sus sentimientos, con la apuesta sentimental: “Nunca dejo de atreverme al amor porque nos mejora, nos transforma y nos hace valientes. Uno tiene que estar anhelante del amor. Siempre”. Ante la consulta de Teleshow, Cristina prefirió no ahonda más en el tema, al tiempo que en el Instagram de Yoel Freue todavía se encuentran las fotos compartidas de aquellos días felices. En el de ella, no hay mención alguna a la ruptura. Meses antes de que Cristina hiciera público su romance con Freue, echó por tierra los rumores que durante mucho tiempo la vincularon con Rodolfo Barili. Incluso, en el Día de los Enamorados terminaron hablando al respecto, luego de que -desde un móvil- una joven que había sido víctima de un hecho de inseguridad les preguntara al aire si eran pareja: “¿Hay un romance entre ustedes dos?, porque todo el público quiere saber”. Esa versión -que no fue más que eso- terminó haciendo mella, en cierta forma. “Esto también tenía efectos en nuestras vidas -contó Cristina, semanas atrás-. Ponele que yo quería salir con alguien, y lo primero que hacía (su pretendiente) era hacerse el gil: ‘Che, ¿qué onda tu compañero?’. ¡Era un desastre! Muy raro\". La realidad es que cada uno siempre transitó sus realidades amorosas en sentidos distintos. Esta semana, Pérez también fue noticia por un blooper cometido en vivo, cuando estaba presentando una nota. “Complicados por la cuarentena, hoy...”, dijo Barili, al presentar una sección. Su compañera tomó la posta: “Jorge, que es gerente de uno de los rubros más golpeados y que la tiene más larga para para... recuperarse y volver al trabajo, un restaurante\". Si bien todo siguió como si nada, la reflexión fue muy comentada en las redes. “Bueno. Por lo menos para reírnos un poco. (De mí) jajaja”, escribió Cristina en su cuenta de Twitter. SEGUÍ LEYENDO El furcio de Rodolfo Barili en medio de un debate sobre el coronavirus y la reacción de Cristina Pérez: “A usted le perdono todo” Rodolfo Barili y Cristina Pérez descubren los secretos del noticiero más visto: “Hay hechos que nos atraviesan”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/alessandra-rampolla-y-la-cuarentena-mi-recomendacion-es-que-no-se-tenga-sexo-hasta-que-esto-pase/","date":"2020-04-18 00:00:00","title":"Alessandra Rampolla y la cuarentena: “Mi recomendación es que no se tenga sexo hasta que esto pase”","abstract":"“La muestra de amor en tiempos de pandemia y coronavirus es asegurarme de no infectarte”, afirma la sexóloga más querida por los argentinos en esta charla en la que apela a la imaginación sin contacto físico","author":"Tatiana Schapiro","body":"Alessandra Rampolla comparte cómo vive la cuarentena con Teleshow “Con el corazón en Puerto Rico”, donde está parte de su familia: así pasa Alessandra Rampolla los días de cuarentena en Buenos Aires, junto a su perra Lola Milagros Lady Gaga. No es la primera vez que una situación de fuerza mayor la obliga a aislarse junto a su mascota. La sexóloga más famosa de Latinoamérica vivió de cerca la catástrofe del Huracán María, en 2017. Entonces, pasó más de seis semanas recluida en su departamento en la isla. “Fue mucho peor porque no había agua, electricidad; fue terrible. Pero incluso en esa ocasión, cuando salía al restaurante de la esquina a buscar alimento, me sentaba a hablar con el dueño, le daba besos a la gente. Una cuestión de cercanía humana...”, dice la escritora y comunicadora a Teleshow sobre eso que tanto nos falta hoy. Y lamenta: “Creo que va un mes que no le doy un abrazo a nadie”. —Nos estamos acostumbrando a una forma nueva de todo. —Ha sido tan difícil... Estoy acostumbrada a estar sola porque viajo mucho por trabajo, pero es muy fuerte sentir este tipo de distancia. Por más que la tecnología ayude tanto, pues uno puede conectarse vía Zoom o cualquier red y ver a las personas, es un poquito raro. Pero es necesario. Así que aquí estamos, bregando como todo el mundo, haciendo lo que hay que hacer porque no tenemos otra. Es como salimos de esta pandemia. —¿Vos necesitás salir de tu casa o podés hacer el aislamiento completamente adentro? —Lo he hecho casi completo adentro; por momentos he tenido que salir. El otro día me hacía falta un medicamento que justo se me había acabado y también tengo la perrita que la saco muy poco, cuando ya la pobre no puede más. Digo: “Bueno, pues ya pasaron cinco o seis días, vamos a darle la vuelta a la cuadra”. Pero trato de resguardarme hasta de eso, me parece más responsable, mientras pueda, quedarme acá. Gracias a Dios están todos los delivery. Así que he estado bastante encerrada. —¿Cómo es tu día habitual en esta cuarentena? —No hay muchos días habituales, como suele pasar en mi vida. He tenido mucho altibajo emocional, como creo que ha pasado todo el mundo. Estoy en Argentina porque justo había decidido que este año hacía base acá. A principio de marzo regresé de Puerto Rico de ver a mi papá, que cumplió 85 años. Tengo a mis papás vivitos, gracias a Dios. Una gran preocupación: son grandes, están allá. Puerto Rico empezó antes que Estados Unidos a poner medidas de distanciamiento y directamente tienen toque de queda, pero los aeropuertos siguen funcionando porque son federales y el fantástico presidente norteamericano no ha querido detener los vuelos. Hay mucha preocupación con todo lo que está pasando en Nueva York, Chicago y Florida, que son tres de los estados donde hay mayor concentración de puertorriqueños y, al encontrarse con que están abarrotados los hospitales, literalmente se toman Ibuprofeno y se montan un avión para pasar el testeo de la temperatura y llegan a la isla buscando asistencia médica. —¿Cómo se siente tener a tus papás allá y estar acá, en este contexto? —Tengo mi corazón puesto allá y estoy muy pendiente de lo que pasa acá también porque quiero salvaguardar mi salud y soy bien responsable con los demás. Es complicado. Me he sentado muchas veces angustiada a ver las noticias, que son tan pesadas y difíciles de digerir. Voy del llanto profundo y la desesperanza, a recurrir a mis herramientas conocidas que sé que en la vida me ayudan: mis meditaciones, hacer yoga, conectar conmigo, respirar, leer cosas que sean mejor información para mi cabeza. No creo que lo esté viviendo distinto que el resto, pero en mi caso, hay una situación muy particular con tener la familia afuera. A diferencia de todas las otras veces, porque yo siempre viajo por trabajo y siempre está esa cosita de que si hubiera alguna emergencia salto a un avión y llego, eso no es posible ahora. Entonces, esa impotencia de que sí, olvidate del coronavirus, pasa lo que fuera, porque tengo una familia que es grande, me da un poco de pánico.  —Estoy viendo dos tendencias en la cuarentena: gente que cocina muchísimo y gente fanática de la actividad física. ¿Te enganchaste con alguna de las dos? —No se me dio por ninguna. Un poco me he obligado lo de la gimnasia en los últimos diez días. Mi práctica personal de yoga, que yo no soy de las que hacen bikram, ni súper power yoga, mi yoguita es un yoga gentil amoroso, me abraza, me contiene emocionalmente. Tampoco soy la más yogui. Pero, empecé a ser consciente y decir: “Voy a hacer esto porque sé que me voy a sentir mejor”. Te aumentan los niveles de serotonina en el cuerpo y desde lo físico me ayudo con mi estado anímico. Y ahora mismo estoy acá y me tengo que rescatar yo. No hay nadie que venga a rescatarme. —¿Estás entrenando todos los días? —No. Hoy, por ejemplo, no voy a hacer nada. Pero el otro día me tiré a hacer abdominales y yo en mi vida lo hago. Y pude completarlo y se siente bien. Me da algo que hacer, se me arma una rutina. Está buenísimo. He estado trabajando mucho también y me obliga a organizarme. En lo que va de la mañana ni prendí la tele porque he estado muy ocupada con cosas. Me ayuda no estar tan conectada todo el tiempo a la noticia, si bien todos los días entro y veo diferentes noticieros de distintos países. Mi hermana está en Estados Unidos, en Miami, así que también lo de allá me compete mucho. —¿Cómo te organizas en lo económico al no saber cuánto va a durar este parate? —Es interesante porque se pausaron todas las actividades. Unos días antes de que anunciaran la cuarentena aquí en Argentina, estaba por anunciar una gira en Uruguay todo el mes de abril, que claramente pasará para otro momento. Tengo la buena fortuna de que no es una problemática como lo es para otras personas el tema económico en este momento. El ser conocida te permite generar ingresos de maneras alternativas. No es lo mismo, estamos todos paralizados, estamos en lockdown, pero hay gente que la está pasando muy mal. Veía las filas de los bancos aquel viernes cuando fueron todas las personas jubiladas que no habían podido cobrar y habían estado pasando todo el comienzo de la cuarentena, no sé ni con qué pesos en el bolsillo, para poder tener lo básico... En ese sentido, ni me atrevo a quejarme porque sé que soy tan bendecida... —¿Qué consejo podemos darle a la gente en esta cuarentena? Empecemos por las parejas. —La recomendación es un reenfoque en cómo encaran su relación en todo sentido. Es difícil hacer cuarentena compartida. Las parejas no están acostumbradas a estar las 24 horas en un mismo espacio, reducido en muchas ocasiones. Eso genera encontronazos y que las cosas que no se vienen trabajando, tal vez hace mucho tiempo, florezcan. Al comienzo hubo mucho comentario de: “¡Uau! Cuarentena, baby boom en diciembre”. Hay muchas personas que están en estrés, que han perdido sus trabajos, que tienen una crisis económica, que están angustiados. Eso afecta el deseo sexual. Y, más allá de todo eso, lo más importante es que este virus, que es nuevo y del que se conoce todavía muy poco, sí tenemos muy claro que se contrae a través de la saliva, así que algunos tipos de juegos orales no están buenos. El beso, sobre todo. —¿Cómo sería este reenfoque en la pareja que mencionás? —En la pareja, aún si conviven, casi nadie hace un búnker de una cuarentena donde no se sale para nada. Por más que tomes todos los recaudos, todos estamos expuestos. Entonces, salvo en la situación donde esa pareja está súper clarísima que nadie ha salido por espacio de 14 días, y que no hay síntomas y están bien, mi recomendación es que no se tenga sexo hasta que esto pase. Y la gente se me vuelve loca cuando yo digo esto, dicen: “¡¿Cómo?!, ¡¿Qué?!, Tú que siempre…”, y sí, creo que la muestra de amor en tiempos de pandemia y coronavirus, es asegurarme de no infectarte. —¿Recomendás una cuarentena sin relaciones sexuales? —La sexualidad igual se puede explorar, se puede compartir, se puede disfrutar sin contacto físico. Con la masturbación, con muchos juegos, con la tecnología, con el sexting para quien se anime. Old school, bien retro, con la llamadita hot por teléfono, que no te toman fotos ni captura de pantalla y están un poquito más resguardados. Y también buscarle la vuelta a encontrar lo positivo. Son situaciones que te obligan a fortalecer y flexionar ese músculo de la imaginación, de la verbalización, del contarle algo a alguien. La lectura erótica resulta súper poderosa por eso. El escuchar una voz que te está diciendo algo a ti directamente: “Ay, te haría esto o lo otro”, “Deja que te mire”, son cosas que alimentan el repertorio de fantasías y también la vinculación con otra persona. Es permitir que otro conozca tus deseos, enterarte de los de la otra persona y empezar a armar algo erótico, rico, exclusivo y que igual nos provea a cada uno la finalidad del autopapacho que uno se da con el sexo, de tener un orgasmo, liberar endorfinas, dopamina, oxitocina y te ayuda a fortalecer tu sistema inmune. Un ejercicio que yo planteo en pareja es la masturbación mutua, compartida a dos metros de distancia (risas). Toqueteensé a ustedes mismos todo lo que quieran, por favor. Pero no entre sí. Mirá la entrevista completa: Seguí leyendo: Tras las fuertes acusaciones contra su novio, Leticia Brédice le pidió perdón y le declaró su amor El drama de Claudia Lapacó: “Mi nieta va a tener una nena pero no tengo celular para poder verla”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/compilado-imperdible-las-peores-respuestas-y-las-mejores-caidas-de-el-muro-infernal-en-su-despedida-del-aire/","date":"2020-04-18 00:00:00","title":"Compilado imperdible: las peores respuestas y las mejores caídas de “El Muro Infernal”, en su despedida del aire","abstract":"En su última emisión, el programa conducido por Marley hizo un repaso de los momentos más memorables de la temporada. Mirá el video","author":[],"body":" El final fue abrupto. Este año, Marley tenía previsto hacer El Muro Infernal solo por tres meses, ya que después tenía planeado ponerse al frente La Voz Argentina y Por el Mundo. Sin embargo, el programa de entretenimientos anduvo tan bien, que las autoridades de Telefe decidieron dejar los otros proyectos para más adelante y seguir con este ciclo al aire, por lo menos, por un tiempo más. Pero la realidad es que la pandemia del coronavirus cambió todos los proyectos de los argentinos y de los habitantes de gran parte del mundo. Actualmente, el conductor se encuentra cumpliendo con su aislamiento obligatorio junto a su hijo, Mirko, sin saber cuándo va a poder retomar sus actividades. Y, en el día de hoy, se vio la última emisión del programa en el que los participantes contestan preguntas y caen al agua arrastrados por el famoso muro. Sin embargo, más allá de la inocultable emoción de Marley, la despedida del ciclo fue de lo más divertida, ya que armaron dos compilados con los momentos más memorables de la breve temporada 2020: “Las peores respuestas” y “Las mejores caídas”. “Hubo momentos de bestialidad suprema”, dijo el conductor al presentar el primer video. Y tenía razón. “¿En qué continente queda Holanda?\", preguntó para recibir como respuesta: “África”, “Además de Melchor y Gaspar, ¿cómo se llama el tercero de los Reyes Magos?”, fue otro de los interrogantes, y la contestación fue: \"¡Melchor!”. “¿Cuál es la capital de Holanda?”, le preguntó luego Marley a una estudiante de Geografía a punto de recibirse de profesora, que no supo responder. “¿Cuántas letras 'h' lleva la palabra ‘Ushuaia’?”, inquirió el conductor. “Cinco”, le contestaron. “¿Cuál es la capital de La Rioja?”, quiso saber en otra oportunidad. Pero le dijeron: “Salta”. Y la secuencia siguió: “¿En qué continente queda la ciudad de Miami?”, preguntó el conductor. “El continente europeo”, respondió el participante. “¿A qué temperatura se congela el agua?”, consultó. “100 grados”, le aseguraron. “¿En qué estación del año cae el 6 de enero?”, indagó. Y recibió como respuesta: “Invierno”. “¿Qué se celebra el 9 de julio en la Argentina?”, continuó Marley. “El día de la Mujer”, fue lo que le contestaron.  Mas tarde, Marley presentó otro compilado, esta vez, con los participantes que cayeron a la pileta, arrastrados por el muro, de la manera más desopilante o peligrosa, según el caso. “Qué emoción ver todas estas imágenes, las caídas fueron espectaculares”, dijo al terminar de ver el video. Sobre el final del programa, el conductor se encargó de despedir a cada uno de sus compañeros: los bañeros Gina Casinelli y Adriano Mazzioti , el humorista Nazareno Móttola, a la locutora Carla Bonfante, el relator Osvaldo Príncipi y el youtuber Kevsho. “Han sido tres meses y medio que hemos estado al aire y ha sido un placer”, dijo entonces Marley. Y, después de agradecerle a todo el equipo de producción que trabaja en el ciclo, agregó: “Suponíamos que podía funcionar bien el programa, pero nunca imaginamos que iba a ser el más visto de todo el verano en toda la televisión argentina. Así que gracias a todos por habernos acompañado y ojalá volvamos el año que viene”. SEGUÍ LEYENDO: “Una semana nada más” reprogramó su gira para fines de septiembre La Fanfarria del Capitán, la banda argentina de “La casa de Papel”, presentó su nuevo tema: “La Palloza” Quiénes son los invitados de los programas conducidos por Juana Viale y “PH”, que vuelve a su formato original El drama de Claudia Lapacó: “Mi nieta va a tener una nena pero no tengo celular para poder verla”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/juan-gigena-abalos-y-su-homenaje-permanente-a-los-hermanos-abalos-el-grupo-de-su-familia-me-tiene-entusiasmado-todos-los-dias/","date":"2020-04-18 00:00:00","title":"Juan Gigena Ábalos y su homenaje permanente a Los Hermanos Ábalos, el grupo de su familia: “Me tiene entusiasmado todos los días”","abstract":"El guitarrista de Ciro y los Persas formó -junto a músicos amigos- Gauchos of the Pampa con el objetivo de reinterpretar las canciones de la emblemática agrupación folclórica “desde otro lugar”, como él mismo afirma en diálogo con Teleshow","author":"Gastón Calvo","body":"Juan Gigena Ábalos mamó la música desde muy pequeño gracias a que su abuelo y sus tíos abuelos integraban Los Hermanos Ábalos, uno de los grupos folclóricos más importantes de nuestro país. Sin embargo, como él mismo dice, “agarró por otro lado” al construir una carrera alrededor del rock, que lo tiene como protagonista al ser guitarrista de Ciro y los Persas. El nieto de “Machingo” -el mayor de los Ábalos- y sobrino nieto de Vitillo, con quien compartió la realización de una película y un disco, contó en diálogo con Teleshow de qué se trata Gauchos of the Pampa, cuáles son sus objetivos y con quiénes comparte la experiencia de reinterpretar las canciones que escuchó desde que nació. “Encontré algo que me tiene entusiasmado todos los días”, sostiene emocionado en una entrevista a distancia en tiempos de cuarentena por la propagación mundial del coronavirus. En relación a esto, no está de más decir que Juan tomó la decisión de subir a YouTube la película \"Ábalos, una historia de 5 hermanos” para ver sin restricciones. Además, contó que una maestra de Río Negro le mandó a sus alumnos el film y los chicos dibujaron la escena que más les gustó, a pedido de ella. “Me pareció muy buena la idea y la estoy proponiendo con la gente que hablo”, completó. - ¿Cómo surgió la idea de formar Gauchos of the Pampa? - Fue después de todo el proyecto de la película y del disco Vitillo Ábalos, folklore de 1940. Estuve muy metido ocho años con todo eso. Me llevó a una investigación, profundicé un montón, me encontré con muchas cosas que conocía y cosas que no; y también con una energía de seguir queriendo hacer algo más con todo esto. No sé qué me agarró pero es como algo que no puedo parar y estoy muy motivado... A veces, lo difícil es encontrar una nueva motivación en la música, como en cualquier actividad. Y acá encontré algo que me tiene entusiasmado todos los días. Entonces empecé a pensar la idea de tocar estas canciones desde otro lugar, incluso también quizás lo raro es que habiendo vivido muy de cerca este legado de los Ábalos, yo nunca me dediqué a eso. Agarré por otro lado, fui consiguiendo un montón de logros en otro ambiente y me llega ahora más maduro, por suerte, pero por primera vez. Nunca toqué las canciones de ellos y esa es otra motivación. Es como si tuviera 15 años porque estoy re copado viendo de qué forma reinterpretarlos.  - ¿Por qué el nombre? - El nombre es muy simpático. Por un lado, tiene que ver con Vitillo (Ábalos) y lo que él cuenta en la película, que cuando iba con Los Ábalos a las giras en el exterior, en EEUU lo levantaban en los periódicos y ponían en inglés: “The Gauchos of de Pampa”. A mí siempre me llamaba la atención cómo lo contaban y me parecía simpático el nombre. Es linkearlos a ellos, una cuestión cariñosa... Y, además, es un nombre que te deja en claro que nosotros no somos folcloristas, sino que tocamos repertorio folclórico. Es dejar en claro quiénes somos y dónde estamos parados. - Venís de una familia que mamó el folclore toda la vida y, al mismo tiempo, formás parte de Ciro y los Persas, banda de rock por excelencia. ¿Se podría decir que este proyecto une los dos géneros que te apasionan? - Sí, totalmente. Tocar con Ciro y tocar con Gauchos o haber hecho la película de Vitillo y el disco con Vitillo, balancea todo lo que me gusta. Incluso también en donde tocamos. Con Ciro tocamos en lugares muy grandes para mucha gente y con Gauchos lo hacemos en lugares chiquitos, con la gente muy cercana. La formación no tiene batería, es una cosa de mucha sutileza. Estoy muy contento con los dos proyectos. - ¿Cómo definirías a Gauchos? - La idea es respetar la esencia pero aportarle algo diferente. Y principalmente rodearme de amigos. - Con Broder Bastos, además de Gauchos, tocan juntos con Ciro. Me imagino que forjaron una linda amistad... - Sí, somos amigos desde hace un millón de años... (risas). Empecé a tocar con él música brasileña en los bares. Él me enseñaba esa música y ahora la vida pegó la vuelta y yo lo metí en el folclore. Es un gran músico. Tenía 20 años cuando lo conocí y le dije: “Yo no toco música brasileña y me encantaría aprender, hacer algo con vos”. Y me dijo que lo llame. Ahí lo llamé y nos hicimos amigos para siempre.  - También quería preguntarte por Nelson Giménez, la voz de Gauchos. ¿Cómo se conocieron? ¿Qué sentís que le aporta al grupo? - Nos conocimos cuando él me convocó para grabar las guitarras de su disco solista. Ahí nos hicimos amigos, le grabé las guitarras de ese disco y unas cosas más. Siempre quedamos en contacto e incluso tenemos un grupo de amigos en común. Es amigo de toda la vida, canta de una manera muy particular, especial, pero que a mi oído -y espero que al de los demás también- le quedan muy bien las canciones. Y ya que estamos con los integrantes, después tengo a Cachito, el gran Cacho García, otro amigo, que es licenciado en folclore, bombisto, bailarín súper formado en danzas y santiagueño. Así que nuestra pizca santiagueña está puesta ahí. - ¿Qué proyectos tienen para este año? ¿Están pensando en editar un álbum? - Con lo que está pasando se va a redefinir todo. Teníamos la intención de tocar mucho para recién ahí grabar. Al revés de lo que se estila últimamente, que es grabar y luego salir a tocar. La idea era incorporar las canciones al máximo, los arreglos, tener todo recontra afilado y grabarlo. Para eso queríamos tocar en vivo. Eso era lo que estábamos haciendo. Incluso estábamos organizando unos ciclos íntimos para tener la banda afilada. La idea era entrar a festivales, tocar y grabar el disco. Hasta ahí estábamos mentalizados. SEGUÍ LEYENDO: Grace Cosceri, ex coach vocal de Luis Alberto Spinetta: “Ser auténtica es todo lo que puedo ser” Rubén Rada recordó la noche que compartió con Mick Jagger en un cumpleaños en Montevideo: “Pidió agua y le dieron de la canilla”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/la-fanfarria-del-capitan-la-banda-argentina-de-la-casa-de-papel-presento-su-nuevo-tema-la-palloza/","date":"2020-04-17 00:00:00","title":"La Fanfarria del Capitán, la banda argentina de “La casa de Papel”, presentó su nuevo tema: “La Palloza”","abstract":"Después del éxito de “Bella Ciao”, el grupo de rock folk fue elegido nuevamente para musicalizar la cuarta temporada de la serie de Netflix","author":[],"body":" El 3 de abril pasado se estrenó la cuarta temporada de La Casa de Papel, la producción de Netflix que es furor en todo el mundo. Y, para sorpresa de muchos, después del éxito que obtuvieron con su versión del clásico italiano “Bella Ciao”, el grupo de rock folk argentino La Fanfarria del Capitán volvió a ser el encargado de ponerle música a la serie, este vez, con un tema propio: “La Palloza”. La banda compuesta por Victoria Cornejo (acordeón y voz), Jero Capitán (guitarra y voz), Federico Sánchez (bajo), Juan Pablo Pelaez (trompeta), Valeria Velásquez y Francisco Mercado (violín), Mauro Scopingo (saxo) y Jonathan Strugon (batería), en realidad, no sabía que iba a aparecer en esta nueva temporada. “Nos avisaron recién hace unos meses que íbamos a volver a estar. El año pasado nos habían pedido dos canciones, pero nosotros no sabíamos si eran las dos para la misma temporada, porque el guión es estrictamente confidencial. De hecho, no teníamos idea de cuándo iba a salir nuestra participación en la serie. Y resulta que en los nuevos capítulos hay un flashback en el que volvemos a estar nosotros”, explica Victoria en diálogo exclusivo con Teleshow. El tema elegido para esta nueva temporada forma parte del álbum La Giravida, que la banda lanzó en 2017. Y el video que están presentando actualmente y cuenta con la dirección de Borja Casal y Tristan Rosa, fue grabado aprovechando el viaje que hicieron a España para la grabación de la serie. “En 2013, cuando fuimos a Castilla de gira, tocamos en un festival que se llama La noche mágica de Balboa, que es un pueblo medio perdido en la montaña, donde las casas de los campesinos se llaman las pallozas y tienen el techo hecho de paja de centeno. Y hay una en particular que es como una especie de bar. Fue en honor a ellos que hicimos este tema, que fue elegido por el director de La Casa de Papel. Así que aprovechamos un fin de semana libre para ir a ese lugar, que queda a 400 kilómetros de Madrid, a grabar el video”, cuenta la cantante. El año pasado, el grupo estuvo tocando en la fiesta de lanzamiento de la tercera temporada de la serie e hizo bailar a todos sus protagonistas. Esta vez, en cambio, el estreno de los nuevos capítulos se dio en medio del confinamiento por la pandemia del coronavirus, así que solo hubo lugar para celebraciones virtuales. Y la banda tuvo que suspender el tour que tenía previsto por el décimo aniversario de su debut en Europa. “Nosotros estamos muy contentos de estar de vuelta en la serie y seguimos en conexión con todo el equipo de España. Ahora estamos haciendo promo desde casa. Por suerte, la cuarentena nos agarró en Argentina. Acabábamos de venir de una gira de verano bastante intensa por todo el país, en la que hicimos como treinta conciertos, y ya estábamos preparando la gira europea que se canceló recién el martes 16. Así que, hasta el mes de agosto por lo menos, no va a haber conciertos masivos y nos vamos a quedar acá”, explica Victoria. De todas formas, como la banda se encuentra en medio de la producción de su próximo disco, aprovechará este tiempo de encierro para trabajar sobre el material de su nueva producción. “Tenemos muchos temas listos y hay tres videos más para lanzar, así que nos vamos a mantener bastante ocupados durante esta cuarentena. No podemos ensayar juntos por el delay, pero nos mantenemos en contacto por videollamadas. Cada tanto hacemos unos vivos en Instagram. Y aprovechamos para componer hasta que podamos volver al ruedo”, concluye la cantante. SEGUÍ LEYENDO: Entrevista exclusiva con La fanfarria del Capitán, la banda argentina de “La Casa de Papel”: “Bella Ciao nos cambió la vida” Con el estreno de “La Casa de Papel 4”, 10 curiosidades de la serie más exitosa Se estrenó la cuarta temporada de “La casa de papel”: las claves para entender la nueva historia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/el-drama-de-claudia-lapaco-mi-nieta-va-a-tener-una-nena-pero-no-tengo-celular-para-poder-verla/","date":"2020-04-18 00:00:00","title":"El drama de Claudia Lapacó: “Mi nieta va a tener una nena pero no tengo celular para poder verla”","abstract":"La actriz contó que no le cuesta “adaptarse” al encierro en su monoambiente, aunque se lamenta porque se agranda su familia y no puede estar presente","author":[],"body":" La cuarentena obligatoria por el coronavirus cambió los planes de todos, pero principalmente de los adultos mayores, quienes tienen que tomar medidas más estrictas para preservar su salud ante el avance de la pandemia. De hecho, el Gobierno porteño anunció que los mayores de 70 años deberán pedir permiso para salir de sus hogares en la Ciudad de Buenos Aires. La actriz Claudia Lapacó, de 79 años, está cumpliendo con el aislamiento social en soledad. Para ella esta situación no significa un desafío, aunque está un tanto dolida porque no podrá estar presente en un momento familiar muy importante para ella. “Vivo sola en un ambiente que amo, adoro, hace 27 años, y no me iría de acá. He tenido pisos, casas que hice construir… Pero yo quiero vivir como si fuese una estudiante o alguien que puede empezar siempre desde cero, qué se yo. Sin inconvenientes, con un balconcito precioso y mucha luz. No me cuesta estar en mi casa, soy de las personas que quieren estar acá”, aseguró Lapacó, en diálogo con el ciclo Por si las moscas, conducido por Moskita Muerta y Nilda Sarli por La Once Diez/Radio de la Ciudad. De todas formas, señaló cuál es su mayor preocupación: “No puedo ver a mis hijos ni a mis nietos. Mi nieta mayor está esperando una beba para la primera semana de agosto y no la puedo ver. Y al no tener celular, ni computadora, ni nada, no la puedo ver por camarita. A ella y tampoco a los otros”. “Voy a ser bisabuela. Me cargaban con que no tenía celular y ahora lo hubiese necesitado, o una camarita o una computadora, para verme con todo el mundo”, dijo. La actriz contó que ya tiene un proyecto laboral para cuando termine la cuarentena obligatoria y en este momento eso le sirve de ayuda para poder pasar el tiempo feliz y ocupada, a pesar de la distancia de su familia. Se trata de una obra titulada Perdidamente, con libro de José María Muscari y Mariela Asensio, que desarrolla conceptos de la neurociencia propuestos por Facundo Manes, quien además tendrá una participación especial. “Cuando terminé de hacer Madre Coraje recibí muchas propuestas pero nada me convenció. Después Muscari me trajo esta propuesta, pero yo siempre necesito leerlas obras antes de decir que sí, y la verdad que para cuando la terminé no me alcanzaban los dedos para decirle que sí”, contó. “La obra de Muscari me está salvando del encierro -aseguró-. La leo casi todos los días y trato de entenderla bien. La voy como estudiando, masticando. Es una ilusión y una esperanza poder hacerla y que me guste mucho”. El Gobierno de la Ciudad decidió implementar un polémico Permiso de Circulación obligatorio y específico para los mayores de 70 años. La intención es que esta herramienta los disuada de salir a la calle y garantice el distanciamiento preventivo ante posibles contagios. La medida se complementa con otras y es parte del Plan Integral de Cuidado y Acompañamiento de Adultos Mayores que lleva adelante el Gobierno de la Ciudad. En la Ciudad de Buenos Aires viven más de 650.000 adultos mayores de 65 años, de los cuales cerca del 70% vive solo en hogares monogeneracionales (donde todos los convivientes tengan más de esa edad). Los que tienen más de 70 años y necesitarán el permiso son 490.000. Las nuevas medidas se apoyan en tres ejes: que los adultos mayores no puedan salir, que no quieran salir y que no tengan que salir. SEGUÍ LEYENDO Polémica decisión del gobierno de CABA: a partir del lunes, los mayores de 70 años deberán pedir permiso para salir a la calle Beatriz Sarlo criticó el permiso que deberán pedir los mayores de 70 años en la ciudad de Buenos Aires: “Es un estado de sitio selectivo” Alfredo Alcón cumpliría 90 años: Mirtha Legrand, Graciela Borges y Claudia Lapacó lo recuerdan con anécdotas inolvidables"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/tras-las-fuertes-acusaciones-contra-su-novio-leticia-bredice-le-pidio-perdon-y-le-declaro-su-amor/","date":"2020-04-17 00:00:00","title":"Tras las fuertes acusaciones contra su novio, Leticia Brédice le pidió perdón y le declaró su amor","abstract":"La actriz se arrepintió de denunciar públicamente a Federico Parrilla y le dedicó unos mensajes a través de Instagram","author":[],"body":"Por segunda vez, después de denunciar públicamente a su novio, Federico Parrilla, Leticia Brédice volvió sobre sus pasos y le pidió perdón. Hace apenas diez días, la actriz había utilizado sus historias de Instagram para acusar a su novio de “ladrón” y “maltratador”. Pero ahora, por la misma vía, mostró su arrepentimiento y le declaró su amor. ¿Qué es lo que sucede realmente? El pasado 10 de abril, copiando una publicación en la que el especialista en efectos especiales utilizaba un filtro y ponía “el espíritu de @alohabelu se apoderó de mí”, Leticia escribía de modo acusatorio: “Y vos de mi dinero”. Y luego se explayaba sobre la misma foto: “Y vos, ladrón, mi camioneta. Dale pibe… tratás mal, cortás el teléfono. Mala gente, es de mi hijo”. En otra historia, en tanto, sin mencionar a Parrilla, la actriz publicaba un mensaje que hablaba directamente de violencia de género diciendo: “Basta de abusadores, maltratadores. No violencia física. Esto es violencia. Mentiras”. Y adjuntaba unas capturas de WhatsApp en las que quedaba claro que el muchacho no acusaba recibo a sus mensajes que imploraban: “Por favor no desvalorices. Descalificar habla de vos y tus temas. Maldecir a los demás no da ni por venganza. Solo Dios sabe por qué. Si querés llegas... No querés. Perdoná”. Este viernes, en tanto, Brédice dio marcha atrás en sus acusaciones, compartiendo tres historias en las que, una vez más, le pide disculpas a Parrilla. “Yo te amo”, puso junto a una foto de su rostro. Y en otra usó el hashtag #Perdonamesolamenteteamo, arrobando a su ¿novio?, para que él se entere de su arrepentimiento. En octubre del año pasado, la actriz había escrito: “Me ofendés. Me decís lo peor siempre. Así no me hablás más. No es elegante. No es pisar la cabeza. Me gritás todo que no se entiende. Me cansaste, mala leche”. Y luego agregó: “Machista, agredís sin parar. Sos antiguo. Vos tenés calle, putas, noche. Respetá, pendejo con chupines\". Sin embargo, horas más tarde la ex participante del Súper Bailando 2019 borró las publicaciones y se disculpó con el especialista en efectos especiales, a quien nunca llevó a la Justicia. \"Perdón por generar una noticia solamente por estar enojada con vos. No lo merecés. Querido mío, me disculpo. Sos una persona amada por los míos y por mí. Este no es el medio”, escribió, dando marcha atrás en su denuncia. Invitada a PH Podemos Hablar, por Telefe, explicó que había publicado esos mensajes “porque estaba enojada”. “Me dijo ‘te voy a cortar y le dije: ‘Vas a ver que si te hago una historia me vas a mirar’... Traté de poner todo lo feo, lo que caía mal, y la verdad es que en este momento femenino, en el que las mujeres hacemos una denuncia y la vida de tantas hace que necesiten denunciar de verdad un abuso o una situación de violencia, termina siendo algo infantil. Usar una red para algo que es un capricho o una frustración no es muy sano, sobre todo cuando la otra persona es alguien que no se lo merece”, aseguró. Leticia y Federico llevan una relación de tres años. La actriz lo conoció en 2015 mientras participaba en el programa Tu cara me suena, que conducía Marley por la pantalla de Telefe, dónde él se encargaba de crear las máscaras que utilizaban los famosos para las caracterizaciones de los famosos. Y, pese a haberse mostrado siempre muy reservada con respecto a su vida privada, el verano pasado no dudó en mostrase feliz junto al joven durante sus vacaciones en Brasil. Si sos víctima o conocés a alguien que sufra violencia de género llamá al 144 las 24 horas. SEGUÍ LEYENDO: Leticia Brédice volvió a denunciar a su novio en las redes y lo acusó de “ladrón” y “maltratador” La Fanfarria del Capitán, la banda argentina de “La casa de Papel”, presentó su nuevo tema: “La Palloza” Dolores Fonzi tuvo que interrumpir la cuarentena y contó el significativo motivo: “Para lo importante hay que salir”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/dolores-fonzi-tuvo-que-interrumpir-la-cuarentena-y-conto-el-significativo-motivo-para-lo-importante-hay-que-salir/","date":"2020-04-17 00:00:00","title":"Dolores Fonzi tuvo que interrumpir la cuarentena y contó el significativo motivo: “Para lo importante hay que salir”","abstract":"La actriz publicó una foto junto a un breve texto en su cuenta en Instagram, y recibió el apoyo de sus colegas","author":[],"body":"La cuarentena por la pandemia del coronavirus cambió la vida de todos. Los artistas, al igual que tantos otros trabajadores, están transitando un momento muy delicado, ya que no pueden actuar, hacer shows ni obras de teatro, entre otras tantas valiosas actividades culturales. Dolores Fonzi cumple con la cuarentena en su casa en la zona de Saavedra y, a través de sus redes sociales, intenta concientizar sobre la importancia de respetar el aislamiento social, además de manifestar su preocupación por el incremento de casos de violencia de género durante el encierro. Este viernes tuvo que salir de su hogar y explicó el vital motivo por el que tuvo que hacerlo. La reconocida actriz subió una foto desde el Instituto Fleming, en donde se la ve con una bata (además del barbijo) antes de realizarse los controles de rutina por el cáncer de mama que logró superar a principios del año pasado. “Haciéndome los controles oncológicos en @fleming_iaf. No dejen de controlarse. No dejen de hacerse los tratamientos. No dejen de donar sangre. Para lo importante hay que salir”, escribió Dolores junto a la imagen. Inmediatamente sus seguidores le manifestaron su apoyo: en cuestión de horas la publicación superó los 16 mil “me gusta”. Además, varias figuras del mundo del espectáculo dejaron mensajes de aliento, como Celeste Cid, quien escribió: “Belleza, sensible e inteligente”. O Carla Peterson: “Ya empiezo mi fem check (chequeo femenino)”. También Leticia Brédice, con un “te amamos”. Así como Mariana Fabbiani, Marina Bellati, Julieta Zylberberg, Carlos Portaluppi y Juan Gil Navarro, entre otras personalidades. Hace poco más de un año, el 8 de abril de 2019, a Dolores le dieron los resultados de unos estudios que indicaban que tenía cáncer de mama. El 26 de ese mismo mes la operaron y el 8 los análisis indicaron que la cirugía logró resolver sus problemas de salud y que ya estaba bien. “Tuve una suerte enorme, porque el tratamiento fue poco invasivo, más allá de que fue una cirugía mayor y mastectomía. ¡Claro que del cagazo me paralicé! Primero no creés posible que eso te suceda, hasta que te pasa, como todas las tragedias de la vida. Y no hay mucho que hacer más que atravesarlo”, contó a la revista Gente la actriz, madre de Lázaro y Libertad, fruto de su amor con el mexicano Gael García Bernal. Por su parte, reflexionó sobre cuánto se involucró el último año en el colectivo Actrices Argentinas y que eso pudo haber influido en su salud, motivo por el cual, además, decidió rechazar la propuesta de meterse en la política. “Hay algo de vanidad cuando te ofrecen un puesto y te ponés a pensar: ‘¿Qué puedo hacer yo para cambiar la realidad de la gente?’ Y me di cuenta igual que aunque yo no podía aceptar ese nivel de responsabilidad, Actrices ya lo estaba haciendo”, consideró la actriz. “No era momento, y todavía no lo es. Tengo que estar preparada… Es muy duro todo lo que debés enfrentar. Además, yo tuve un cáncer. No digo que tenga una razón de ser, pero no es casual que me haya pasado después de poner el cuerpo. El año pasado, cuando más le puse el cuerpo a la situación, tuve cáncer. ¿Podría haberlo tenido igual si no hacía Actrices? Quién sabe…”, concluyó Dolores Fonzi. SEGUÍ LEYENDO Dolores Fonzi: “Me diagnosticaron cáncer de mama y tuve que someterme a una mastectomía” Dolores Fonzi: “No es casual que me hayan diagnosticado cáncer después de poner el cuerpo como en Actrices Argentinas” Reacción del mercado a la oferta de Guzmán: los bonos subieron 8% en promedio y el riesgo país bajó 500 puntos Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/flor-de-la-v-hizo-tapabocas-para-su-familia-aprendi-a-coser-a-los-siete-anos-con-la-maquina-de-mi-mama/","date":"2020-04-17 00:00:00","title":"Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá”","abstract":"En diálogo con Teleshow, la actriz y conductora contó que confeccionó los tapabocas para su marido y al verla, sus hijos quisieron hacer el suyo: “No tuvieron miedo”","author":"Milagros Monti","body":"“Es obligatorio. Hoy nos toca cuidarnos entre todos. Pongamos nuestro grano de arena para luchar contra esta pandemia. Sacá todo lo creativo que hay en vos”. Desde el miércoles de esta semana, el gobierno porteño estableció el uso obligatorio de barbijos caseros dentro de locales comerciales y el transporte público. Es por eso que Flor de la V decidió hacer tapabocas para su familia, formada por su marido, Pablo Goycochea, y sus hijos mellizos Isabella y Paul. Ante la decisión del gobierno de Horacio Rodríguez Larreta, la conductora se sentó en el mini taller que tiene en su casa y realizó los tapabocas personalizados con la máquina de coser. “Vengo de familia de costureras. Comencé a coser a los siete años con la máquina de mi mamá”, recuerda en diálogo con Teleshow quien heredó la pasión por la costura de su madre, Sabina Báez. “Siempre les hago cosas a ellos. Hice tapabocas para mi marido y los chicos lo vieron y quisieron hacer cada uno el suyo. Sin miedo”, agrega Flor, que el verano pasado le enseñó a coser a máquina a su hija Isabella, durante la temporada que compartieron en Mar del Plata ya que la actriz encabezó La fiesta inolvidable. La conductora compartió algunos videos mientras confeccionaba los barbijos caseros –que cada uno personalizó a su gusto– en su cuenta de Instagram. “Cuidarnos entre todos es nuestra gran responsabilidad. Hice un tapaboca personalizado para mi hija. Los años de Utilísima no fueron en vano”, escribió en la red social en la que tiene un millón de seguidores.  Flor destaca que fue “aprendiendo sola” a utilizar la máquina de coser y que suele hacerle diferentes prendas a su familia en su casa. Con respecto a la cuarentena total –que decretó el presidente Alberto Fernández desde el 20 de marzo con el fin de evitar la transmisión del coronavirus– la actriz indica que aprovecha la situación para pasar más tiempo con su familia: “Vengo de una temporada de tres meses muy intensos. Estoy feliz de estar en casa”. Por su parte, detalla que limpia, organiza, cocina, entrena “mucho” y lo más importante en estos –y todos– los tiempos es que disfruta de sus hijos, quienes tampoco asisten al colegio, sino que continúan con la educación de manera virtual. Consultada por los recaudos que toma a la hora de hacer las compras, Flor detalla que junto a Pablo decidieron que fuera él el adulto responsable que saliera de la casa. “Yo no salgo. Lo hace mi marido cuando es necesario”, enfatiza.  Su historia de vida Hace casi dos años, la conductora brindó una entrevista a Infobae en la cual contó que su madre murió luego de practicarse un aborto clandestino cuando Flor era una beba. “Mi mamá se llamaba Sabina Báez, todavía me cuesta hablar de ella. Vino sola desde Misiones, era muy chica, creo que tenía 15 años. Tenía todas las expectativas que podía tener una chica del interior que llegaba a la ciudad. Acá conoció a mi padre, enseguida se juntaron, tuvieron a mi hermano y después a mí. Yo era bebé cuando mi mamá volvió a quedar embarazada y, por lo que sé, ahí empezaron las presiones del entorno: ‘¿Pero cómo van a llenarse de hijos siendo tan jóvenes?’. En ese entonces mi mamá era costurera, tenía 25 años, dos chicos, no teníamos casa y la situación económica era muy precaria”, contó la actriz, que se ha mostrado públicamente a favor del aborto legal, seguro y gratuito. “Cuando mis hijos cumplieron 2 años, yo creía que me iba a morir. Sentía mucho miedo, todo el tiempo, sentía que los iba a dejar solos. Cuando ellos tenían 2 años también pensaba mucho en mi mamá, en lo que se había perdido, en lo que no me había podido dar. Yo soy una mamá muy presente, muy atenta y muy pesada y creo que tiene que ver con esto de querer darles a ellos lo que no tuve: la comida, la merienda, la tarea, los cumpleaños”, agregó Flor de la V. SEGUÍ LEYENDO A 14 años del “mañana te compramos cuatro”: cómo está hoy el nene al que Susana Giménez le perdió su salamandra en vivo Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Ordenó su casa un año después de la mudanza y le hizo un homenaje a su marido: la cuarentena de Georgina Barbarossa"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-blooper-de-cristina-perez-al-presentar-una-nota-que-se-volvio-viral/","date":"2020-04-17 00:00:00","title":"El blooper de Cristina Pérez al presentar una nota que se volvió viral","abstract":"La periodista estaba por darle paso a un entrevistado en un móvil y sin darse cuenta pronunció una frase que muchos entendieron con doble sentido","author":[],"body":" Hace unos días Rodolfo Barili cometió un furcio en el aire del noticiero de Telefe y se volvió viral. Esta vez, fue el turno de su compañera, Cristina Pérez, que sin darse cuenta al presentar a un entrevistado dijo una frase con doble sentido. Para hablar de la crisis económica que afecta a los pequeños comercios y a las familias, en cada emisión los conductores entrevistan a alguna persona de los rubros más afectados, como fue este jueves, cuando le hicieron un móvil a Jorge, dueño de un restaurante. “Complicados por la cuarentena, hoy...”, presentó Barili la sección, y su compañera continuó: “Jorge, que es gerente de uno de los rubros más golpeados y que la tiene más larga para para... recuperarse y volver al trabajo, un restaurante\". Ni ella ni su pareja en la conducción atinaron a decir nada en ese momento y de inmediato le dieron paso al móvil para hablar de economía. Sin embargo, las redes hicieron lo suyo y más tarde, la periodista sí habló del tema. “Bueno. Por lo menos para reírnos un poco. (De mí) jajaja”, escribió Pérez en su cuenta de Twitter. Algo similar a lo que había ocurrido hace unas semanas cuando en medio de un debate sobre la cuarentena dijo “pajer...” en lugar de “pasajeros” y se lo había tomado con humor en las redes: “Hola. Sí. Acá ando. Veo que hay gente hablando de mí. Me está matando el encierro, ¡che! Gracias a todos por la onda. ¡Hay que salir con elegancia aún de un furcio de difícil explicación! La idea era buena, pero el error la desvirtuó. ¡Cuídense! ¡Quédense en casa!”. A diferencia de Cristina, que dejó pasar de largo el furcio, él sí se había interrumpido en el momento: “Ante el coronavirus somos un pajero... Por Dios, un pasajero con patologías previas y eso nos complica como a cualquiera ante el virus. Pueden reírse por el error, en este momento cualquier risa es bienvenida. Cristina, no se preocupe, incluso cuando se trata de un furcio tan idiota como ese”. Su compañera le respondió con una sonrisa: “A usted le perdono todo”. La semana pasada el conductor volvió a ser protagonista luego de haber mostrado fuertemente su enojo con una joven que se escondió en el baúl de un taxi para cruzar el puente Pueyrredón y rompió la cuarentena para ver a un hombre. “¡Qué estúpida, por Dios!”, dijo una vez terminada la nota mirando a cámara. Luego, agregó: “Perdón, pero hay que ser estúpida. La policía, que tiene que estar cuidándonos a todos, te tiene que llevar a tu casa... Vos haciéndote la tarada y trasmitiendo por Internet. Te creés una viva bárbara. Te quedó una causa penal”. “Ojalá pagues por eso. Porque los médicos, los policías, los enfermeros están en la primera linea enfrentando el virus. Creerse, en este momento, que haciendo eso uno es vivo... La verdad, me das pena. De onda te lo digo”, agregó el conductor, mientras su compañera, Cristina Pérez, lo miraba sorprendida y optó por no hacer declaraciones. La dupla del noticiero de Telefe lleva 18 años junta y cada noche lideran en su franja horaria. El año pasado en vísperas del Día de los Enamorados mantuvieron en vilo al público al hablar de su relación. Es que luego de verlos juntos cada día, la gente quería verlos en pareja, pero ellos aclararon que eran solo amigos. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/quien-es-esta-nina-hoy-una-de-las-mujeres-mas-famosas-del-pais-que-abraza-fuerte-a-su-hermano-menor/","date":"2020-04-17 00:00:00","title":"Quién es esta niña, hoy una de las mujeres más famosas del país, que abraza fuerte a su hermano menor","abstract":"Ella es uno de los personajes más queridos de la televisión y compartió una foto de su infancia, ¿la reconocés?","author":[],"body":"Ella es hoy una de las mujeres más lindas y más famosas de la Argentina. Compartió en su cuenta de Instagram una foto de cuando era chica abrazando muy fuerte a su hermano menor, Guillermo. ¿La reconocés? Se trata de Carolina “Pampita” Ardohain que compartió con sus seguidores una foto de cuando tenía unos siete u ocho años aproximadamente.  “Jueves de #TBT. Acá abrazo fuerte con mi hermano”, escribió la modelo junto con la imagen en la que se la ve muy cariñosa con Guillermo, un par de años menor que ella. Su posteo consiguió en pocas horas más de 60 mil “Me gusta” y 700 comentarios. Uno de los primeros en escribir fue el marido de la ex jurado del Bailando, el empresario gastronómico Roberto García Moritán, que puso varios emojis de caritas con corazones. Luego se sumó el mismo Guillermo. “Amé esa foto”, escribió el joven odontólogo que se crió en La Pampa con la modelo y su hermano, Leonardo. De inmediato, el resto de los comentaristas destacó el parecido de Carolina con su hijita Blanca, fallecida en septiembre del 2012 cuando apenas tenía seis años. “Igual a Blanca”, “Tu hija era igual a vos, hermosa”, “Las mismas caras”, “Iguales, abrazo inmenso desde el corazón”, “Igual a tu ángel desde el cielo” y “Desde chica ya eras linda”, fueron algunos. Casualmente hace unos días Leonardo, hermano de Pampita, había compartido en sus redes sociales un video inédito de Blanquita, en el que la pequeña agradecía los regalos que él le había traído de La Pampa y le enviaba un beso a sus primos. “Esos días en mi llegada a Buenos Aires y su recibimiento cordial, alegre y amoroso, los regalos de los primitos y su agradecimientos mas sincero, como olvidarlo, como olvidarla.... Siempre en mi corazón, eterna Blanquita”, había escrito el tío de la pequeña en sus redes sociales. Una de las primeras en comentar aquel posteo había sido la misma Carolina, que solo atinó a poner el emoji de un corazón, junto con el comentario de su hermano. El marido de la conductora, Roberto García Moritán se sumó después con dos corazones. Horas antes, el tío de la pequeña, de Bautista, Beltrán y Benicio había subido en Instagram una foto de la nena, con la leyenda “Siempre en nuestros corazones”. Hace unos días Carolina había subido a las redes un completo tutorial que realizó con su hijo Beltrán para aprender a hacer barbijos caseros. \"Te lo podes hacer en casa con cualquier pañuelo”, arranca diciendo en las historias y luego se ve como ella y su hijo, cada uno con sus materiales, estiran la tela sobre la mesa. “Así no contagiás a tus papás, ni a otras personas, ni a tus amigos”, explica el pequeño. Tras mostrar el paso a paso, una vez listos los tapabocas, ambos se colocan sus protecciones para mostrar cómo queda el trabajo terminado. “Una vez que llegás a casa, te lo sacás y lo vas a lavar con agua y jabón”, cierra Carolina Ardohain. Justamente días más tarde utilizó dichas habilidades para realizar varios tapa bocas a su marido, Roberto García Moritán que salió a la calle a hacer el delivery de su restaurante de comida peruana. SEGUÍ LEYENDO La China Suárez, desbordada y colapsada en la cuarentena: “Realmente es difícil organizarse” Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/videollamadas-con-los-abuelos-y-su-terapista-tareas-escolares-y-juegos-la-cuarentena-de-dieguito-fernando/","date":"2020-04-16 00:00:00","title":"Videollamadas con los abuelos y su terapista, tareas escolares y juegos: la cuarentena de Dieguito Fernando Maradona","abstract":"En diálogo con Teleshow Verónica Ojeda contó cómo pasan el aislamiento ella y su hijo de siete años en su casa en Ezeiza","author":"Nieves Otero","body":"Desde hace poco más de un mes miles de chicos de todo el territorio nacional dejaron de asistir a clases como principal medida para frenar el avance del coronavirus en el país. Cinco días más tarde, comenzó a regir la cuarentena obligatoria. En ese contexto los más pequeños de la casa, muchas veces sin llegar a comprender lo que realmente ocurre, tuvieron que cambiar abruptamente su rutina y adaptarse al aislamiento. Dieguito Fernando, el hijo menor de Diego Maradona fruto de su relación con Verónica Ojeda, es uno de los tantos nenes que de un día para el otro dejó de asistir al colegio, a sus actividades, de ver a amiguitos y a abuelos. “La está pasando bastante bien. Aveces aburrido, pero trato de que esté continuamente haciendo cosas. Estamos bien y haciendo lo que corresponde quedarnos en casa”, dijo la ex profesora de Educación Física a Teleshow. Es que como ella le explicó, él con sus siete años, entiende que estar en su hogar es lo mejor e incluso hizo un video que su mamá compartió en las redes sociales pidiendo a todos que no salieran.  Aún desde casa, Dieguito continúa haciendo las tareas de la escuela que le mandan a diario las maestras y para no cortar con su tratamiento (tiene TEL, trastorno específico del lenguaje) se comunica con su terapista a través de videollamadas. Otro punto difícil para los chicos fue de golpe dejar de ver a sus compañeritos y a sus familiares, por eso Verónica con las demás mamás del grado del pequeño organiza videollamadas, para que los amigos puedan hablar y por supuesto, de la misma forma se contacta a diario con sus abuelos maternos, que lo extrañan a montones. Pero como es cuarentena y aún cumpliendo con las obligaciones hay tiempo extra, Dieguito juega mucho más con algunos juegos que tal vez antes había dejado a un lado. “Está haciendo muchas cosas, trato de que esté entretenido. Tiene siete años, es muy chiquito aún”. Incluso Ojeda compartió fotos de él pintando y ayudando a cocinar. Entre juegos con su hijo y tareas escolares, ella está aprovechando su tiempo para hacer muchas cosas en su casa: “Arreglando, limpiando, pintando, arreglando el jardín, en fin, mil cosas que antes por tiempo no hacía, como le pasa a todos los que están en sus casas”. Aunque está preocupada y con incertidumbre respecto a lo que pasará, trata de mantener la calma. Estar con su hijo ayuda a ver un futuro más esperanzador. “Todos estamos iguales. Ahora lo importante es la salud y que todos estemos bien. Cuidados y resguardados”, cerró. Hace unos días, en diálogo con Intrusos había contado que desde que comenzó la cuarentena, Diego Maradona no se comunicó con su hijo: \"Ni siquiera llamó. Pero bueno, él también tiene que estar en cuarentena, es una persona de riesgo, es mayor de edad y la verdad es que tiene que estar adentro. ¡Siempre lo estoy justificando!”. “Hay días que (Dieguito) me pregunta y me dice: ‘Mamá, llevame a ver a papá’. Es como que le quedó la imagen de que su él se quedó en México y me pide que nos tomamos un avión para verlo. Entonces yo le explico que su papá está trabajando y que en algún momento va a venir a verlo, pero que no deje de pensar en él y quererlo. Esto lo hablé con la psicóloga también, porque es un tema tratar de no generarle odio. Pero yo le tengo que decir la verdad: que el padre no está presente, pero que cuando venga lo abrace y lo bese, porque con todos sus defectos siempre va a ser su papá”, agregó. SEGUÍ LEYENDO Verónica Ojeda: “Gracias al Certificado Único de Discapacidad mi hijo tiene cubierto su tratamiento” Por primera vez, Verónica Ojeda habló del tratamiento que recibe Dieguito Fernando y de la relación entre el nene y Maradona Del flechazo de amor a un hijo que su papá casi no vio: la historia de Diego Maradona y Verónica Ojeda"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/graciela-alfano-recordo-su-dura-infancia-habia-dias-enteros-que-no-comia-fue-un-tremendo-abandono/","date":"2020-04-17 00:00:00","title":"Graciela Alfano recordó su dura infancia: “Había días enteros que no comía, fue un tremendo abandono”","abstract":"En plena cuarentena total, la actriz habló a corazón abierto sobre su dolorosa niñez","author":[],"body":" Como la gran mayoría de los argentinos, Graciela Alfano está cumpliendo la cuarentena obligatoria en su departamento, sin la compañía de ningún familiar. Luego de tantos días de encierro, la actriz contó en una videollamada con Intrusos que en estos días tuvo un quiebre emocional al recordar su dura infancia y cómo pasaba días enteros sin comer debido al olvido de su mamá. Según su relato, estos tristes recuerdos regresaron a su memoria cuando intentaba realizar un pedido de comida por delivery, pero por la gran demanda no pudieron darle el servicio. \"Me empezó a dar como un panic attack y sentí una cosa muy rara”, explicó en diálogo con el conductor Jorge Rial y su equipo de panelistas. “Psicológicamente sabía que en algún momento iba a conseguir comida, pero en estos momentos después de tanto tiempo de estar aislados hace que en uno broten cosas porque miedos y grietas tenemos todos adentro”, agregó y dio detalles sobre su dolorosa niñez. “Yo conté ya que en mi infancia, de los 4 a los 7 años, fui abusada. Pero hay algo que no conté y es que es que de chiquita fui una nena abandonada porque mi padre viajaba y yo lo veía una vez al año. Mi madre estaba conmigo, pero era una persona especial, se olvidaba de mí y había días enteros que yo no comía. Ella a veces pasaba la noche en otro lado. Yo recuerdo días enteros que me mantenía con una lata de leche condensada\", señaló muy conmovida. “A los 5 años desarrollé una técnica de agarrar los huevos crudos, porque no podía cocinarlos claro, y les hacía un agujerito de un lado y del otro, y los chupaba por ahí. Crecí esos años en base a leche condensada y a huevos de esa manera. Eso es lo que a mí me pasó y por más que tengo mucha terapia encima estas cosas quedan dentro mío”, afirmó la ex vedette. Lo peor de todo es que Graciela relató que pasó por el quirófano en varias oportunidades cuando no era necesario. “Mi madre solía llamar la atención de mi papá operándome. A los 4 años me operaron de apendicitis y sacaron un apéndice sano. A los 6 me sacaron las amígdalas en una operación con anestesia local, yo estaba despierta y vi como las sacaban por mi boca. Tragué mucha sangre y recuerdo que vomité cuando volví a la cama y estaba sola, las enfermeras me asistían”. “A los 7 años, se me inflamó la rodilla y mi mamá quería que me corten la pierna izquierda pero me salvó una tía que dijo: ‘Por favor, veamos otro médico’. Si no fuera por eso, yo en este momento estaría sin una pierna”, manifestó con los ojos llenos de lágrimas. Alfano aseguró que ella se podría haber vengado de su mamá, sin embargo optó por ocuparse de ella hasta el día de su fallecimiento. Luego, Marcela Tauro le preguntó si había podido perdonar a su mamá después de todo ese sufrimiento: “Mi madre está muerta y yo hice en el último momento lo que tenía que hacer, me porté como yo quería. No sé si entendí o perdoné, lo que sí sé es que esas grietas están por más que yo haya hablado con terapeutas”. Por último, recomendó la importancia de hablar de episodios dolorosos para sacarse mochilas emocionales y andar más liviano por la vida.  SEGUÍ LEYENDO El gran premio de la cocina: un jurado le pidió la renuncia a un participante por la elaboración de un Lemon pie Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final” Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña Qué dicen los especialistas en lenguaje no verbal sobre los polémicos gestos de Michael Bublé y las reacciones de Luisana Lopilato"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/nicole-neumann-explico-por-que-dejo-de-ir-a-nosotros-a-la-manana-durante-la-cuarentena/","date":"2020-04-16 00:00:00","title":"Nicole Neumann explicó por qué dejó de ir a “Nosotros a la mañana” durante la cuarentena","abstract":"La modelo contó las razones por las cuales sale en vivo desde su casa y no va al estudio del programa que conduce el Pollo Álvarez","author":[],"body":" Este jueves, antes de dar por finalizada la emisión de Nosotros a la Mañana, el Pollo Álvarez presentó a Nicole Neumann, que estaba en su casa vía Skype. “Bravo, Niki, ¡la amamos todos!”, exclamó Tomás Dente desde el estudio. “Ah, ¿me aman, Tomy? Porque estaba leyendo que estaban todos enojados conmigo”, respondió la panelista, que desde hace algunas semanas no está yendo al programa. Ocurre que a la modelo le llegó la versión de que “todos” están enojados con ella. Incluso el miércoles por la noche Álvarez estuvo como invitado en Bendita y habló de dichos rumores. “Alguien del programa me manda un mensaje… ¿es cierto que están todos enojados con Nicole?”, consultó Mercedes Ninci. Lejos de buscar algún tipo de polémica, el conductor aseguró: “La verdad es que nadie está obligado a venir. El caso de Nicole es que no puede venir, por eso sale por Skype… pero que yo sepa, no”. Sin embargo, este jueves la modelo hizo referencia al tema y explicó por qué no va al estudio, en medio de la cuarentena total para evitar la transmisión del coronavirus. “Si están todos enojados conmigo, no lo sé. Mi motivo por el que no puedo estar ahí lamentablemente es muy claro: soy la única adulta en la casa con tres menores y claramente no me puedo ir porque tengo que cocinarles, hacer las clases online y no las puedo dejar solas en una casa. Estamos ante una pandemia, la situación cambió. No tengo una empleada y no están en el colegio. Después, si alguien está enojado, ni idea”, aseguró la ex mujer de Fabián Cubero. “Seamos buenos. Nadie está enojado con nadie. Yo le respondí a Ninci que no pasaba nada y lo repetimos. Cada uno se acomoda como puede a esta cuarentena”, aclaró el conductor. Luego de escuchar al Pollo, intervino Dente. “Mercedes maneja muy buena información, es una gran periodista. Hubo alguien malintencionado de verdad de esta producción o de este grupo de laburo que quiso sembrar discordia”, sostuvo el panelista. “Yo lo dudo eso, muchísimo. No creo que nadie de este grupo haya hecho algo así”, consideró Agustina Kämpfer, desde el otro lado del panel. La charla derivó en que se revelara que Nicole abandonó uno de los grupos de WhatsApp del programa. \"No sé del lado del grupo, no estoy yendo, no sé qué dicen porque me fui del chat ya que yo sí tuve algún temita con alguien del grupo, pero es de mi lado”, indicó al respecto. “Pará, esto es una interna y la gente no entiende nada. Está todo bien y fin de la historia. Aparte somos adultos, tenemos todos más de 30<U+2033>, dijo el conductor. Y Nicole se quejó de una “burla pública” y pidió “una disculpa pública”. \"Hubo una burla que levantaron de todos los medios hacia mi persona una vez y yo esperaba una disculpa por algún medio y no la recibí”, sostuvo la modelo. Entonces, y para dar por finalizada la charla porque además debía dar el programa para el comienzo de Los Ángeles de la Mañana, el Pollo Álvarez aseguró: \"Lo vamos a tener que resolver puertas adentro, como corresponde en todas las casas”. SEGUÍ LEYENDO Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia Por un rato, Alberto Fernández se convirtió en el “musicalizador” del programa de Claudio Villarruel Polémica en las redes: Flavio Mendoza peina a su hijo Dionisio con la aspiradora"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/una-semana-nada-mas-reprogramo-su-gira-para-fines-de-septiembre/","date":"2020-04-17 00:00:00","title":"“Una semana nada más” reprogramó su gira para fines de septiembre","abstract":"El fenómeno teatral protagonizado por Nicolás Vázquez, Benjamín Rojas y Flor Vigna se presentará en diferentes ciudades del país y en Uruguay","author":[],"body":"La exitosa obra teatral Una semana nada más reprogramó su gira para fines de septiembre, a raíz de la pandemia por el coronavirus. La puesta, protagonizada por Nicolás Vázquez, Benjamín Rojas y Flor Vigna se presentará en Rosario, Córdoba, Neuquén, Santa Fe, Mendoza y Uruguay. A través de un comunicado, la producción de la obra aseguró: “Cuidar la salud del público y de los trabajadores es nuestra prioridad. Por eso, creemos firmemente que es de carácter imprescindible respetar las medidas preventivas recomendadas por las autoridades sanitarias, para mitigar las consecuencias de la pandemia COVID-19”. En ese sentido, indicaron: “Es por eso que no dudamos en aunar nuestro máximo esfuerzo y realizar los ajustes y cambios necesarios para que puedan disfrutar de un espectáculo seguro”. Asimismo, se explicó que todas las entradas ya adquiridas son válidas para las nuevas fechas disponibles. Aquellas personas que deseen solicitar el reembolso total del valor de las entradas lo podrán hacer sin perjuicio alguno. Las nuevas fechas de la gira de la obra más taquillera del país, luego del éxito en la Calle Corrientes, son: -Rosario: Teatro Broadway. 24, 25, 26 y 27 de septiembre. -Córdoba: Sala de las Américas. 8 y 9 de octubre. -Neuquén: Casino Magic. 15 y 16 de octubre. -Santa Fe: Centro Cultural ATE Casa España. 22 y 23 de octubre. -Mendoza: Teatro Plata. 29 y 30 de octubre. -Uruguay: Teatro El Galpón. 5 y 6 de noviembre. A principios de marzo pasado, antes de que se decretara la cuarentena obligatoria en todo el país, la producción de Una semana nada más tuveo que suspender algunas funciones debido a un problema de salud de Nico Vázquez. El actor se golpeó el codo, y luego de notar que se le había infectado a raíz de una bacteria, se acercó a la guardia médica del Hospital Italiano. Allí, le diagnosticaron bursitis aguda con celulitis le indicaron reposo. De esta manera, y por prescripción médica, Nico Vázquez debió tener su codo inmovilizado unos cinco días. Con lo cual, debieron suspender las funciones de la obra que se llevaba a cabo en el Teatro Nacional Sancor Seguros. Una semana nada más, dirigida por Mariano Demaría, cuenta la historia de Pablo (Vázquez) y Sofía (Vigna), que eran la pareja perfecta, hasta que decidieron mudarse juntos. Ahora, él se quiere separar y no se le ocurre mejor idea que pedirle ayuda a Martín (Rojas), su mejor amigo. Ficha técnica Autor: Clément Michel Elenco: Nicolás Vázquez, Benjamín Rojas, Flor Vigna Dirección: Mariano Demaría Adaptación: Mariano Demaría, Nicolás Vázquez. Diseño de escenografía: Cecilia Much Diseño de iluminación: Mariano Demaría Diseño de sonido: Guillermo Pérez Diseño de vestuario: Jimena Bordes Diseño gráfico: Boogieman Media Fotografías: Muriel Farkas Música original: Francisco Ruiz Barlett Prensa y comunicación: Vanesa Bafaro Producción artística: Nicolás Vázquez Producción ejecutiva: Juanjo Ubiria Producción general: Nicolás Vázquez y Preludio Producciones SEGUÍ LEYENDO Por un problema de salud de Nico Vázquez, suspendieron las funciones de “Una semana nada más” El autor de “Una semana nada más” fue a ver la obra de Nico Vázquez, Benjamín Rojas y Flor Vigna “Una semana nada más” se despide de Buenos Aires e inicia una gira que la llevará hasta Israel"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-romantico-mensaje-del-chino-darin-a-ursula-corbero-en-plena-cuarentena-mi-vida-entre-cuatro-paredes/","date":"2020-04-17 00:00:00","title":"El romántico mensaje del Chino Darín a Úrsula Corberó en plena cuarentena: “Mi vida entre cuatro paredes”","abstract":"El actor argentino está pasando el aislamiento obligatorio con la protagonista de “La Casa de Papel” en Buenos Aires y suele usar las redes sociales para dedicarle emotivas palabras","author":[],"body":"El Chino Darín está cumpliendo con la cuarentena obligatoria en Buenos Aires, acompañado por su novia, Úrsula Corberó. Los actores se aislaron desde el pasado 14 de marzo, antes de que se decretara el aislamiento obligatorio. La protagonista de la exitosa serie La Casa de Papel viajó a la Argentina desde España, uno de los países más afectados por el coronavirus. “Estoy en cuarentena preventiva desde hace cuatro días con @ursulolita, que viajó desde Madrid el martes. Nos sentimos bien pero seguiremos el protocolo de aislamiento. Me estoy informando mucho y creo que todos deberíamos hacer algo en Argentina. Todos, ahora”, escribió el actor argentino en su cuenta de Twitter. “La información que llega de España e Italia es realmente alarmante. El problema es la rápida propagación del virus. Llevamos unos días/semana de ventaja con respecto a ellos y el tiempo parece ser la clave para que muera la menor cantidad de gente posible. El momento es ahora”, agregó en este mensaje de concientización. “Los números oficiales no son los reales. No representan ni un cinco por ciento de los afectados reales que andan por la calle. El largo período de incubación hace que los detectemos siempre tarde. Todos podríamos estar infectados ahora mismo sin saberlo: amigos, vecinos, etc. Cuídense”, manifestó el hijo de Ricardo Darín. Ahora el protagonista de la película La odisea de los giles vuelve a ser noticia porque le dedicó una romántica publicación a la actriz española. Compartió en su cuenta de Instagram una imagen de ella en el ascensor con la leyenda: “Mi mundo entre 4 paredes <U+2665><U+FE0F>”. Ella le contestó con unas palabras de amor: “Bebito, yo te cuido”. La joven española también usa las redes sociales para expresar sus sentimientos. Hace una semana, escribió una reflexión sobre este duro momento: “Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste. Y no quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago. Y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo. Con todo mi cariño y respeto”. También, la actriz ha compartido con sus seguidores algunas imágenes de la cuarta temporada de La Casa de Papel que se lanzó el 3 de abril con mucho éxito por Netflix. Al mismo tiempo, estrenaron en la popular plataforma un documental que analiza el fenómeno de esta serie española que logró conquistar al público a nivel mundial. Úrsula y el Chino comparten el aislamiento con Florencia Blas y Ricardo Darín, quien ha realizado entrevistas con varios medios a través de videollamadas. El reconocido actor manifestó su preocupación por las muertes que ha provocado esta pandemia y se lamentó por las personas que la están pasando realmente mal. \"No puedo olvidarme de la gente que está sufriendo mucho. Tengo una gran preocupación por el momento en el que este virus llegue al Conurbano, a los lugares donde la gente no esté bien preparada como algunos privilegiados, como yo o algunos de nosotros. Nosotros somos privilegiados. Porque el aislamiento es un privilegio: si podés quedarte en tu casa y aguantar este tsunami, que no tenés que salir a la calle para darle de comer a tu familia, entonces sos un privilegiado, pero hay mucha gente que no está en esa situación”, dijo al ciclo Ya somos grandes de TN. SEGUÍ LEYENDO Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña Fin del misterio: por qué el personaje futbolero de “El Secreto de sus ojos\" no era hincha de Independiente Laurita Fernández sigue dando indicios de una ruptura con Nico Cabré: “Este no puede ser nuestro final” Pamela Sosa dejó el espectáculo para recibirse de psicóloga, y ahora enfrenta la crisis de la pandemia: “A los autónomos se nos hace difícil” El gran premio de la cocina: un jurado le pidió la renuncia a un participante por la elaboración de un Lemon pie"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/16/clases-particulares-a-cambio-de-alfajores-y-la-sacrificada-decision-de-su-madre-para-mantenerla-lizy-tagliani-revela-el-costado-mas-humilde-de-su-infancia/","date":"2020-04-16 00:00:00","title":"Clases particulares a cambio de alfajores y la sacrificada decisión de su madre para mantenerla: Lizy Tagliani revela el costado más humilde de su infancia","abstract":"La conductora de “El Precio Justo” compartió con Teleshow su emotiva historia de vida durante su infancia en Burzaco y luego en Adrogué","author":"Milagros Monti","body":"“Cuando era chica, y por esa suerte del destino, me dejaban comprar un alfajor. Me costó entender que mamá no era mala, sino que no había plata”. Lizy Tagliani compartió un emotivo recuerdo de su infancia, aquella que vivió en Burzaco hasta los siete años y luego se mudó a Adrogué. La conductora de El Precio Justo habló de su particular fanatismo por los alfajores -\"es mi golosina favorita\"-, a pesar de que le caen pesados cuando los come. “Tenía un ritual”, sostuvo en un emotivo posteo que compartió en su cuenta de Instagram, explicó: “Lo miraba como si no pudiera creer lo que estaba pasando. Le sacaba el papel, y antes de disfrutar del alfajor, separaba el papel brillante del film de adentro, lo mojaba hasta poder separarlo, y después lo soplaba. Generaba un ruido y me daba cosquillas en los labios. Era una hermosa sensación”. Recién después Lizy -que por ese entonces se llamaba Luis- comía el alfajor. “Era el goce máximo”, recordó. “Hacía todo esto porque no sabía cuándo iba a tener otro y no quería que se terminara rápido. Desde entonces sé que para disfrutar hay que saber esperar”, reflexionó la humorista. “Mirá todo lo que me acordé para decir que me voy a clavar tres alfajores con el mate”, bromeó la conductora que tiene cuatro millones y medio de seguidores en la red social. Desde hace casi un mes que comparte con ellos sus días durante la cuarenta total que decretó el presidente Alberto Fernández con el fin de evitar la transmisión del coronavirus. Según cuenta Lizy Tagliani a Teleshow, lo que relató en el posteo de Instagram fue cuando tenía seis años y vivía en una casa humilde con techo de chapa en el barrio San Miguel de Burzaco, partido de Almirante Brown. “Ahí todavía viven mis tías”, destaca quien tiene los mejores recuerdos de su infancia y quien en reiteradas ocasiones la calificó como “feliz”. A los siete años se mudó a Adrogué. Y comenzó una nueva etapa en su vida. Hija de madre soltera, Lizy recibió el apellido de José Rojas, quien la reconoció como su padre, luego de hacer una suerte de trato con su madre, que trabajaba en su casa. “Quedate en mi casa con tu hijo, cuidame hasta que me muera y después les queda a ustedes”, le dijo, palabras más, palabras menos, el hombre -que era bastantes años mayor- a la madre de la conductora. “Se casaron, pero eran más como padre e hija, en realidad. No era un matrimonio. Creo que se tenían que casar para asegurarse la herencia. Desconozco bien la historia porque no me metí mucho”, cuenta. “Me crié toda la vida con él. Murió cuando yo tenía 36 años, y después mi mamá se puso en pareja con Jorge Tagliani”, recuerda sobre el hombre que falleció el día del cumpleaños de la humorista: “Lo voy a llevar siempre en mi corazón”. Volviendo a su infancia en Adrogué y su fanatismo por los alfajores, Lizy comparte una particular anécdota con sus vecinos oriundos de Bolivia. “Cuando llegaron al país, se anotaron en el mismo colegio al que iba yo. Ellos iban a primero, segundo y cuarto grado y yo estaba en séptimo\", dice sobre Guido, María y Roxana, a quienes todavía recuerda. “Doña Julia, yo le doy clases particulares todos los días a sus hijos y usted me paga con alfajores”, le propuso a su vecina, la madre de los niños y dueña del almacén de la esquina de su casa. Entonces, al final de la semana la madre me daba una caja que traía seis. Hasta que repitieron y me dijo: ‘No vengas más a darle clases a mis hijos’. Yo siempre fui muy limitada para estudiar\", recuerda entre risas. El tiempo pasó, Lizy progresó en su carrera como humorista y como peluquera, logró abrir un local en Recoleta y a los 44 años se compró su propia casa, en la que vive hoy, junto a sus mascotas. Con el carisma que la caracteriza, la conductora no pierde la humildad a la hora de hablar de sus orígenes y los valores que aprendió junto a su madre, a quien le agradece por todo lo que le brindó durante su infancia. Y que hoy le permiten triunfar en lo que quiso toda su vida. SEGUÍ LEYENDO El exabrupto de Oscar Ruggeri en Intrusos, luego de que acusaran a su hija Cande de usar PhotoShop Encerrado pero no tanto: Damián De Santo y su cuarentena familiar en las sierras cordobesas El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//america/entretenimiento/2020/04/17/murio-brian-dennehy-el-villano-en-rambo/","date":"2020-04-17 00:00:00","title":"Murió Brian Dennehy, el villano en “Rambo”","abstract":"El prolífico actor tenía 81 años. Fue además actor principal en series históricas como Dinastía o Dallas","author":[],"body":"Brian Dennehy, el versátil actor ganador del Tony y el Globo de Oro, conocido por sus papeles en taquilleras películas como “Rambo” y “Romeo y Julieta”, falleció a los 81 años. Su carrera de cuatro décadas abarcó papeles de televisión como en programas como “Dinastía” y “Dallas”, así como aclamadas actuaciones en Broadway como en “Muerte de un viajante”, y trabajo de voz en la exitosa película de Pixar “Ratatouille”. Dennehy falleció por causas naturales no relacionadas con el coronavirus en su casa de Connecticut el miércoles por la noche, con su esposa Jennifer y su hijo Cormac a su lado, dijo su agente en una declaración a la AFP. “Más grande que la vida, generoso hasta la médula, un padre y abuelo orgulloso y devoto, será extrañado por su esposa Jennifer, la familia y muchos amigos”, tuiteó su hija Elizabeth, también actriz. Después de su paso por “Dinastía” en 1981, Dennehy se hizo famoso al año siguiente con su papel como el alguacil villano en la primera entrega de “Rambo” con Sylvester Stallone. Apareció como un líder alienígena en “Cocoon” (1985) e interpretó al padre de Romeo (Leonardo DiCaprio) en la exitosa versión reimaginada de 1996 del clásico de Shakespeare “Romeo y Julieta”. También protagonizó junto a Robert De Niro y Al Pacino en el drama policíaco de 2008 “Las dos caras de la ley”. Conocido por su gran físico e imponente presencia, Dennehy ganó dos premios Tony por sus actuaciones en teatro en “Muerte de un viajante” de Arthur Miller y “Largo viaje hacia la noche” de Eugene O’Neill. La adaptación para televisión de \"Muerte de un viajante\" en el año 2000 le valió un Globo de Oro, así como seis nominaciones a los Emmy. Nacido en Bridgeport, Connecticut, en 1938, Dennehy se alistó en los Marines de Estados Unidos a finales de los años 50, sirviendo un tiempo en la isla de Okinawa. Más tarde trabajó como corredor de bolsa en Nueva York junto a Martha Stewart, de la que siguió siendo amigo, antes de dedicarse a la actuación y mudarse a Los Ángeles. MÁS SOBRE ESTE TEMA: El verdadero Rambo: la increíble vida de un comando alucinado que mató a más de 400 personas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/18/alejandro-fantino-regresa-al-periodismo-deportivo-haciendo-entrevistas-desde-su-casa-una-nueva-manera-de-hacer-television-llego-para-quedarse/","date":"2020-04-18 00:00:00","title":"Alejandro Fantino vuelve al periodismo deportivo con notas desde su casa: “Una nueva manera de hacer televisión llegó para quedarse”","abstract":"Su ciclo en ESPN recorrerá la vida de personajes destacados del deporte. Pero además, en esta charla con Teleshow el conductor habla de la cuarentena con Coni Mosqueira y la relación con su hijo","author":[],"body":"Con el correr de los años se volvió un referente de los medios. Aquel joven de pelos largos al viento que daba sus primeros pasos en el periodismo deportivo quedó archivado, pero no olvidado. En una entrevista con Teleshow, Alejandro Fantino recuerdas sus primeros pasos y la enseñanza que le dejaron aquellos programas. De aquel al de hoy, pasó mucha agua bajo el puente. Es un periodista todoterreno que navega distintos mares y el presente lo refleja. Mientras continúa adelante con su magazine, Fantino en América, con la política y la actualidad de por medio, desde hoy, sábado 18, Ale comenzará a darle vida a ESPN FC Especiales, todos los sábados y domingos. Un ciclo de entrevistas con personalidades destacadas del deporte. Un recorrido exquisito llevado adelante desde su impronta y manera de entrevistar. —Adaptándote a los tiempos que corren, vas a hacer el programa desde tu casa ¿La actualidad entra más que nunca dentro del repertorio? —Justamente la actualidad es lo que va proponiendo temas que son más actuales que nunca: sacrificio, miedo, orgullo, salir adelante, solidaridad, relaciones humanas, cambiar para ser mejores, todos estos valores que los deportistas a veces queriéndose darse cuenta o muchas veces sin darse cuenta, los tiene como rectores en sus carreras. Todas las figuras que yo voy a tener en el programa representa un valor que yo quiero reflejar. Tienen algo que hacen que yo tenga ganas de entrevistarlos. No es una lista aleatoria dada por producción. Es una conjunción de querer hacerlo yo y de que la producción también lo proponga. Creo que cada uno de los que voy a entrevistar voy a encontrar algo de lo que quiero hablar. Cómo con una cabeza como la de (Hernán) Crespo termina siendo titular cuando hasta los 16 años fue suplente, cómo un chico como (David) Trezeguet, con un desarraigo doble, termina siendo ídolo y amigo del príncipe de Mónaco, ídolo en Francia, máximo goleador de la Juventus, como encuentra la gloria (David) Nalbandian perdiendo los dos primeros set en el Máster, en la final contra (Roger) Federer…todo ese lo que quiero encontrar. —¿Crees que va a surgir una manera de distinta de llevar adelante un programa a partir del coronavirus? ¿Se abre otra puerta? —Creo que el entrevistar por la pantalla es un desafío para todos. Encontrarle emotividad a la pantalla ya no es un desafío para nosotros, los que hacemos periodismo, sino para cualquier habitante de esta tierra porque nos hemos encontrado todos festejando un cumpleaños a través de una aplicación. Buscas emocionalidad saludando a tu papá a través de una pantalla porque no podés verlo, con un amigo, con tu pareja…Bueno, la pantalla pasa a ser el nuevo tótem en la sociedad que viene. Ya lo era, porque era una pantalla que mostraba, pero ahora es una pantalla que conecta. Me parece que el periodista que pueda observar eso, aprender dónde mirar en la pantalla, cómo interrumpir para una repregunta, manejar el delay, etc, va a sacar una pequeña ventaja porque llegó una nueva manera, no creo que se vaya así el mundo vuelva a normalidad. —Siempre decís que no haces entrevistas, que charlas con el que tenés enfrente ¿Siempre es esa tu premisa? —Es muy interesante la pregunta. No hay un método, simplemente tenés que partir, yo por lo menos, parto de la premisa de no saber nada, pero nada, de lo que la persona que entrevisto ha hecho. Y esto es medio un autoengaño a mí mismo, porque yo sé, pero tengo que hacer de cuenta que no sé, porque si doy por sentado que Maravilla Martínez boxeo de tal manera contra Julio César Chávez Jr. se torna aburrida la entrevista. Si yo me permito asombrarme con una respuesta de algo de lo que yo ya sé, la entrevista se vuelve más rica. Tampoco hay que actuar el asombro, es dejarte asombrar. Es como entrar a Disney con 50 años, como tengo yo, y disfrutar de un juego como si tuviera 8. Y también, lo más importante es la repregunta. Para muchos es incómodo porque hay que interrumpir para repreguntar, pero para mí la entrevista es un encadenamiento de repreguntas. La repregunta es lo que la hace rica, lo que me das. El piano lo tocan todos, el tema es como lo toca cada uno. En mi caso trato de desestructurar con la repregunta. Para mí la entrevista perfecta es la que arranca con una pregunta de apertura y con todas repreguntas partidas de la respuesta a esa primera pregunta. —¿Quiénes son tus referentes o quiénes marcaron tu estilo? —Mis referentes en el formato de entrevistas, tengo varios; hay un ciclo de entrevistas que hizo (Joaquín Soler) Serrano, un entrevistador español que entrevistó a (Julio) Cortázar, a (Jorge Luís) Borges, bueno a muchos. Pero para mí el entrevistador perfecto, pero perfecto, perfecto, fue Antonio Carrizo. Él no entrevistaba a cualquiera, logró con Borges una entrevista que no paro de escuchara, que fue una entrevista de varios días en La vida y el canto, el programa que tenía en Rivadavia donde él, con una primera pregunta, terminó charlando 9 horas con Borges. Un idea y vuelta de altísimo vuelo dónde ninguno de los dos intentaba vencer al otro. Carrizo es mi referente, mi modelo. Otro que entrevista muy bien es (Fernando)Niembro, es muy bueno, Gustavo López entrevista bien en radio, copio muchas cosas de él. Oriana Fallaci también, pero ella entrevistaba en escrito, y no en televisivo. Hay un libro de ella que se llama Entrevistas con la historia, que es para tener en cuenta. —¿Extrañabas volver al mundo del deporte, lugar en el que comenzó tu carrera? —Me motivo volver al ámbito del periodismo deportivo mi carrera, ir navegando todo el tiempo por nuevas aguas. Estaba necesitando volver a navegar la tranquilidad y a su vez la profundidad del periodismo deportivo…el periodismo deportivo tiene muchas menos presiones que el periodismo político o de actualidad en el que transito en este tiempo, pero tiene una profundidad muy grande. —Fue más una motivación personal entonces —Claro, te diría que tengo muchas horas de vuelo entrevistando. Me ha pasado de entrevista a gente que no tenía ganas de charlar conmigo, gente que me mentía, me ha pasado de entrevistar a gente que venían solamente a decir algo y yo era simplemente una herramienta para lo que los tipos venían a decir, eso no pasó mucho en el mundo del deporte, aunque pasa, pero más en el último tiempo cuando transité la actualidad o la política. Mar de Fondo me dio una herramienta que es muy linda, que es preguntar sobre los orígenes de la familia. Venía el 8 de Huracán, me terminaba contando que el padre era chapista y salía una charla linda sobre eso. ESPN Estudio fue mucho más profundo, fue la perfección de los programas de entrevistas, la producción fue brillante. Te diría que esos dos programas me dieron mucho vuelo y crecimiento. Pero no, extrañar no extraño, porque cada nota es un desafío. Las preguntas son las mismas, lo lindo y saber reformularlas. —¿Estás mirando programas deportivos ahora que justamente no hay deporte? —Los programas deportivos durante la pandemia son muy importantes porque movilizan al recuerdo. Y desde el recuerdo deportivo se conecta con el emotivo. Hemos vuelto a ver a la Selección del 86 y para los de mi generación al menos, recordar con quién viste el gol de Diego, con quién te abrazaste, te conecta con el gol, pero también con lo que pasaba alrededor. Creo que después que pase esto vamos a volver a la cancha de una manera distinta. Creo que va a parecer anacrónico y obsoleto levantar un canto contra un rival deportivo, el que lo haga va a quedar como un idiota después de lo que estamos pasando, todos haciéndonos el aguante, luchándola codo a codo. —¿Qué recaudos sanitarios tomás cuándo llegas a tu casa después de trabajar? —Voy de mi casa al trabajo y del trabajo a mi casa. No hago otra cosa. En casa me saco la ropa al entrar, me lavo bien las manos, tomo los recaudos que me enseñaron, pero tampoco puedo vivir en una locura. Hago todo, repito, pero no me quiero paralizar del miedo, porque sino no podría salir a cumplir mi tarea esencial; el periodismo. La gente me dio mucho y hacer televisión, acompañarlos en este momento, es un pequeño gesto que quería tener, por eso me arriesgo y salgo a hacer el programa. —¿Todo esto, el estar todo el día juntos, cambió en algo en la relación con tu mujer? —Con Coni (Mosqueira) estamos pasando juntos esta cuarentena, pero ya antes de esto pasaba mucho tiempo acá en mi casa…pero esto no confirmó nada, ya veníamos así, conviviendo bastante. Lo que veo es que esto mostró, no solo a nosotros, sino a toda la sociedad, si podías convivir o no podías, y en nuestro caso nos acercó mucho. —¿Tu hijo sigue en Brasil? —No, mi hijo ya hace mucho que volvió de Brasil. Vive en Córdoba, tiene una empresa de diseño gráfico, así que esto lo agarró allá, viviendo en su casa y con su vida normal y feliz. Nahuelito es parte de mi familia porque es mi hijo, yo soy parte de la suya porque soy su padre. Tiene una hermosa conexión con mi papá, con mi mamá. Yo también tengo la misma relación con Sandra, con la mamá de él. —¿Tenés una buena relación con ella? —Nos encontramos y tomamos unos mates antes que todo esto pase, allá por enero, en Cosquín, fue hermoso. La mamá de Nahuel es un 10, un ejemplo de vida por como lo crió y todo lo que superó en la crianza. Estoy feliz por eso, pero feliz con todo; tengo a mi papá acá, mi mamá en San Francisco, Córdoba, yo trabajando. Feliz por todo, repito, homenajeando la vida por todo lo que me da, a Dios o a quien sea, espero que sea Dios, que me lo está regalando. SEGUÍ LEYENDO Cristina Pérez anunció su separación de Marcos Yoel Freue, a poco de cumplir un año juntos RAlessandra Rampolla y la cuarentena: “Mi recomendación es que no se tenga sexo”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/acompanada-de-su-ex-pareja-con-su-perro-y-con-el-sofa-como-su-companero-mas-fiel-como-pasa-la-cuarentena-de-mariana-genesio-pena/","date":"2020-04-17 00:00:00","title":"Acompañada de su ex pareja, con su perro y con el sofá como su compañero más fiel: cómo pasa la cuarentena Mariana Genesio Peña","abstract":"La artista le contó a Teleshow como son sus días en aislamiento y cuándo fue la última vez que salió a pasear","author":[],"body":" Vivió un 2019 intenso, exitoso, de crecimiento constante. Su nombre se instaló en los medios locales para cobrar la popularidad que ya tenía como actriz internacionalmente. El protagónico en Pequeña Victoria, junto a Facundo Arana, y su participación estelar en El Marginal, catapultaron a Mariana Genesio Peña a lo más alto. Le abrieron la puerta al estrellato para codearse con las figuras más importantes y relevantes de la farándula. Sin embargo, la cuenta pendiente en este periodo, fue la que tiene que ver con el corazón. Tal vez, por lo que generó, por verse invadida, la relación con su marido, el guionista Nicolás Giacobone, se vio interrumpida después de 11 años de romance. La llegada a Argentina fue un antes y un después. Todo cambió y nada fue como cuando residían lejos de acá, en Nueva York. El verano fue crítico en este aspecto para la artista. Más allá de todo esto, el aislamiento social obligatorio, de alguna manera, fue un aliciente para su corazón. Mariana se prendió a la propuesta de Teleshow y en un video contó cómo la está pasando y qué cosas hace para hacer todo mucho llevadero. En el mismo, confirma que está cruzando este periodo acompañada de Nicolás, pero que no están en pareja. En su momento, dijeron que la separación había sido en buenos términos y que hayan decidido no estar solos en este periodo en el que el encierro puede causar efectos, es una muestra de esa grata relación que siempre pregonaron. Entre los dos, hacen que el aburrimiento no se apodere del ambiente en el que viven. “La estoy pasando con Nicolás y con mi perro Larry. Hacemos comiditas, leemos, vemos series, pero cuando no hacemos eso, cada uno tiene su espacio. Otras de las cosas que me gustan es levantarme, preparar un rico desayuno, eso me da ánimo y me da energía para empezar el día con mucha pila”, comenzó y prosiguió: “Aprovecho para tomar clases de yoga con una amiga, a través de la aplicación Zoom, hago baile y también estoy entrenando baile”, destacó en referencia a que es una de las confirmada para el Bailando 2020. En esto de intentar seguir con la rutina y no cambiar horarios, la actriz sostiene que, dentro de lo posible, y más allá de que por ahí la noche se hace larga mirando series, trata de cumplir con los horarios como lo hacía antes de la pandemia. “Me gusta cocinar, hago la cena, me preparo algún trago mientras tanto…todo lo que hago siempre, pero con un poquito más de elaboración”. Respecto de las salidas, confiesa que, por vivir en un departamento, dos veces por día sale a la vereda para que su mascota haga sus necesidades. Fuera de eso, nunca más piso la calle desde que el Gobierno impuso la medida, el 20 de marzo. “Salgo a sacar a Larry, un ratito, para que haga sus necesidades. Pero salida, salida, fue con un amigo un día antes de que se declare la cuarentena. Así que no sé…perdí la cuenta de hace cuántos días estamos encerrados”. Por último, porque en condiciones en las que no se puede salir, tener un rincón, un sitio en el cual sentirse cómodo, parece fundamental para relajarse. Sobre todo cuando la mente necesita despejarse. “Tengo dos rincones favoritos. Uno es el sofá, porque me lo paso ahí mirando series, hablo con amigos tirada ahí, como, miro tele, leo, me encanta, amo mi sofá, es mi mueble preferido. Si hablamos de lugar físico, el otro es mi balcón, por la vista maravillosa que tengo. Es un lagar hermoso de día, de noche, un lugar que va cambiando de color de acuerdo a como va cayendo el sol”, detalló desde el barrio de Palermo. SEGUÍ LEYENDO El Indio Solari, desde el encierro: “Es un placer poder leer algo, pelear con la mujer” Encerrado pero no tanto: Damián De Santo. en las sierras cordobesas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/quienes-son-los-invitados-de-los-programas-conducidos-por-juana-viale-y-ph-que-vuelve-a-su-formato-original/","date":"2020-04-17 00:00:00","title":"Quiénes son los invitados de los programas conducidos por Juana Viale y “PH”, que vuelve a su formato original","abstract":"En el ciclo conducido por Andy Kusnetzoff por Telefe volverán los invitados en vivo al punto de encuentro. En tanto, la actriz continúa reemplazando a su abuela, Mirtha Legrand, en El Trece","author":[],"body":"Después de algunas emisiones en las que sus invitados dijeron presente de manera virtual, a través de videollamadas, este fin de semana Andy Kusnetzoff volverá recibir a los famosos en el punto de encuentro de PH, Podemos Hablar, como lo venía haciendo antes de que se decretara el aislamiento social obligatorio. De todas formas, los responsables del ciclo que se verá el sábado a las 22 por Telefe adelantaron que se respetará la distancia social recomendada en tiempos de pandemia por coronavirus entre cada uno de las personas que ingresen al estudio. En esta oportunidad, el conductor contará con la presencia del conductor Santiago del Moro, la productora Cris Morena, la conductora Lizy Tagliani y el periodista Mauro Szeta. De manera que solo habrá un invitado virtual que, en este caso, será el ex futbolista Chicho Serna, quién se sumará desde Colombia vía Skype. En El Trece, en tanto, Juana Viale seguirá reemplazando a su abuela en sus dos clásicos programas. La nieta de Mirtha Legrand ya adelantó que, mientras haya COVID-19, la conductora se quedará en su domicilio por tratarse de una persona mayor que entra dentro del grupo de riesgo. Así que ella será quien esté al frente de sus tradicionales mesas. El sábado a las 21, en La noche de Mirtha, estarán como invitados el periodista Luis Majul, el economista Fausto Spotorno, el doctor en abogacía Mauricio D’Alessandro, y el abogado Diego Guelar, ex embajador en China. A diferencia de otras oportunidades, en las que suelen sentarse cinco o seis comensales a la mesa, esta vez serán solo cuatro para que puedan mantener una distancia mínima recomendada por la Organización Mundial de la Salud (OMS) entre uno y otro. En tanto, el domingo a las 13 en Almorzando con Mirtha Legrand estarán presentes el actor Manuel Lozano, la periodista de TN Paula Garcia, la abogada penalista Florencia Arietto y el conductor Julián Weich, quien recientemente anunció que volverá a la televisión. Obviamente, para los ciclos que se basan en invitados no es nada fácil trabajar en tiempos de cuarentena. Porque, si bien quienes se dedican a la comunicación audiovisual están eximidos de la prohibición de circular, la realidad es que muchos famosos prefieren resguardarse en sus hogares y no exponerse a ir a un canal, aún tomando todas las precauciones del caso. Cabe aclarar que en determinados formatos resulta complicado tratar de buscar alternativas para poder respetar el aislamiento. Recordemos que, por el momento, ya se han cancelado las emisiones de Pasapalabra, el ciclo que conducía Iván de Pineda desde hacía cuatro años, y Marcelo Tinelli pospuso, en principio hasta mediados de mayo, el comienzo de la nueva temporada ShowMatch en el Trece. Por otro lado, aún no está claro cuándo se retomarán las grabaciones de Separadas, la ficción de Pol-ka que ocupaba el horario central de la grilla y quedó inconclusa. En Telefe, en tanto, Marley se vio obligado a terminar con El Muro Infernal y, por el momento, no hay planes de que pueda hacer La Voz Argentina y Por el mundo, como tenía previsto para este año. También se pospuso el debut de Trato Hecho y su conductor, Santiago del Moro, se puso al frente de un especial periodístico, Juntos Podemos Lograrlo, en el que se tratan los temas concernientes a la pandemia que afecta al mundo entero y sus consecuencias. SEGUÍ LEYENDO: Santiago del Moro hará un especial por el coronavirus: “Vuelvo al periodístico por un tiempo” Marcelo Tinelli anunció que se posterga el inicio de ShowMatch: “Falta muy poquito para volver a vernos” La emoción de Iván de Pineda en el último programa de “Pasapalabra”: “Ojalá nos veamos pronto”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/ronnie-arias-se-fue-a-vivir-en-medio-de-la-nada-en-uruguay-tras-su-sorpresiva-salida-de-sarasa-un-exito-no-se-toca-pero/","date":"2020-04-17 00:00:00","title":"Ronnie Arias se fue a vivir a Uruguay “en medio de la nada” tras su sorpresiva salida de “Sarasa”: “Un éxito no se toca, pero…”","abstract":"En una entrevista que le brindó a Teleshow, el conductor habló sobre esta nueva etapa, tanto personal como profesional, luego de que concluyera su participación en el programa que llevó adelante por toda una década","author":[],"body":"Por su inconfundible voz, por la manera de trasmitir sus sentimientos, Ronnie Arias se convirtió en una de los personajes más relevantes, tanto de la radio como de la televisión. En diciembre, y de manera abrupta, tuvo que dejar su lugar en Sarasa, programa que era líder de La 100 mientras él estuvo. El clásico, de más de 10 años al aire bajo su conducción, sigue con Mariano Peluffo y Julieta Prandi. Lejos de todo conflicto, entendiendo las reglas del luego, Ronnie pegó media vuelta y se fue sin mirar atrás. Hoy vive en Uruguay, donde la tranquilidad y el viento en la cara le marcan esa sonrisa inconfundible. “Hace seis años, cuando me dieron el alta del cáncer de laringe, decidí que me venía a instalar acá. Primero alquilé durante un año, para ver si me iba a bancar vivir en el campo, en el medio de la nada. Cuando lo comprobé, nos quedamos. Mientras trabajaba en la radio, los viernes a las 6 de la tarde me venía y volvía los lunes al mediodía. Ya desde que terminé el programa me instalé acá y volvía a Buenos Aires para hacer Bendita o cosas que surgían. Pero la verdad, tengo los papeles, ya soy un ciudadano más de Uruguay\". —Estás solo en Uruguay? ¿Cómo son tus días? —No, solo no. Me vine con Pablo, que hace 25 años que estamos juntos, o sea que es como estar solo, ya es cadena perpetua (risas). Y nuestros cuatro perros. También tuvimos un gato, alguno que se va sumando, tenemos una ruta muy cerca y es bastante peligrosa. Así que estamos con Pancha, con Palito, que se llama así en homenaje a (Fernando) Peña, la Yuyo y el último que apareció, el Chino. —¿Tuviste problemas para entrar la última vez a Uruguay? Vi que hubo algo con un papel… —No tuve ningún inconveniente porque yo viajo todo el tiempo, no es que vengo de vacaciones y nada más. El último día que vine para acá te pedían el papel de residencia y yo salí tan temprano, porque era en el primer barco de la mañana, que en vez de agarrar ese papel, agarré el certificado de buena conducta. Entonces, cuando quise pasar Migraciones, me dijeron: ‘No señor, esto no sirve, necesita el papel de ciudadanía’… Por suerte había gente del consulado, que yo conocía por haber hecho los tramites, y me dieron una mano, mandaron una fotocopia por WhatsApp y se solucionó. —Allá estás aprovechado la tierra. ¿Te vas a dedicar al campo? —No creo que pueda dejar todo y dedicarme al campo porque todavía me queda mucho tiempo para laburar. Pero lo que sí hago es ocupar todo mi tiempo libre en la huerta, los árboles, cortar leña para la estufa… Siempre me gustó el trabajo del campo, la huerta; tengo tomate, cebolla, kale, repollo, alcauciles, muchos árboles frutales… Es el equilibrio perfecto para la felicidad. Eso de laburar en un ambiente que es un infierno y tener la posibilidad de levantarme a la mañana, abrir los ojos, y ver todo verde. ¡Es más! En Buenos Aires me quedé con algo chico para tener la posibilidad de un lugar donde estar cuando voy, pero la idea es apoyar este lugar en el cual estoy. —¿Cómo te llevas con las cocina, las diferentes tareas del hogar? —Cocinar, cocino todo el tiempo y trato de subir recetas bastantes trash a mi Instagram, porque como todos te suben recetas súper mega, en mi caso trato de subir platos para época de guerra: cocino con latas, utilizar una tapa de pascualina para hacer pan de chocolate, mezclar el pescado que quedó en el freezer con una lata de atún y hacer una empanada gallega. O sea, lo que hago son comidas con sobras, con enlatados, para ayudar a la gente que está en la casa, que no desperdicie nada y que le sirve, no hacer algo con ingredientes que no hay manera de conseguir, más ahora con lo que está pasando... —¿Con la actividad física también improvisaste? —Sí, yo entrenaba tres veces por semana. Acá sigo con mi entrenador vía Skype, pero como no tengo pesas, para todos los ejercicios que tengo que hacer con peso, me los hice con latas de pinturas, con botellas, para no perder esa vida que tenía en Buenos Aires, sobre todo con la actividad física. Soy un tipo de casi 60, entonces mantenerme es súper importante. Entreno tanto para tener la espalda derecha, no hay que perder la postura, porque después… —¿Te fuiste buscando tranquilidad? —No, Buenos Aires también me da tranquilidad. Me parece que esto fue más que nada cumplir con un sueño que tenía de chico, de vivir en el campo. Con mis amigos siempre hacemos el mismo chiste: ven un cartel de un campo que se vende y me mandan la foto… Me gusta el campo acá, en Buenos Aires, en el Tigre o en Berlín. —¿Pensaste en la posibilidad de ser padre? —Soy padre, padre canino. Los perros dan un laburo, no sé que es peor… —¿Laboralmente que estás haciendo? —Con Bebe Sanzo estamos haciendo unos Podcasts, que están en todas las plataformas, que es BB y Ronnie en cuarentena; lo buscan así y lo encuentran. Se armó algo lindo, tenemos como cinco mil reproducciones por día de cada capítulo. Hice algo para Bendita, que en cualquier momento van a salir. —Tu ida de Sarasa causó sorpresa, por el nivel de audiencia, estaban primeros, ¿Por qué te fuiste? —Fue una decisión de la empresa que termine de la manera que estaba. A mediados de diciembre me convocaron a la oficina de la gerencia y me dijeron que el programa iba a seguir con otros conductores. Y bueno, se termina todo, se terminan nuestras series favoritas, mirá si no va a terminar Sarasa. Una pena que fue todo tan abrupto, porque no me dio tiempo para nada, ni para buscarme otro trabajo. —¿Escuchás el programa ahora? ¿Qué opinás de los nuevos conductores? —No escucho nada. A la mañana, mientras desayuno, miro las noticias, me informo, sé lo que pasa, pero después en Netflix, Apple, Amazon o Flow, la que se te ocurra… Evado todo porque no se puede estar enroscado con el tema de la pandemia. A la noche te miro Bendita, que me río un poco de las boludeces que hacemos los Argentinos en medio de la cuarentena. —¿Te dio nostalgia haber dejado Sarasa? —No, porque todos estos laburos terminan y uno tiene que estar preparado. Por bajo rating o por decisiones de las gerencias, las cosas terminan en este rubro. —Pero en tu caso no se dio eso de no tener audiencia: estabas primero, dejaste el programa ahí arriba. —Es verdad que un éxito no se toca, pero a veces por ahí hay que renovar y cambiar personajes, qué sé yo… SEGUÍ LEYENDO Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá” Un jurado le pidió la renuncia a un participante por la elaboración de un lemon pie El blooper de Cristina Pérez al presentar una nota que se volvió viral"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/el-descargo-de-erica-rivas-por-no-ser-parte-del-regreso-de-casados-con-hijos-me-comunicaron-por-whatsapp-que-me-quedaria-sin-trabajo/","date":"2020-04-17 00:00:00","title":"El descargo de Érica Rivas por no ser parte del regreso de “Casados con hijos”: “Me comunicaron por WhatsApp que me quedaría sin trabajo”","abstract":"La actriz que interpreta a “María Elena” en la ficción dio su versión de los hechos y aseguró que ella estaba dispuesta a trabajar en el proyecto pero que fue una decisión de la producción que no esté","author":[],"body":"Luego de que se hiciera oficial la noticia de que Érica Rivas finalmente no será parte de la versión teatral de Casados con hijos, la actriz publicó un texto en sus redes sociales en el que explica su versión de los hechos y asegura que la producción decidió desvincularla del proyecto. “Ante todo, me gustaría que sepan que lo que más amo en la vida es hacer reír”, sostuvo en el comienzo del descargo que compartió en su cuenta de Instagram, en la que tiene casi 200 mil seguidores. “Y que les agradezco muchísimo que le guste reírse conmigo: yo adoro, agradezco y disfruto a María Elena, y estaba feliz de volverme a encontrar con ustedes haciéndola en el teatro”, sostuvo la actriz que en la ficción interpreta a la esposa de Dardo (Marcelo de Bellis), y vecina de la familia Argento. Luego explicó que cuando surgió la posibilidad de llevar la exitosa comedia al teatro, hizo foco en los guiones y en cómo harían humor en estos tiempos. “En todos mis trabajos, pero en particular en la propuesta de la obra Casados con Hijos, siempre expresé preocupación y compromiso, no solo por mi personaje, sino por el mensaje general y las ideas que se exponen a través de los chistes. Hoy cambió el paradigma y hay cosas de las que ya no nos podemos reír”, sostuvo. “Quiero aclarar que no me bajé del proyecto Casados con Hijos en el Gran Rex. Y no es verdad que tengo compromisos laborales que me impiden hacerlo en la nueva fecha anunciada. Antes de empezar la cuarentena los productores me comunicaron por WhatsApp que no iba a participar, o sea, que me quedaría sin trabajo”, agregó, y manifestó que no fue ella quien hizo pública la noticia que trascendió en los medios. Por su parte, pidió una explicación de parte de las productoras al frente del proyecto, RGB Entertainment, de Gustavo Yankelevich, y Telefe: “Sería bueno, entonces, que se preguntara a ellos por qué tomaron esta decisión”. “Les abrazo en este momento tan difícil. Quedémonos en casa. Es tiempo de cuidarnos”, concluyó Érica Rivas dejando en claro su versión sobre su desvinculación de la versión teatral de Casados con hijos y haciendo referencia a la cuarentena total que atraviesa la Argentina para evitar la transmisión del coronavirus. Teleshow se comunicó con la actriz, quien agradeció el interés pero dijo que no tenía nada más para agregar al respecto. La otra versión Hace tan solo tres días, Teleshow se comunicó con parte de la producción de la obra teatral y contó su versión sobre la ausencia de Érica Rivas. “Van a estar los cinco protagonistas: Guillermo Francella, Flor Peña, Marcelo de Bellis, Darío y Luisana Lopilato. En la obra van a estar los que firmaron el contrato y ella no firmó\", indicaron, dejando entrever que había sido la actriz quien había decidido no firmar el contrato. Todos los actores firmaron su compromiso con la obra entre agosto y septiembre del 2019. Érica Rivas, a pesar de las charlas y las reuniones para ponerse de acuerdo, nunca firmó su contrato y los responsables de la obra la esperaron hasta el mes de febrero. De esta manera, sin mediar ningún conflicto aparente, la actriz decidió no firmar y la empresa tomó la determinación de seguir adelante y trabajar en el guión de la obra pensando sólo en los confirmados. Al consultar sobre cómo se iba a justificar la ausencia de María Elena en la obra, un personaje tan emblemático para Casados con hijos, los responsables dijeron que aún no han decidido esa cuestión, aunque aseguraron que no está en los planes de nadie “matar” al tan querido personaje. SEGUÍ LEYENDO Sorpresa: finalmente “María Elena” no estará en la versión teatral de “Casados con hijos” “Casados con hijos” postergó su estreno teatral para enero 2021: la historia secreta Flor de la V hizo tapabocas para su familia: “Aprendí a coser a los siete años con la máquina de mi mamá”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/adabel-guerrero-acusada-de-violar-la-cuarentena-en-el-cumpleanos-de-su-hija-lo-que-hice-es-legal/","date":"2020-04-16 00:00:00","title":"Adabel Guerrero fue acusada de violar la cuarentena en el cumpleaños de su hija: “Lo que hice es legal”","abstract":"Después de que la bailarina compartiera las fotos del festejo de Lola, sus seguidores marcaron algunos detalles que según ellos indicarían que rompió el aislamiento social obligatorio","author":[],"body":"Adabel Guerrero quiso compartir con sus seguidores de Instagram el festejo del cumpleaños número dos de Lola, la hija que tiene con su pareja, Martín Lamela, en plena cuarentena. Y, junto a una secuencia de fotos en las que se ve a la pequeña soplando las velitas junto a sus padres y a sus hermanitos, Valentino y Thiago, fruto del primer matrimonio del vendedor de autos, le dedicó un tierno mensaje. “¡Feliz cumple, amor mío! ¡Festejando junto a tus hermanos! Somos poquitos pero hay mucho amor. Los tíos y primos también estuvieron por videocámara cantando el feliz cumple. Que los cumplas muy feliz. ¡Te amamos!”, escribió la bailarina. Sin embargo, al ver las imágenes publicadas por Adabel, sus seguidores notaron algo extraño y comenzaron las especulaciones. Según algunos comentarios, la bailarina habría blureado las fotos para borrar el reflejo de la persona que sacaba las fotos y que, según ellos, era Claudia Escobar, la ex mujer de Lamela, con quien se sabe que Guerrero tiene una excelente relación. Así que la acusaron de haber roto el aislamiento social obligatorio. Por otra parte, ignorando que el DNU firmado por el presidente Alberto Fernández contempla tanto el desplazamiento de personas para la asistencia de mayores como el traslado de niños de padres separados, muchos cuestionaron la presencia de los hermanos de Lola en la casa de Guerrero. “¿Che, si están todos en la foto quién la sacó?”, “Tengo captura de pantalla y era una mujer rubia quien sacaba la foto. No subestimes a la gente ahora que sacaste fotos y blureaste el fondo”, “Se caga en los demás y encima después no quiere que le digas nada”, “Hagan zoom en la foto y se ve a la señora, tiene un saco rosa o algo así”, “Esos chicos están haciendo la cuarentena con vos? Mmmm...Todo mal\", fueron algunos de los mensajes que recibió Adabel. Intentando explicar la situación, la bailarina respondió que “la foto la sacó el otro hermano”, en referencia a Juan Cruz, aunque bien podrían haberla tomado con una cámara automática. Pero, al ver que los agravios no cesaban, grabó un video con su descargo y lo compartió por la misma vía. “Estoy un poco más calmada, porque me indignaron bastante los comentarios que recibí en el cumpleaños de mi hija, Lolita, porque sus hermano vinieron a saludarla. Quiero que sepan que es completamente legal. Una resolución del Gobierno dice que los padres separados tienen derecho de llevar o traer a los hijos a la casa del otro progenitor”, comenzó diciendo Guerrero. Y continuó: “Me dolieron muchísimo los comentarios que recibí en la fotos del cumpleaños de Lola. Me hicieron muy mal, porque estaba en todo mi derecho. Con la ex mujer de Martín habíamos decidido que los nenes iban a ver a su papá el día del cumpleaños de Lola para soplar juntos las velitas, ya que no se veían desde que arrancó la cuarentena”. Cabe destacar que, más allá de la obligatoriedad de tomar recaudos contra el contagio del COVID-19, Adabel siempre reconoció ser una “obsesiva” con respecto a la sanidad de su hija. De hecho, cuando Lola era una recién nacida, entró en crisis porque quería que su marido se desinfectara cada vez que entraba a la casa. Así que sería raro que hiciera algo que pusiera en riesgo la salud de la pequeña. Y menos en este contexto. SEGUÍ LEYENDO: Las mejores fotos del festejo de cumpleaños de Adabel Guerrero: ¡con propuesta de casamiento incluida! Conmovedor relato sobre el reencuentro de Adabel Guerrero con su padre, que la abandonó a los tres años Reconciliados tras 11 años, Adabel Guerrero y su padre ganaron un premio que sellará su historia"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2020/04/17/entrevista-de-pamela-david-a-florencia-andres-los-padres-necesitamos-relajar-las-expectativas/","date":"2020-04-17 00:00:00","title":"Entrevista de Pamela David a Florencia Andrés: “Los padres necesitamos relajar las expectativas”","abstract":"La profesora, coach y conferencista realiza en esta nueva emisión de “PamLive” un análisis sobre los desafíos en la crianza de niños de todas las edades durante la cuarentena","author":[],"body":" En medio de la cuarentena por la pandemia del coronavirus, en donde todos los aspectos de la vida han sido modificados drásticamente, llega un nuevo envío de PamLive, el programa de Pamela David, con la profesora universitaria, escritora, coach y conferencista Florencia Andrés, quien realiza un análisis detallado sobre el desafío de ser padres de niños de cualquiera edad en estos tiempos tan particulares. Florencia, quien actualmente es directora de proyectos de Confidence Time LLC, donde brinda cursos y ofrece el programa de Coaching Personal junto a su madre, aseguró en el ciclo producido por Jotax que “los padres necesitamos relajar las expectativas” que recaen sobre los niños en los tiempos que corren y explicó: “Está buena la práctica cada mañana de decir ‘hoy tenemos como objetivo tal cosa’, y lo escribimos’”. —Pamela David: Los más chiquitos, los más vulnerables, están informados y no hay que esconderles la realidad. Pero tampoco angustiarlos con tanta información ¿cómo manejamos esa balanza con ellos? —Florencia Andrés: Ser padres es un desafío enorme. Empecemos por algunas ideas que a mí me están sirviendo. Primero, un ritual de la mañana. Me venía pasando que los días no arrancaban con la mejor onda del mundo, por el encierro, por no ver a los amigos, el día no empezaba bien. Lo primero que les quiero sugerir es empezar escribiendo la intención que tienen para el día, ¿qué quiero hoy? Yo puse: “Quiero ser más amable\". Empezás el día con otra intención, con otro tono. —Pamela: ¿Cómo toleramos al otro? ¿Cómo nos damos cuenta qué los está afectando? —Florencia: Nos damos cuenta porque le podemos preguntar. Podemos habilitar un espacio donde digamos “está bien estar como estás”. Esto significa permitir las emociones negativas. En la cultura que vivimos no está muy permitido. Especialmente en la era de redes sociales donde todos mostramos nuestra mejor cara y nuestra mejor predisposición. Podemos también decir “hoy no tengo un buen día”. Y podemos enseñarles a nuestros hijos que está bien no tener un buen día. Que está bien un día estar angustiado, triste, preocupado o enojado. Porque si no les enseñamos eso después de grande tapamos esas cosas, porque a nadie le gusta mostrar lo que está bien, entonces de grandes hacemos cosas rarísimas, tenemos comportamientos, relaciones tóxicas, fumamos, tomamos de más, todo para tapar emociones que no queremos mostrar. Como padres podemos elegir estar más positivos con la persona que esté más negativa. —Pamela: En este momento excepcional ¿qué hacemos con los límites de los padres? —Florencia: No tengamos miedo a perder la rienda. Tenemos que buscar el equilibrio entre ser más positivo con quien está más negativo… Alguien de mi familia que está pasando un momento de mucha negatividad, frustrado, lo último que necesita es que yo le remarque su negatividad. No ayuda que le diga “cambiá la cara”. ¿Entonces qué hago? Elijo pescarlo haciendo algo que está haciendo bien y se lo remarco y hago foco en eso. Sabiendo en que lo que hago foco crece. Puedo elegir hacer foco en lo positivo. Puedo habilitar sus emociones pero no validar lo que hace, no un comportamiento inadecuado. —Pamela: A los chicos ¿hasta dónde se les exigen que colaboren? —Florencia: Los padres estamos con demasiadas cosas sobre la mesa y necesitamos relajar las expectativas. Paremos un poco. No es el momento de tener la casa perfecta ni la alimentación perfecta ni la escolaridad perfecta. Este es un momento de crisis y para sobrevivir, no para ser prefectos. Paremos con querer cumplir de todo porque no vamos a poder dormir de noche. —Pamela: ¿Cómo hago que ayude en casa sin retarlo y sin gritar? —Florencia: Una de las mejores maneras es establecer objetivos por escrito. Sé que es un momento caótico, pero está bueno la práctica de la mañana temprano decir “hoy tenemos como objetivo…” y lo escribimos. Asignamos responsabilidades por escrito ya que duplicás las chances de que se logren. —Pamela: El estrés también existe en los chicos. ¿Hasta dónde exigirles completar la tarea o el disfrute de otras actividades, como aprender a poner la mesa o hacer la cama? —Florencia: La gran pregunta que nos tenemos que hacer como padres es qué queremos que nuestros hijos aprendan durante esta cuarentena. Ellos van a vivir un montón de crisis en la vida, un montón de momentos difíciles, un montón de momentos donde la vida los sacuda. Ellos tienen que sacar en limpio cómo se reacciona ante una crisis. Esta cuarentena pronto será un recuerdo, pero lo que no será un recuerdo es lo que saquen en limpio de esto. Lo que hayan aprendido de cómo se encara en una crisis. Cómo canalizo mis emociones, mis preocupaciones y mis enojos. —Pamela: ¿A los chicos les traerá consecuencias todo este trauma que se está viviendo? —Florencia: Una crisis puede ser un peligro o una oportunidad y va a depender de nosotros como padres porque somos su gran espejo. Si nos ven mal, de malhumor y tristes, van a entender que cualquier crisis es sinónimo de tristeza, presión y ansiedad. Si nos ven con días malos y que ese día podemos pedir perdón si les hablé mal o perdí la paciencia empiezan a naturalizar las crisis. Para los chicos no es fácil. Es muy necesario que los chicos puedan expresar su voz y nosotros lo escuchemos —Pamela: Hablemos de nuestras palabras, cómo imprimen… Estamos enojados, cansados, nadie la está pasando bien en este momento. —Florencia: Nuestras palabras crean realidades. No se las lleva el viento. Las palabras que decimos reiteradamente los chicos se las creen, y no solo se las creen sino que actúan en consecuencia, entonces tengamos cuidado. Cuando se van a dormir hay que cuidar lo que decimos porque es lo último que escuchan en el día, es lo que su mente se queda procesando toda la noche. Si tuvimos un día pésimo, antes de ir a dormir tengan una charla reparatoria. Tengan un abrazo. Un consejo es hacer el frasco feliz, donde escriben cualquier cosa en un papel, un pensamiento feliz, algo lindo del día. Todos los días escribir algo, meterlo en el frasco y leerlo antes de ir a dormir. Es una linda actividad para hacerlo con chicos chiquitos. Para los adolescentes, pensemos en generar conversaciones que sean positivas. No podemos estar noche y día hablando de la economía, del coronavirus… Los chicos nos escuchan, se dan cuenta, cambiemos de tema. —Pamela: ¿Cómo manejar el tiempo en las pantallas? —Florencia: Es todo un desafío. La tecnología bien usada esta buenísima. Pero hay algunas pautas: establecer un momento del día libre de pantalla para chicos y grandes. Cuando nos sentamos a la mesa por ejemplo. Podemos decidir usar la pantalla con buenos fines, que los chicos se conecten con sus amigos. —Pamela: ¿Cómo hacer para que los hijos te cuenten que están angustiados? —Florencia: Con mis hijos hicimos dibujitos: cada monstruo es una emoción, la calma, la alegría, el enojo, el miedo, el amor, y la tristeza. Todos los días hacemos una rutina de cinco minutos, todos los días les digo que agarren uno y me cuenten cómo se sienten hoy. Empiezan a hablar, sienten que tienen un espacio para decir “estoy enojado”, “tengo miedo”, “estoy triste”. Cuando los chicos pueden hablar de lo que les pasa bajan los comportamientos raros. Las emociones son increíbles porque necesitan salir, si habilito ese campo de expresión, todo empieza a cambiar. —Pamela: ¿Qué es lo que más sufren nuestros hijos en esta cuarentena? —Florencia: Lo que más sufren es la manera que nosotros reaccionamos a las cosas. Los chicos nos miran todo el tiempo, cómo reaccionamos... Sepamos que más allá de todo lo que le queremos enseñar con la palabra, lo que sufren de verdad es cuando nos ven muy mal. Aprendamos a regular y manejar nuestras propias emociones y preocupaciones. No digo que seamos perfectos, pero aprendamos a no derrumbarnos frente a ellos. —Pamela: ¿Hasta cuándo tenés que sentarse con los chicos a hacer la tarea? —Florencia: Hay una regla básica: nunca hagas por tu hijo algo que él puede hacer por sí mismo. Porque lo único que haces es debilitarlo. Si no lo puede hacer, estate cerca, estimulalo, pero no hagas algo que sepa hacer por sí mismo. SEGUÍ LEYENDO Entrevista de Pamela David a Bernardo Stamateas: “En estos tiempos hay que activar el agradecimiento y la solidaridad” Bernardo Stamateas: “Ser solidario es terapéutico” Entrevista de Pamela David a Natalia Barrera, creadora del método “Alquimia Femenina”: “Estamos ante la oportunidad de vaciarnos de lo que no queremos”"}
