{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/por-la-pandemia-y-la-caida-del-petroleo-la-soja-ya-vale-lo-mismo-que-el-trigo-y-el-campo-exige-revisar-las-retenciones/","date":"2020-04-22 00:00:00","title":"Por la pandemia y la caída del petróleo, la soja ya vale lo mismo que el trigo y el campo exige revisar las retenciones","abstract":"La Bolsa de Comercio de Rosario sostiene que el contexto global afectó a los precios “desde comienzo de año, cayendo en el mercado local de forma casi ininterrumpida”. Se complica la rentabilidad de los productores, que también sufren los efectos de los derechos de exportación","author":"Juan Martín Melo","body":"En un mercado internacional de granos atravesado por los efectos del coronavirus y la baja de los precios del petróleo, surgen datos que son llamativos y muy relevantes. Por ejemplo, que los precios actuales del trigo se equiparan a los de la soja. Al momento de observar las pizarras del mercado de nuestro país de futuros y opciones, el Matba-Rofex, el pasado lunes, que fue el día de mayor efecto negativo de la abrupta caída de los valores del petróleo en los precios de los granos y la soja, los contratos con vencimiento de mayo de este año del trigo, superaron a los de la oleaginosa. El panorama ayer cambió. Los precios de la soja mayo 2020 cotizaron a 215 dólares la tonelada, y los del trigo apenas cincuenta centavos de dólar por debajo de la oleaginosa, a USD 214,50 la tonelada. Todo esto muestra que los precios del cereal están casi en similares valores a los de la oleaginosa, algo que hacía tiempo no se registraba. Con todo, voces técnicas y políticas del sector del agro ya le exigen al Gobierno reformular el esquema de retenciones. Este año, por la Emergencia económica, la administración de Alberto Fernández llevó el derecho de exportación de la oleaginosa al 33 por ciento, lo que generó tensión con la Mesa de Enlace y, sobre todo, con las bases ruralistas. Según un relevamiento realizado por Fyo, el impulso de los precios futuros del trigo se originan por las expectativas de mayores exportaciones de Estados Unidos, frente a las restricciones que imponen los países del Mar Negro. Además, Rusia suspende sus exportaciones hasta el próximo 1° de julio, y Ucrania limitará las exportaciones si las ventas exceden lo establecido por el gobierno. Por otro lado, los especialistas de Fyo comentaron, “los futuros de soja sufren el efecto de la baja del petróleo en el mercado de aceites, y también por el cierre de plantas de cerdos en los Estados Unidos que podría derivar en una menor oferta de forrajes”. En todo este contexto de menores precios y elevada presión impositiva, a continuación se observa un análisis de los márgenes de un productor promedio de la zona núcleo con tecnología de punta, que sembró soja de primera, tanto para campo propio como alquilado, y para distintas alternativas de venta. En el mismo está reflejado el impacto que tienen los elevados costos e impuestos, que afecta la rentabilidad de aquellas producciones alejadas de los puertos del Gran Rosario. En los últimos días, los integrantes del Movimiento de Productores Autoconvocados del Noreste de la Provincia de Buenos Aires, alertaron sobre los resultados negativos que se obtendrán en la presente cosecha de cultivos de verano por los efectos del clima, las retenciones y la baja de precios internacionales. Contexto local para la soja El escenario de volatilidad de los precios internacionales también repercute en el ámbito local, de cara a la próxima siembra de trigo y a la parte final de la cosecha de soja. Ambas producciones afectadas por la elevada presión impositiva, mediante las retenciones, y también por los problemas de logística en plena cuarentena obligatoria para prevenir la pandemia del coronavirus, que complica la comercialización de la mercadería. Un trabajo difundido la semana pasada por Patricia Bergero y Javier Treboux, de la Bolsa de Comercio de Rosario (BCR), sostiene que el contexto global “ha afectado negativamente a los precios de la soja desde comienzo de año, cayendo en el mercado local de forma casi ininterrumpida, exceptuando un período de leve recuperación hacia la segunda mitad de marzo, hasta tocar niveles cercanos a los 200 dólares la tonelada en las últimas jornadas”. Los especialistas sostienen que a los efectos sobre las economías del mundo de la pandemia, también se suma el impacto de las retenciones que golpearon las cotizaciones internas de la oleaginosa. “Cerrar ventas en estos valores pone un serio interrogante sobre la rentabilidad de la explotación agrícola, sobre todo si la zona del productor ha sido perjudicada por la seca acaecida en este verano y este ha visto sus rendimientos afectados”, dijeron. El trabajo también analizó los márgenes del cultivo de soja. En relación a los cultivos de primera, en campo alquilado y con ventas a los precios actuales, “los resultados son negativos para rendimientos de 40 quintales por hectárea o menores. Si la venta se difiere hasta mayo, y se vende un futuro a precio de USD 215,5 por tonelada, los resultados son positivos para el rendimiento medio de 40 quintales por hectárea, y los rendimientos mejoran a medida que diferimos la venta a mayores plazos. Para rendimientos menores a los 35 quintales por hectárea, los rendimientos son negativos para todas las alternativas planteadas en campo rentado”. En lo que respecta a las producciones de soja de primera en campo propio, las mismas obtienen positivos para prácticamente todas las alternativas de rendimientos dentro del margen planteado, exceptuando la venta en el mercado disponible a precio de USD 205 la tonelada para rendimientos iguales o menores a los 30 quintales por hectárea, donde el resultado es cercano a cero. Por último, el trabajo de los especialistas de la BCR plantea que el panorama mejora en la soja de segunda para el campo rentado, ya que se diluye el costo del alquiler al asignarle solo una parte del mismo al cultivo de soja. “En este caso podemos ver rendimientos positivos en todas las alternativas para rendimientos de 30 quintales por hectárea o superiores, pudiendo obtener márgenes positivos para las alternativas de venta a noviembre para rendimientos de 25 quintales por hectárea, incluso en la estrategia compuesta en su “piso” (no es un piso propiamente dicho porque, como vimos, para precios de soja por debajo de los 200 dólares la tonelada quedamos sin cobertura)”, comentaron. En el caso de trabajar con campo propio, los resultados son positivos en todas las alternativas de comercialización planteadas con rendimientos a partir de los 25 quintales por hectárea. Y en el caso de que la venta se difiere a noviembre, ambas estrategias planteadas brindan rendimientos positivos para todo el rango de rendimientos analizados. Seguí leyendo: Por la baja del petróleo, el precio internacional del maíz alcanzó el nivel más bajo de los últimos 10 años Se paralizó la actividad de un frigorífico de Quilmes por la muerte por coronavirus de un empleado del Senasa Proveedores de insumos agropecuarios aseguran que no comercializan tomando el dólar paralelo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/el-gobierno-oficializo-la-oferta-de-reestructuracion-de-la-deuda-que-podria-modificarse-y-estara-abierta-hasta-el-8-de-mayo/","date":"2020-04-22 00:00:00","title":"El Gobierno oficializó la oferta de reestructuración de la deuda, que podría modificarse y estará abierta hasta el 8 de mayo","abstract":"Se difundió el prospecto de la propuesta en la Securities & Exchange Commission (SEC). Allí, abre la puerta para una reestructuración parcial y a extender el plazo","author":"Natalia Donato","body":"En simultáneo con la publicación del decreto de necesidad y urgencia 391, quedó oficializada hoy la oferta de reestructuración de la deuda emitida bajo legislación extranjera, que asciende a USD 66.238 millones. De acuerdo con el prospecto, que ya fue informado por la Securities & Exchange Commission (SEC) de Estados Unidos, la propuesta estará abierta hasta el 8 de mayo, pero el plazo podría extenderse, si así lo decide el Gobierno. Durante este plazo, el Gobierno avanzará en la negociación con los bonistas para intentar acercar posiciones, ya que la oferta que fue presentada podrá tener modificaciones -denominadas enmiendas- en este lapso de tiempo. Si bien tres grupos de acreedores ya se manifestaron en contra de los detalles conocidos el viernes, a partir de ahora tendrán mayores elementos para el análisis. Mientras tanto, también corre el plazo de gracia de 30 días a partir de hoy para que la Argentina no entre en default, ya que hoy vencen USD 503 millones de cupones de los bonos globales pero el Gobierno ya dijo que no cumpliría con el pago. La propuesta conocida hoy también habilita a que la reestructuración pueda ser parcial y que algunos bonos elegibles queden afuera del canje, ya que el Gobierno dispuso que en la fecha de cierre del canje informará qué bonos han sido excluidos por no llegar al mínimo de aceptación que imponen las cláusulas colectivas. Según remarcó el analista Sebastián Maril, la oferta “abre las puertas para el rechazo, no sólo por la cuestión económica, sino también por factores legales”. De acuerdo con el documento, quedó establecido que el monto máximo de emisión para el conjunto de las series denominadas en dólares no podrá ser superior a USD 44.500 millones, mientras que para el conjunto de las series denominadas en Euros el monto de emisión no podrá superar el valor nominal de € 17.600 millones. Según el cronograma fijado en el prospecto, el 8 de mayo cierra el plazo para que los acreedores acepten la oferta; el 11 se anunciarán los resultados -y ahí se menciona que se anunciará qué bonos se han excluido y cuáles ingresarán al canje-; y el 13 se procederá a realizar la liquidación de la oferta de intercambio, es decir, se concretará el canje propiamente dicho. La oferta, cuyos parámetros generales habían sido adelantados por el Ministerio de Economía el viernes pasado, propone canjear 21 títulos en circulación por otros 10 nuevos (nominados en dólares y en euros) con vencimientos hasta 2047, cupones escalonados -el promedio es de 2,33%- y un plazo de gracia de tres años. Concretamente, el Gobierno ofrece dos bonos que vencen en 2030; otros dos en 2036; dos en 2039; dos bonos en 2043; y los últimos dos bonos en 2047; en todos los casos, en dólares y en euros. La propuesta contempla a los grupos de tenedores de bonos que tengan títulos emitidos bajo el contrato legal de 2005 y los que tengan papeles emitidos a partir de 2016. Ambos tienen distintas cláusulas de acción colectiva, como por ejemplo, la definición de los umbrales de mayorías para que el canje tenga éxito. Noticia en desarrollo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/creditos-a-tasa-cero-para-monotributistas-y-autonomos-el-gobierno-fijo-cuales-son-los-requisitos-para-acceder/","date":"2020-04-22 00:00:00","title":"Créditos a tasa cero para monotributistas: el Gobierno fijó cuáles son los requisitos para acceder","abstract":"No podrán solicitarlo los jubilados o quienes tengan un trabajo en relación de dependencia. El dinero no se podrá usar para comprar dólares","author":[],"body":"Esta semana, el Gobierno estableció un crédito a tasa cero para monotributistas de todas las categorías y trabajadores autónomos. Ahora, a través de la Decisión Administrativa 591/2020 publicada este miércoles en el Boletín Oficial, la Jefatura de Gabinete de Ministros fijó los requisitos que deberán cumplir para poder acceder. El monto de la financiación de los créditos no podrá exceder una cuarta parte del límite superior de ingresos brutos establecidos para cada categoría del monotributo, con un límite máximo de $150.000 y el financiamiento será desembolsado en tres cuotas mensuales iguales y consecutivas que se acreditarán en la tarjeta de crédito del beneficiario. ¿Qué requisitos deben cumplir los monotributistas para solicitar este crédito? - Estar inscriptos en cualquier categoría del Régimen Simplificado de Pequeños Contribuyentes (monotributo) y no recibir el beneficio del Ingreso Familiar de Emergencia (IFE) - No prestar servicios al sector público nacional, provincial o municipal. Se considera al beneficiario en esa situación cuando por lo menos el 70% de su facturación en el período comprendido entre el 12 de marzo y el 12 de abril de 2020 fue emitida a favor de jurisdicciones o entidades del sector público. - No recibir ingresos por un trabajo en relación de dependencia. Hay monotributistas que, además de trabajar en forma independiente, lo hacen en relación de dependencia. En estos casos no podrá acceder al crédito. - No percibir una jubilación. - Que el monto de la facturación electrónica del período comprendido entre el 12 de marzo y el 12 de abril de 2020 haya caído por debajo del promedio mensual del ingreso bruto mínimo de la categoría en la que se encuentre registrado. Desde la AFIP hicieron una aclaración sobre este requisito en particular, porque en el texto original de la decisión administrativa se publicó que la facturación no debería haber caído por debajo de la categoría. Pero ese punto va a ser corregido en las próximas horas. En consecuencia, para poder acceder al crédito a tasa cero, los monotributistas, deberían haber facturado electrónicamente menos de los siguientes importes: - En los casos en que la facturación electrónica no se encuentre disponible las compras no deberían ser superiores al 80% del promedio mensual del límite inferior de la categoría en que se encuentre registrado. - Los beneficiarios no deberán acceder al mercado único y libre de cambios para comprar moneda extranjera, ni adquirir títulos valores en pesos para su posterior e inmediata venta en dólares (la modalidad de “contado con liquidación”) o transferencia en custodia al exterior hasta la cancelación total del crédito. “El objetivo es que los monotributistas que soliciten el Crédito a Tasa Cero, no compren dólares para girar al exterior en el mercado único y libre de cambios como así tampoco realicen la operatoria denominada ‘contado con liquidación’, es decir, comprar títulos en la argentina con pesos y venderlos en el exterior en dólares. Esto aplica también para otras monedas extranjeras. Entendemos que este requisitos es para adelante, es decir, luego de solicitar el crédito”, señaló el tributarista Sebastián Domínguez, socio de SDC & Asociados. La norma establece que si el monotributista, luego de obtener el crédito a tasa cero, incumple con alguno de los requisitos mencionados, el beneficio caduca y debe restituir los fondos al Estado Nacional. A pesar de que el Decreto 332/2020 contempla la posibilidad de que los trabajadores autónomos también soliciten el crédito a tasa cero, hasta ahora no se incluyó ningún requisito para esos casos. “Lamentablemente se excluye a beneficiarios de una jubilación, incluso de la mínima que hoy alcanza los $15.892. No es positivo debido a que muchas personas deben continuar trabajando luego de jubilarse porque el haber jubilatorio no les alcanza para cubrir sus gastos básicos. Y, con la pandemia, se pueden haber quedado sin ingresos por la actividad que desarrollan bajo el régimen del monotributo”, explicó Domínguez. Con todo, la norma no contempla a la percepción de pensiones como excluyente del beneficio. Estas medidas fueron tomadas en base a las recomendaciones efectuadas por el Comité de Evaluación y Monitoreo del Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) que está integrado por el Ministro de Desarrollo Productivo, Matías Kulfas; el Ministro de Economía, Martín Guzmán; el Ministro de Trabajo, Empleo y Seguridad Social, Claudio Moroni; la titular de la AFIP, Mercedes Marcó del Pont. En la reunión donde se definieron los requisitos también estuvieron presentes el presidente del Banco Central (BCRA) Miguel Ángel Pesce y el Jefe de Gabinete, Santiago Cafiero. Seguí leyendo Recesión del 8,5% e inflación del 62%, el pronóstico de bancos y consultoras para este año Récord de efectivo: el Banco Central lanzó a la calle 122 millones de billetes de $1.000 en el primer mes de cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/el-riesgo-pais-vuelve-a-superar-los-3700-puntos-mientras-el-argentina-define-si-vuelve-a-caer-en-default/","date":"2020-04-22 00:00:00","title":"El riesgo país vuelve a superar los 3.700 puntos, mientras el Argentina define si vuelve a caer en default","abstract":"El indicador de JP Morgan trepa 300 puntos en dos ruedas, mientras se complica la negociación con los acreedores de deuda en moneda extranjera","author":[],"body":"El riesgo país de Argentina, medido por el banco JP Morgan, este miércoles por encima de los 3.700 puntos básicos, mientras que los bonos soberanos mantenían tónica bajista en las cotizaciones, a pesar de la mejora cercana al 2% para los índices de Wall Street. El Gobierno necesita acordar una salida a su crisis de deuda para recuperar la senda de crecimiento económico, tras dos años de recesión y una vertiginosa inflación que llevó a un aumento en los niveles de pobreza. Los bonos de referencia en dólares promedian caídas del orden del 3% en esta rueda, con un rango de paridades del 23 al 37 por ciento. No obstante, para los títulos soberanos en dólares con ley de Nueva York la baja promedia el 5%, con paridades entre 31 y 57 por ciento. La pandemia del coronavirus agravó aún más la crisis económica y social del país y llevó al Gobierno a incrementar a $850.000 millones (unos USD 12.900 millones o 3% del PBI) el auxilio económico para socorrer a la población y las empresas golpeadas por el aislamiento social, obligatorio desde el 20 de marzo. Argentina podría disparar el miércoles una cuenta regresiva hacia una nueva cesación de pagos si no cancela USD 500 millones en intereses de bonos de una deuda que ingresó en proceso de reestructuración. De no pagar el vencimiento sobre los intereses de tres bonos, se abre un período de 30 días en los que Argentina -que ya vivió dos defaults en este siglo- tiene tiempo para resolver el pago, lo que asoma difícil en medio de la crisis económica que arrastra hace dos años y de la pandemia de coronavirus. “Cumplido el plazo de 30 días, el acreedor puede pedir la aceleración de la deuda, que es declarar vencidos no solo el pago de los intereses sino de todo el capital”, explicó a Reuters José Echagüe, jefe de estrategia de Consultatio en Buenos Aires. El país ofreció a los acreedores de deuda bajo legislación extranjera, que totaliza cerca de USD 70.000 millones, una quita de intereses del 62%, un período de gracia de tres años y una quita de capital del 5,4% sobre su deuda, oferta que fue rechazada por dos importantes grupos de inversores. De acuerdo con un documento publicado el viernes, Argentina daría a los acreedores un total de 10 bonos denominados la mitad en dólares y la otra mitad en euros, con vencimientos en 2030, 2036, 2039, 2043 y 2047 y tasas de interés crecientes de entre 0,5% y 4,875%, según el instrumento. Echagüe explicó que en las relaciones de canje de los nuevos instrumentos, el Gobierno no hizo referencia al reconocimiento de los intereses de los bonos a reestructurar ni de cómo se incluirán los intereses que vencerán el miércoles. “El Gobierno se reserva eso como herramienta de negociación; si los paga en efectivo, por ejemplo, podría mejorar la oferta”, señaló. “La oferta tal como está la veo muy difícil para que camine (avance)”, agregó. Los bonos argentinos reaccionaron con alzas el lunes por la esperanza de que la oferta pueda ser mejorada, pese al rechazo que generó en los dos grupos de acreedores, que consideraron que lo ofrecido estaba por debajo de sus expectativas y que no hubo suficiente negociación hasta el momento. La consultora ACM en Buenos Aires también considera que el pago de los intereses de los bonos podría servir como herramienta para negociar una mejora de la oferta actual. “Si bien a la luz de los parámetros presentados se percibe que la oferta carece de un atractivo sólido, la distancia respecto de lo que a priori resulta como aceptable no es tan lejana”, escribió Javier Alvaredo, de la consultora ACM en Buenos Aires en un reporte. “Dicha mejora podría generarse a partir de pagos de intereses para los primeros años, que no generarían una presión muy fuerte sobre las cuentas públicas (0,5% del PBI)”, agregó. El ministro de Economía, Martín Guzmán, declaró este martes que no lo sorprendió el rechazo de los acreedores a la oferta realizada y negó que el país vaya a mejorarla. “La oferta es la que es, es una oferta que ya está en la Comisión Nacional de Valores de los Estados Unidos”, dijo Guzmán en una entrevista con radio El Destape. “La oferta es producto de lo que se conversó y se negoció antes, ahora es la hora de los acreedores para definir”. “Si antes del coronavirus estimábamos que Argentina no podía pagar nada en los próximos años (...) con el coronavirus, menos aún”, señaló Guzmán. La consultora Ecolatina sostiene, sin embargo, que hay margen para acordar con los acreedores. “Que la oferta venza a los 20 días de presentada -es decir, el 7 de mayo, cuando todavía restarían dos semanas para que nuestro país pudiera entrar en default si no se pagan los próximos vencimientos- le da al Palacio de Hacienda tiempo para elaborar una propuesta más tentadora que la actual”, sostuvo Ecolatina. Al término del proceso de aceptación de la oferta, el Gobierno podría optar por pagar los USD 500 millones con reservas del banco central, como lo hizo hasta el momento, o caer en default, agregó la consultora en un informe. SEGUÍ LEYENDO: Default selectivo: el escenario que luce más probable para después del 22 de mayo La debacle mundial del petróleo hizo caer a los bonos, impulsó al dólar y complica la negociación de la deuda Los 10 indicadores negativos a escala global y local que dejó la jornada financiera Canje de deuda: pasó la euforia y el mercado espera una mejora sustancial en la oferta"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/que-provincias-y-ciudades-estan-en-mejor-y-en-peor-situacion-para-empezar-a-flexibilizar-la-cuarentena/","date":"2020-04-22 00:00:00","title":"Qué provincias y ciudades están en mejor y en peor situación para empezar a flexibilizar la cuarentena","abstract":"Según un análisis de la consultora Abeceb, Entre Ríos, Jujuy, Catamarca, Formosa y La Pampa podrían ir saliendo más rápido, en tanto Tierra del Fuego, Buenos Aires, Córdoba, Neuquén y Capital Federal la tendrán más difícil. El estudio toma en cuenta 4 factores: avance del virus, densidad poblacional, estructura de empleo y situación fiscal","author":"Sergio Serrichio","body":"Entre Ríos, Jujuy, Catamarca, Formosa y La Pampa son las cinco provincias mejor posicionadas para una flexibilización gradual de la cuarentena, de acuerdo a un análisis de la consultora Abeceb en base a cuatro factores: el avance del virus, la estructura sectorial, el riesgo de ingresos de la población y su situación fiscal. Según el análisis esas provincias son, en la evaluación conjunta de los cuatro factores, las de mayor capacidad de respuesta a la crisis por estar menos afectadas y por su estructura productiva (incidencia de la administración pública), económica y política, que podría permitirles “una flexibilización más veloz”, a partir de la próxima semana. En el extremo opuesto, las provincias en peores condiciones para flexibilizar el “aislamiento social” son Tierra del Fuego, Buenos Aires, Córdoba, Neuquén y la Ciudad de Buenos Aires, por su combinación de un grado mayor de avance del virus, alta densidad poblacional (con alto porcentaje de la población en ciudades de más de 30.000 habitantes) y combinación de estructura de empleo y situación fiscal. Según el análisis, la salida de la cuarentena puede ser más rápida donde hay baja circulación del virus (medida por el número de casos) y en provincias que tengan una relativamente alta proporción de la población viviendo en pequeñas localidades. Desde ese punto de vista, el distrito en peores condiciones es la Capital, seguido por Chubut (donde 91% de la población vive en ciudades de más de 30.000 habitantes) y Tierra del Fuego (86% de la población en dos ciudades, Río Grande y Ushuaia). Más y menos afectadas (hasta ahora) En cuanto a la estructura productiva, Abeceb destaca que el impacto económico de la cuarentena ha sido relativamente más acotado en zonas de desarrollo de mayor número de “actividades esenciales” (por caso, alto nivel de producción agropecuaria y mayor peso del sector público. Por eso, señala, “para los sectores restringidos, la recuperación podrá ser más rápida si están dadas las condiciones para reanudar la actividad sin mayores riesgos y existe una demanda que justifique la reapertura”. De modo similar, la consultora destaca que las actividades pueden restablecerse gradualmente en sectores de poca intensidad de empleo, que no impliquen una gran afluencia de gente, que tengan un grado de empleo formal relativamente alto y que se desarrolle en regiones aisladas. El mismo criterio, dice, puede aplicarse a rubros que no demanden ningún tipo de inversión inmediata, porque la recuperación de demanda sea más lenta y por lo tanto “puedan organizar su logística y ventas sin depender del comercio físico y no sufran por caídas de precios o baja de demanda del turismo y transporte”. El estudio, cuyos datos fueron recopilados hasta el 15 de abril, destaca que al momento las provincias más afectadas por la cuarentena fueron las industriales y las petroleras, que sufrirán los efectos “más agudos y persistentes”. En cuanto a los ingresos de la población, el estudio señala que los grandes centros urbanos (excepto el más grande, CABA) fueron los más afectados por la cuarentena, por el alto grado de informalidad y la baja proporción de empleo público. Las provincias patagónicas tienen también alta proporción de empleo registrado (por la incidencia del sector petrolero), pero ese sector a su vez, fue muy afectado por el derrumbe del petróleo, lo que redundó en suspensiones y recortes parciales de ingresos. Del mismo modo, en provincias como Santa Cruz, la de más alta proporción de empleo público del país (ver cuadro) la población fue menos afectada en términos de ingresos, pero el sector público se ve más afectado fiscalmente. Esa cuestión, la situación fiscal, muestra una paradoja porque –señala el estudio- “en el corto plazo, las provincias que fiscalmente (más) dependen de recursos de la Nación, tienen menos incentivos a liberar actividades a nivel local, dado que eso no implicará grandes cambios en su recaudación”. Situación opuesta a las que se financian con una mayor proporción de recursos propios, en principio más a favor de una flexibilización de actividades que les facilite empezar a recomponer sus ingresos. Al respecto, el estudio hace una consideración de tipo político: “Lo más probable es que las provincias alineadas al oficialismo coincidan con la estrategia del Ejecutivo Nacional por lo que demorarían en tomar medidas que apunten a liberar actividades económicas”, a sabiendas de que tendrán preferencias en la distribución de recursos fiscales. Seguí leyendo: Para la Cepal, la economía argentina caerá 6,5% este año por la pandemia del coronavirus La caída del petróleo Brent le pone más presión a la baja al precio del combustible en el país Amazon, la empresa que más prospera en la pandemia: vende 10.000 dólares por segundo y se acerca al millón de empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/default-selectivo-el-escenario-que-luce-mas-probable-para-despues-del-22-de-mayo/","date":"2020-04-22 00:00:00","title":"Default selectivo: el escenario que luce más probable para después del 22 de mayo","abstract":"Bancos, fondos de inversión y abogados consideran virtualmente imposible que se consiga un canje de los 21 bonos si se abre hoy el período de 30 días de gracia. Podría haber acuerdos parciales sólo con algunas series","author":"Pablo Wende","body":"Si Martín Guzmán cumple con la amenaza de no pagar los USD 500 millones que vencen de intereses de tres bonos bajo ley extranjera, arranca un período de 30 días que seguramente tendrá ribetes dramáticos. A partir de hoy, en caso que estos papeles queden impagos, el ministro de Economía tendrá un mes para llegar a un acuerdo con los acreedores y evitar un default total de la deuda. Algo que el Presidente siempre manifestó querer evitar, aunque ahora todo queda bajo un gran signo de interrogación. Bancos de Wall Street, fondos de inversión e inversores locales son coincidentes en sus apreciaciones. Todos creen que es extremadamente difícil que se pueda llegar a un acuerdo tan complejo en un período de tiempo tan corto. Incluso Morgan Stanley indicó en un informe para clientes que recién es factible que se llegue a un entendimiento entre Gobierno y bonistas en el tercer trimestre del año. En el mercado se especula si habrá mejoras en la propuesta por parte del Gobierno, pero el propio ministro dio a entender que no hay margen para ofrecer algo mejor. Por eso ya comenzaron las consultas de inversores con abogados y expertos en procesos de renegociación para entender cómo podría ser el “día después” al 22 de mayo. Una de las opciones más firmes que maneja el equipo económico es la de un “default selectivo”. Eso significa que algunos títulos que entraron al canje quedarán sin renegociar, al no conseguirse las mayorías que se necesitan para llevar adelante la operación pero en otros casos sí se podría alcanzarse la mayoría del 66% que aparecen en las Cláusulas de Acción Colectiva (CAC). Claro que las cosas no son tan lineales. Por ejemplo,puede suceder que un grupo de bonistas se junte para solicitar un “cross default”, es decir que la misma situación que les ocurrió a ellos se aplique al resto de los bonos, aún aquellos que ingresaron al canje. Se trata de algo que obviamente complicaría todo el proceso. Esta situación introduce otro concepto que es de la “aceleración”. Significa que si sólo uno de los bonos cae en cesación de pagos lo mismo sucede con el resto. El 22 de mayo son, en realidad, Hay tres títulos los que tienen vencimientos de intereses, por lo que impactaría sobre el resto. Un evento de default gatillaría además pedidos ante la Justicia norteamericana, como ya sucedió en el pasado para embargar activos argentinos. Pero esto no sería inmediato ni mucho menos, por lo que mientras tanto seguiría abierta la puerta para una negociación con acreedores. De lo que no hay dudas es que un incumplimiento vuelve mucho más difícil una negociación futura. Por otra parte,trascendió que Economía introducirá la cláusula RUFO (Rights Upon Future Offers). De esa forma, se garantiza a quienes entraron al canje que tendrán las mismas condiciones en caso de que los que entren en otras etapas más adelante reciban un mejor tratamiento. Estas condiciones para los que elijan los nuevos bonos procuran que ningún inversor deje de entrar en la renegociación por temor a que puede conseguir un mejor acuerdo en el futuro. La parte más complicada del proceso que se avecina es el del canje de los bonos Par y Discount, que representan el 25% del total de la deuda bajo ley extranjera (por USD 66.000 millones). El problema de estos títulos, que provienen del canje 2005 es que se precisa de mayorías especiales del 85% para poder ser reestructurados. Conseguir semejante número con una propuesta agresiva como la planteada por Guzmán es virtualmente imposible, sobre todo si no se introducen modificaciones en las próximas semanas. Seguí leyendo: Deuda: Guzmán adelantó que el Gobierno no pagará el vencimiento de mañana de USD 500 millones El Gobierno tensa más la relación con los bonistas: les advirtió que será difícil que puedan hacer juicios en el exterior por la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/guia-completa-pagar-los-servicios-sin-salir-de-casa-en-medio-del-aislamiento-obligatorio/","date":"2020-04-22 00:00:00","title":"Guía completa para pagar los servicios sin salir de casa en medio del aislamiento obligatorio","abstract":"Llega fin de mes y vencen servicios esenciales como luz, agua y gas pero también impuestos, televisión por cable y digital, telefonía celular, colegios y expensas. Qué opciones existen para pagar sin manipular dinero y sin tener que ir al cajero","author":"Daniel Blanco Gómez","body":"El aislamiento social, preventivo y obligatorio decretado por el Gobierno hasta el 26 de abril para morigerar el efecto de la pandemia de coronavirus hizo que los hábitos de los argentinos y de todo el mundo se vieran modificados. Uno de ellos es el método que utilizan las personas para pagar los servicios ante la necesidad de respetar la cuarentena y de evitar la manipulación de dinero. En ese contexto, los medios más utilizados son homebanking, billeteras virtuales o plataformas online de pagos. Cada fin de mes vencen servicios esenciales como luz, agua y gas pero también otros como impuestos, televisión por cable y digital, telefonía celular, colegios y expensas. Infobae preparó una guía completa con las opciones que existen para hacerle frente a las obligaciones sin manipular dinero y sin salir de casa. En materia de pagos a través de homebanking, una de las alternativas disponibles es el sistema provisto por una de los sistema de cajeros (Red Link) que les permite a los clientes de los bancos y demás entidades financieras adheridas a la misma, abonar impuestos, servicios y otras obligaciones a través de diversos canales, ordenando el débito directamente desde sus cuentas. Las operaciones que se pueden realizar por este medio son el pago de impuestos y servicios, agenda de pagos y emisión de comprobantes, entre otros. Para los casos que se desee abonar vía homebanking lo que se debe hacer es acceder al mismo a través de las páginas web de los bancos que poseen el servicio de dicha red, ingresar el usuario y la clave personal, seleccionar la opción “Pagos” del menú principal; elegir la función “Pagar” del submenú y seleccionar el rubro donde se encuentra el impuesto o servicio que desea pagar. En caso de abonar a través del celular se debe ingresa al menú de Juegos/Aplicaciones o donde se encuentre instalado el aplicativo, ingresar el número de usuario y clave personal; seleccionar la opción “pagos” del menú principal, elegir la función “Pagar” del sub menú y optar por el rubro donde se encuentra el impuesto o servicio que desea pagar. Posteriormente debe ingresarse el código que figura en la factura o el dato que le requiera el sistema según el pago que se desea efectuar. Luego se selecciona la cuenta de la que serán debitados los fondos. En caso que el sistema lo requiera, se tiene que ingresar el importe del pago. Y por último el sistema muestra el comprobante de la operación que se puede imprimir. Los impuestos disponibles para pagar son luz, agua y gas; aportes de AFIP; telefonía; cable; Patente e Infracciones; Impuestos Municipales; Impuestos Provinciales; empresas de seguridad; tarjetas de crédito; seguros y medicina prepaga y obras sociales, entre otros. Plataformas Online Otra modalidad para pagar servicios sin salir del hogar es mediante el portal de otra de las empresas de cajeros (Banelco) y se hace por medio de la web de Pago mis cuentas, que permite que más de cuatro millones de usuarios por mes a paguen sus servicios. Asimismo, en el contexto actual permite operar digitalmente de manera segura. Además, los comprobantes quedan almacenados y se puede acceder a visualizarlos o descargarlos cuando se desee. Lo primero que hay que hacer es registrarse completando una planilla con correo electrónico y datos personales. Luego al ingresar se debe seleccionar la empresa que se desea pagar y buscar la factura con el número de identificación del servicio. Para eso hay que hacer clic en el botón “Añadir nuevo pago”, ingresar en el buscador el nombre de la empresa y completar el número de identificación (código) del servicio. Como en la opción anterior los servicios a pagar son múltiples y van desde telefonía celular, televisión por cable o satélite, luz, gas, agua, impuestos provinciales y municipales y pago de cuotas de créditos. Billeteras virtuales Esta es una opción que viene creciendo en el último tiempo de la mano del desarrollo de la telefonía celular. Una de las más utilizadas es Mercado Pago, pero hay muchas más. Ofrecen a sus usuarios la posibilidad de abonar impuestos y servicios, recargar el celular o enviar dinero sin la necesidad de contar con una cuenta bancaria. En general, todos las billeteras virtuales permiten recargar teléfonos celulares y la tarjeta SUBE, pagar cualquier tipo de servicio (del hogar, educativos, prepagas, tarjetas, entre otros) y enviar dinero a otros usuarios. Desde la compañía señalaron a Infobae que con la app se pueden abonar 4.000 servicios, desde colegios, cuotas de préstamos hasta impuestos. “Hay que descargarse la aplicación y registrarse con nombre, número de documento y un correo electrónico. Luego hay que asociar un método de pago que puede ser una tarjeta de débito o crédito o tener dinero en cuenta en la billetera virtual que se puede cargar desde puntos no bancarios o a través de una trasferencia bancaria”, detallaron. En tanto, Cuenta DNI es una aplicación del Banco Provincia que funciona como una billetera digital gratuita y estará habilitada tanto para clientes del banco como para cualquier otra persona que no tiene cuenta bancaria. Es una solución de billetera digital gratuita que permite realizar operaciones las 24 horas desde un celular. Se pueden efectuar y recibir pagos, enviar y solicitar dinero a otras personas, hacer transferencias a otros bancos, recargar el celular y la SUBE, retirar dinero sin tarjeta de débito y cobrar las prestaciones del Estado, como el Ingreso Familiar de Emergencia (IFE) de $10.000. ¿Qué hay que hacer para obtenerla? La aplicación está disponible para celulares y hay que descargarla en AppStore o GooglePlay. Hay que seguir tres pasos: 1 - Sacar una captura con la cámara del teléfono del frente y del dorso del DNI. Tiene que estar en buen estado y con buena luz. 2 - Realizar un escaneo facial con la cámara delantera, sin lentes, vinchas ni gorras. 3 - Completar con los datos personales y configurar la clave de acceso. La aplicación valida la identidad en el momento con el Registro Nacional de las Personas. Después se puede usar con contraseña o con huella digital. Para abonar servicios o impuestos se debe ingresar a la opción Banca Internet Provincia (BIP). Allí se pueden adherir los mismos a una agenda de pagos y abonar con dinero de la cuenta o tarjeta de débito. Otras formas de pagos en comercios de cercanía habilitados Los locales de cobranza extrabancaria son muy utilizados por los usuarios a la hora de pagar servicios con dinero en efectivo y con factura en mano. Pero la pandemia de coronavirus hizo que cayera el volumen de este canal, dado que los locales que ofrecen este método de pago estuvieron cerrados durante gran parte de la cuarentena. Sin embargo, volvieron a abrir desde el lunes pasado, ya que pasaron a ser una de las once actividades que sumó el Ejecutivo a la lista de actividades exceptuadas de la cuarentena, aunque con requisitos de funcionamiento destinados a mantener la “distancia social” con que se procura disminuir la circulación de coronavirus. En esas cadenas no deberá gestionarse turno, pero en cambio la atención será según día de la semana y terminación del número de documento, según el siguiente cronograma: - Lunes, atención a los clientes con documentos terminados en 0 y 1; - Martes, documentos terminados en 2 y 3 - Miércoles, documentos terminados en 4 y 5; - Jueves documentos terminados en 6 y 7; y - Viernes, documentos terminados en 8 y 9. En dichas cadenas se aceptan pagos en efectivo y en tarjeta de débito, pero el servicio puede verse limitado por restricciones propias de cada red. Seguí leyendo: Cómo será esta semana la atención en bancos y cadenas de pago extrabancarias Sólo 1 de cada 4 comercios cree que podrá pagar los sueldos de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/recesion-del-85-e-inflacion-del-62-el-pronostico-de-bancos-y-consultoras-para-este-ano/","date":"2020-04-22 00:00:00","title":"Recesión del 8,5% e inflación del 62%, el pronóstico de bancos y consultoras para este año","abstract":"Además, proyectaron que el tipo de cambio oficial tocará los $ 100. La crisis, explicaron, combina las debilidades locales más los efectos de la pandemia del coronavirus","author":"Martín Kanenguiser","body":"La Argentina este año podría sufrir una recesión cercana al 8 por ciento y una inflación del 60 por ciento. Así lo indicaron las consultoras y analistas consultados por FocusEconomics, en un informe que advierte que la pandemia del coronavirus apareció en un momento de por sí complejo para la Argentina luego de dos años de recesión y alta inflación. El contexto será muy negativo, con la peor recesión para toda América latina, debido a que la pandemia indujo a un derrumbe en el precio de las materias primas, ruptura en la cadena de pagos, retracción del turismo, turbulencia en los mercados financieros, baja en las remesas y stress sobre los sistemas de salud pública. Allí se expresó que la Argentina atraviesa por una etapa “ya complicada por la caída de la demanda doméstica y externa y sin acceso al financiamiento externo”. “Más aun, esto golpeará la ya precaria situación fiscal del país, incrementando el uso de la emisión monetaria para financiar el déficit. Y Los riesgos asociados a un default soberano y un terremoto asociado pueden nublar más el panorama”, se indicó. Respecto del plan para renegociar la deuda, el informe sostuvo que “el riesgo es elevado” de un incumplimiento en los pagos. “Los inversores aparecen escépticos frente al plan del Gobierno, lo que incrementa en forma significativa los riesgos de un default y cabe esperar una dura pelea en el proceso de renegociación antes de que termine el período del canje”, afirmaron. En cuanto a los pronósticos, el relativo al PBI marca todas cifras naturalmente negativas. Y si bien el promedio es de una recesión del 5,5% del PBI (cerca del 5,7% del FMI), la cifra más negativa es la de Econométrica con un derrape del 8,5%, seguido por Analytica con -7,9%, Fiel -7,5%, Econviews y S&P Global, -7%. En cambio, Standard Chartered proyectó una caída del 2,7%, cercana al 2,2% registrada en 2019. El año próximo, la recuperación sería del 3,3% en promedio, aunque Econviews se estiró hasta el 6,9 por ciento. La inflación, en promedio, sería del 42,9%, pero Econométrica la estimó en el 62,3% seguida por Orlando Ferreres con el 60,1% y el JP Morgan con el 48,2 por ciento. Del otro lado The Economist Intelligence Unit proyectó un 34 por ciento. Para 2021, la suba de los precios minoristas sería del 36,4 por ciento. En cuanto al dólar, prevén que el tipo de cambio oficial llegue a $85,1, aunque HSBC se estiró hasta $100, seguido por $95,7 de Ecolatina, $ 95 de Econviews y $91,8 de Torino Capital. A fines del año próximo, el promedio sería de $ 106,39. El PBI per capita llegaría a USD 9.412 este año, frente a USD 9.669 del 2019. Y en 2021 pasaría a USD 9.626. El consumo privado, que el año pasado cayó el 6,4%, este año bajaría otro 6,3% y recuperaría el 3,2 por ciento en 2021. El desempleo, del 9,3% el año pasado, llegaría a 12,3% en 2020 y 11,4% en 2021, respectivamente. La producción industrial, luego de la baja del -5,3% previa, caería 6,4 y 6,3 por ciento, respectivamente. El déficit fiscal del 3,8% del 2019 pasaría al 5,6% este año y al 4,5% el próximo. En tanto, el porcentaje de deuda pública del 89% del año pasado bajaría al 87% y al 82,9% en 2021 luego del canje soberano. La balanza de cuenta corriente registraría un superávit del 0,5% este año y un resultado neutro el próximo. La balanza comercial exhibiría un superávit de USD 17.600 millones y USD 15.600 millones, respectivamente. Cabe recordar que el 5 de mayo se conocerán los resultados del próximo Relevamiento de Expectativas de Mercado (REM) que elabora el Banco Central también en base a las proyecciones del sector privado. Seguí leyendo: Bono de Anses: quiénes empiezan a cobrar los $10.000 esta semana y cómo sigue el cronograma para percibir el beneficio "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/22/deuda-hoy-vencen-usd-500-millones-y-guzman-adelanto-que-el-gobierno-no-pagara/","date":"2020-04-22 00:00:00","title":"Deuda: hoy el Gobierno tiene que pagar USD 500 millones de intereses y Guzmán adelantó que no podrá hacer frente al vencimiento","abstract":"Se trata de los bonos Globales 2021, 2026 y 2046, tres papeles en moneda extranjera y regidos por tribunales del exterior. El ministro de Economía Martín Guzmán ya adelantó que el Gobierno no pagará","author":[],"body":"Argentina podría encaminarse hoy hacia una nueva cesación de pagos si no cancela los USD 500 millones en intereses de tres bonos bajo ley extranjera. En ese caso, se abriría un período de 30 días en los que el país tiene tiempo para resolver el pago en medio de la crisis económica por la pandemia de coronavirus. Ese proceso se da a la par del plazo de “alrededor de 20 días” que dio el ministro de Economía Martín Guzmán a los acreedores para decidir sobre la oferta para reestructurar la deuda. No obstante, el titular de cartera de Economía adelantó que el Gobierno “no podrá hacer frente a los pagos de deuda de los próximos días. “Nosotros partimos de la base de que la Argentina ya está en una situación de virtual default. Argentina ya no tenía capacidad de hacer frente a los pagos de la deuda programados, nosotros decidimos seguir un proceso sobre la base de la buena fe. Se hizo un esfuerzo para establecer ese proceso que llevaba unos meses, durante unos meses se continuó pagando la deuda usando reservas, que eso fue parte de lo que previó la Ley de Solidaridad Social y Reactivación Productiva adoptada en diciembre de 2019”, dijo Guzmán el martes en declaraciones radiales. “Pero ya considerábamos que la economía estaba en virtual default. Entonces no es que Argentina hoy tiene acceso al mercado de crédito internacional y entonces luego de no poder hacer frente a los pagos de deuda que se vienen en los próximos días va a perder ese acceso. No, eso no es así, Argentina ya no tiene acceso al mercado de crédito internacional y eso va a seguir ocurriendo pase lo que pase”, agregó. Lo cierto es que hoy vencen los bonos Globales 2021, 2026 y 2046. Se trata de tres papeles en moneda extranjera y regidos por tribunales del exterior. Son vencimientos de títulos que están dentro de la propuesta de reestructuración de deuda que fue presentada la semana pasada. El pago de hoy supondría desembolsos de USD 155 millones, USD 244 millones y USD 105 millones, respectivamente, por cada bono. Ayer en una extensa entrevista, el titular del Palacio de Hacienda dijo que la crisis sanitaria por el coronavirus no tuvo un impacto tan grande en la renegociación de deuda. “Ya no se podía pagar nada, con el coronavirus menos aún. Pero menos que nada también es nada, con lo que en los escenarios de corto plazo tampoco hay grandes cambios”, remarcó. Respecto de la propuesta para la reestructuración de la deuda, el ministro se refirió a la respuesta de los principales grupos de bonistas, que rechazaron por unilaterales e insuficientes los términos ofrecidos. “Nosotros lo que proponemos es algo absolutamente serio, es razonable, sobre la base de la buena fe. Y es razonable porque estamos tomando un compromiso que podemos cumplir al mismo tiempo que cumplimos con el compromiso más importante que es proteger a las argentinas y a los argentinos\", dijo Guzmán. Cabe recordar que Argentina ofreció a los acreedores de deuda bajo legislación extranjera, que totaliza cerca de 70.000 millones de dólares, una quita de intereses del 62%, un período de gracia de tres años y una quita de capital del 5,4% sobre su deuda, oferta que fue rechazada por dos importantes grupos de inversores. No hay que perder de vista que el país necesita acordar una salida a su crisis de deuda para recuperar la senda de crecimiento económico, tras dos años de recesión y una vertiginosa inflación que llevó a un aumento en los niveles de pobreza. En tanto, la pandemia del coronavirus agravó aún más la crisis económica y llevó al Gobierno a incrementar a $850.000 millones el auxilio económico para asistir a empresas, pymes, y a los sectores más vulnerables como beneficiarios de AUH, monotributistas y autónomos afectados por el aislamiento social, preventivo y obligatorio que rige desde el 20 de marzo. Seguí leyendo: La oferta de Axel Kicillof para reestructurar la deuda: tres años de gracia, reducción de intereses y quita de capital El Gobierno tensa más la relación con los bonistas: les advirtió que será difícil que puedan hacer juicios en el exterior por la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/21/creditos-anses-se-extendio-hasta-junio-la-moratoria-para-el-pago-de-las-cuotas/","date":"2020-04-21 00:00:00","title":"Créditos Anses: se extendió hasta junio la moratoria para el pago de las cuotas","abstract":"La medida afecta a 5,6 millones de jubilados, pensionados y beneficiarios de AUH. Con la decisión, el plazo de gracia llegará a seis meses, ya que la moratoria se había iniciado en enero","author":"Fernando Meaños","body":"La Administración Nacional de la Seguridad Social (Anses) anunció que extenderá hasta el 30 de junio la moratoria para el pago de los préstamos otorgados por la entidad a jubilados, pensionados y titulares de beneficios sociales, como la Asignación Universal por Hijo (AUH) y otros. Por tal motivo, todos los pagos de las cuotas correspondientes fueron suspendidos hasta el 30 de junio. De esta forma, el plazo de gracia para quienes habían tomado estos préstamos, cuya cuota se debita del haber mensual, llegará a seis meses. En diciembre, a pocos días de la asunción del nuevo gobierno, la Anses anunció un plazo de gracia para el pago de las cuotas de los meses de enero, febrero y marzo. En ese momento, el objetivo oficial era mejorar los ingresos de bolsillo de ese segmento social, al mismo tiempo que aportar a una recuperación de la demanda agregada para mejorar el consumo y reactivar la economía. Pero antes de que se volvieran a cobrar las cuotas, llegó la pandemia. En marzo, el objetivo de reactivar el consumo se modificó por el de atender las necesidades más inmediatas. Los jubilados y beneficiarios de planes sociales cobraron un bono extra de $3.000 y se lanzaron otras medidas paliativas, como el Ingreso Familiar de Emergencia (IFE) de $10.000 que los beneficiarios de AUH cobraron a comienzos de abril. Entre esas medidas anunciadas a mediados de marzo, la Anses extendió la moratoria de los créditos otorgados por el organismo a las cuotas de abril y mayo. De este modo, el período de gracia que se inició el 1 de enero pasado y que debía finalizar el 31 marzo, y que posteriormente se amplió hasta el 31 de mayo, se ampliará ahora hasta el 30 de junio, o sea, por un período total de seis meses.<U+200B> “Esta medida representa un esfuerzo por parte del Estado nacional de $8.000 millones de pesos, que alcanza a 5,6 millones de beneficiarios”, informó la Anses a través de un comunicado. Asimismo, la Anses informó que para todos aquellos beneficiarios que tomaron créditos a partir del 26 de marzo recibirán una extensión de hasta 24 meses en los plazos pactados originalmente. Es decir, si alguien tomó un préstamo de Anses desde el 26 de marzo hasta ahora a 12 meses, podrá extenderlo a 36 meses y así reducir el peso de la cuota en sus ingresos. Desde la Anses explicaron a Infobae que en la actualidad, pese a las restricciones económicas de la pandemia, la Anses sigue otorgando préstamos a sus beneficiarios únicamente en el caso de que nunca lo hayan hecho o bien si los préstamos tomados en el pasado han sido cancelados en su totalidad. Desendeudar a los jubilados Los préstamos de la Anses significan la única vía para obtener financiamiento para los sectores de ingresos bajos, atados a un aporte estatal. Se expandieron durante el gobierno anterior, lo que trajo críticas por parte del gobierno actual, que consideraba demasiado excesivo su costo. Junto con la moratoria anunciada en diciembre para el trimestre enero-marzo, la Anses había decidido también bajar las tasas de esos préstamos para aliviar el peso de las cuotas cuando se reanudara su pago. La reducción fue del 42% al 31,5% en el caso de los jubilados y del 48% al 36% para los titulares de AUH y asignaciones familiares. Eso implicó una reducción en las cuotas mensuales que pagan los beneficiarios entre un 21% y un 40% en el primer caso y entre 11% y 36% en el segundo. Esa baja, junto con la moratoria, tenían como objetivo desendeudar a muchos beneficiarios que veían reducido su ingreso mensual por el descuento de la cuota. Durante enero, la Anses otorgó un promedio diario de 2.260 préstamos a jubilados, pensionados, beneficiarios de Asignación Universal por Hijo (AUH) y de otras prestaciones sociales bajo las nuevas condiciones impuestas desde el cambio de gobierno. Hasta el 10 de diciembre, cada día se otorgaban en promedio 16.000 créditos. Seguí leyendo:"}
